[{
"Category":"一面",
"Headline":
"米鉄道輸送に３５００億円投資、三井住友銀、リース買収、インフラ投資拡大にらむ。"
,
"FirstBody":
"　三井住友銀行は北米の鉄道貨物車両のリース会社を買収する方針だ。買収額は約３０億ドル（約３５００億円）とみられる。米国経済の成長で貨車リースの需要も伸びると判断した。インフラ投資の拡大などで成長率の底上げを掲げるトランプ次期米大統領の就任を１カ月後に控え、邦銀の海外Ｍ＆Ａ（合併・買収、３面きょうのことば）も米国に向かい始めた。"
,
"Body":
"　同社は保有車両ベースで米貨車リース業界６位で、穀物や石油化学、天然資源などの荷主企業に貨車を貸し出している。２０１５年１２月期の売上高は約３５０億円、営業利益は約１２０億円。<br>　三井住友銀は１３年１２月にも投資ファンドから米貨車リース会社を買収し、ＳＭＢＣレール・サービシーズとして運営している。今回の買収で市場シェアの拡大を狙う。将来的には傘下の貨車リース２社の統合も検討する。<br>　内需に依存する貨車リースはもともと安定成長の見込める事業だが、トランプ次期政権の経済政策が追い風となる可能性もある。同氏が提唱する積極的な財政出動でインフラ投資が増えれば、物流需要の拡大にもつながるためだ。三井住友銀は今回の買収交渉を１１月の米大統領選の前から進めてきたが、トランプ氏の掲げる「強い米国経済」が実現すれば、貨車リースの事業機会も広がると判断しているようだ。<br>　邦銀の海外戦略はここ数年、アジアを中心に進んできたが、足元では景気減速の逆風も吹く。当面は国際展開の軸足が米国にシフトするとの見方もある。日銀によると、３メガバンクの北米向け融資は前年比２ケタ増が続き、１５年度末は１７６５億ドルとアジア向けを抜いて最大の市場となっている。<br>　銀行本業の国内の貸出業務は、日銀のマイナス金利政策を背景に預貸利ざやの縮小に歯止めがかからない状況だ。企業の設備投資など新規の借り入れニーズも乏しく、融資以外の収益源の育成が急務になっている。<br>　三井住友銀はグループのリース大手の三井住友ファイナンス＆リースが４月、米ゼネラル・エレクトリック（ＧＥ）から日本のリース事業を約６１００億円で買収した。三菱ＵＦＪフィナンシャル・グループなども日立製作所系のリース会社、日立キャピタルの株式を約３割取得した。Ｍ＆Ａを通じてリース事業を強化する動きも鮮明になっている。<br>　▼米国の鉄道貨物　高速道路網の発達した米国ではトラックの輸送が一般的だが、長距離輸送では燃費効率や環境面で優れている鉄道貨物の需要も根強い。米国内では１６０万の貨車車両があり、うち５～６割をリース会社が保有しているとされる。貨物輸送量は経済成長率と同程度の拡大が見込めるとの声もあり、著名投資家のウォーレン・バフェット氏も鉄道事業に投資している。"
},
{
"Category":"一面",
"Headline":
"旭硝子が欧州バイオ医薬製造大手買収へ。"
,
"FirstBody":
"　旭硝子は欧州のバイオ医薬品製造大手のＣＭＣバイオロジックス（デンマーク）を買収する。買収額は７００億～８００億円前後のもよう。新興国での中間層台頭で世界的に医薬品市場の拡大が見込まれる。富士フイルムホールディングスが武田薬品工業の試薬子会社を買収するなど業種の垣根を越えた合従連衡が加速し始めた。"
,
"Body":
"　買収するＣＭＣ社はバイオ医薬品を受託製造する。タンパク質をもとにした治療薬の原料やバイオ製剤、薬の分析などを手がける。大規模な製造設備をもち、デンマークのほか米国にも２カ所の生産拠点がある。従業員数は約５００人。<br>　旭硝子はバイオ医薬品を受託製造する国内大手。拠点は国内だけだったが、８月にドイツの受託会社を買収し海外展開に乗り出した。ＣＭＣ社の買収でバイオ医薬品の受託製造で最大市場の欧州で拠点を広げ、米国市場の開拓にも乗り出す。<br>　旭硝子の主力事業であるガラスは中国企業など新興国勢が台頭する。製造技術も既に確立されており、大幅な成長は見込みにくい。収益源を広げるため、ライフサイエンスといった成長分野に経営資源を振り向ける。"
},
{
"Category":"一面",
"Headline":
"オスプレイ、飛行再開、事故から６日、普天間から複数離陸。"
,
"FirstBody":
"　在日米軍は１９日、米軍普天間基地（沖縄県宜野湾市）所属の新型輸送機オスプレイの飛行を再開した。１３日の不時着事故後、初めての飛行となった。日本政府に「機体の安全は確認された」と説明し、日本側も容認した。空中給油の訓練中に不具合が発生した経緯を踏まえ、同様の訓練は当面見合わせる。ただ、沖縄県は事故から６日後の再開に強く反発している。（関連記事３面、社会面に）"
,
"Body":
"　一方、菅義偉官房長官は記者会見で「米側の説明は防衛省・自衛隊の専門的知見に照らし、合理性が認められる」と容認した。<br>　１３日夜に沖縄県名護市沖での不時着・大破事故が発生したことを受け、在日米軍は安全性が確認できるまで運用を一時停止する、と表明していた。ただ事故原因については、空中給油の訓練中の乱気流などによるトラブルで、給油機のホースがオスプレイのブレード（羽根）を傷つけたことにあると指摘。事故後、全ての機体の搭載システムや機体構造を点検。「問題が発見されていない」と説明した。空中給油は、手順の確認などを終えて再開するとしている。"
},
{
"Category":"一面",
"Headline":
"２０３０年不都合な未来（２）超高額薬時代の序章―「革命」に揺らぐ皆保険（砂上の安心網）"
,
"FirstBody":
"　人生が暗転した。肺にある腫瘍が脳にも転移し、主治医から事実上、余命６カ月だと告げられた。栃木県真岡市の医師、橋本紳一さん（５７）のがんとの闘いは２０１０年３月から始まった。強力な抗がん剤治療を始め、味覚障害や手足のしびれ、脱毛が襲った。"
,
"Body":
"　生きるための耐えがたい苦しみ。最期まで闘い続けると誓った激烈な副作用から橋本さんを救ったのが新薬「オプジーボ」だった。<br>　今春から投与を始めると、まず水を飲んでも歯を磨いても起きる強烈な吐き気が消えた。体調は大幅に改善し、「外食も楽しめる」と橋本さんは喜ぶ。<br>　がん治療の「革命」――。オプジーボをはじめとするがん免疫療法に対し、世界中の研究者や医師が口をそろえる。現時点で全ての患者に効果があるわけではないが、一部の末期患者でがん細胞がほぼ消失する画期的な結果が出ている。<br>　だが良いことばかりではない。「月３００万円近くかかります」。３月にオプジーボを使い始めた福岡市の会社員、大西順平さん（仮名、６７）は耳を疑った。<br>　オプジーボは１００ミリグラムで７３万円。体重６０キログラムの患者が１年間使うと薬剤費は約３５００万円になる。世間の批判もあり、薬価改定の時期を待たずに異例の大幅値下げが決まった。<br>誰も想定せず<br>　「オプジーボのような薬の登場に制度が合わなくなったのではないか」。販売元の小野薬品工業の相良暁社長は１１月の決算会見でこぼした。製薬会社には多額の研究開発費を回収しなければ新薬を生み出せないという不満が広がる。<br>　超高額薬はオプジーボだけではない。米ファイザーの「パルボシクリブ」、米ジョンソン＆ジョンソングループの「ダラツムマブ」なども米国で月１００万円以上かかる抗がん剤だ。国立がん研究センターによると３０品目以上の米国発の「第２、第３のオプジーボ」が上陸する可能性がある。<br>　国民皆保険制度が発足したのは１９６１年。超高額薬の登場を誰も想定していなかった。当時、最も深刻な病気は結核などの感染症で、薬も安く造れた。<br>　超高額薬も月数万円程度からの自己負担で利用できるのが日本の医療制度だ。大西さんは「多額の税金を使い申し訳ない」と話す。生きたいという欲求と、それに応える薬や技術の開発を止めることはできない。<br>　薬も自助の領域を広げる余地がある。目の乾きを補う目薬、下痢止めなど４種類６成分について、健康保険組合連合会は病院や薬局で医療保険での処方をやめた場合の試算をした。保険給付の削減効果は約１５００億円。いずれも類似の効能を持つ大衆薬がある。<br>　オプジーボはやがてやって来る超高額薬時代の入り口にすぎない。どんな薬でも等しく税や社会保険料を使い続けるのか、財政を守るために何らかの歯止めを設けるのか。「世界に冠たる」皆保険を巡り、厳しい選択を迫られる時が来る。（関連記事２面に）<br>電子版<br>高額薬にメス、製薬に波紋<br>▼Ｗｅｂ刊↓紙面連動<br>【図・写真】３度の抗がん剤治療のすえ、今年３月からオプジーボを使い始めた橋本さん（栃木県真岡市）"
},
{
"Category":"一面",
"Headline":
"報告義務ナシ、返済不要（春秋）"
,
"FirstBody":
"　報告義務ナシ、返済不要。ただし基金に拠出したのが誰かは絶対に教えない。かつてこんなユニークな奨学金制度があった。運営する財団は約２０年にわたり理工系の若手研究者１７３５人を支援した。奨学生らの謎が解けたのは１９８３年、財団が解散したときである。"
,
"Body":
"▼とことん匿名にこだわる。実名を出してメッセージを込める。どんな形にしろ、他者を思いやっての行いを知れば心が温まる。漫画タイガーマスクの主人公「伊達直人」を名乗り、児童施設にランドセルを届けた前橋市の河村正剛さんは自ら仮面を脱ぎ捨てた。「僕が出ることで支援拡充につながれば」と呼び掛けている。<br>▼東京都内では「子ども食堂」の案内を目にすることが多くなった。ＮＰＯ法人や近所のおじさん、おばさんが食事をこしらえ、居場所のない地域の子どもたちと食卓を囲む場だ。それぞれの立場で、できることは何かと考えてみる。だれもが気負わず、本田宗一郎や伊達直人になる社会であれば、希望は失われないと思う。"
},


{
"Category":"総合",
"Headline":
"ＩＭＦ専務理事・ラガルド氏に有罪判決、仏裁判所、刑罰は科さず、閣僚時代の職務怠慢で。"
,
"FirstBody":
"　【パリ＝竹内康雄】フランス・パリの共和国法院（閣僚の事件を扱う裁判所）は１９日、仏経済閣僚時代に公正な業務を怠ったとして職務不履行罪に問われた国際通貨基金（ＩＭＦ）のクリスティーヌ・ラガルド専務理事に対し、有罪とする一方、刑を科さないとする判決を言い渡した。ＩＭＦ専務理事としての職務継続に影響が出る可能性があり、ラガルド氏の対応が焦点になる。"
,
"Body":
"　職務不履行罪は本来、最高１万５千ユーロの罰金、１年の禁錮刑を科されるが、今回は刑を科さないという異例の有罪判決となった。ラガルド氏は２０１１年、同じ仏出身で、女性への性的暴行容疑で逮捕され辞任したストロスカーン氏の後任としてＩＭＦ専務理事に就任した。今年夏から２期目に入ったところだった。<br>　疑惑は、サルコジ政権下でラガルド氏が経済財務雇用相を務めていた０８年にさかのぼる。サルコジ氏の支持者で実業家のベルナール・タピ氏と、当時の国営銀行クレディ・リヨネが争ってきた独アディダス株の売買に絡む係争について、ラガルド氏は裁判にせずに、私的な「調停」を選んだ。<br>　ラガルド氏が結果的に十分に公正な職務を果たさなかったことで、４億ユーロの公的資金が渡るなど実業家のタピ氏に有利な結論を導いたとの疑惑が浮上した。当時から「異例の介入」として批判されていた。今回の裁判では、ラガルド氏が「なぜ調停を認めたのか」や「財政負担を増やした」ことを巡る是非を中心に審理されたとみられる。<br>　一方で、この問題がここまで長引いたのは、仏国内の権力闘争の側面があるとの声も根強い。<br>　当初、サルコジ氏は１７年の大統領選への出馬をめざしており、ことあるごとにこの問題を含む複数の疑惑を取り上げられ、イメージダウンにつながった。結局、サルコジ氏は予備選の段階で敗退し、政界引退を表明したものの、ラガルド氏がこうした政争に巻き込まれたとの見方だ。<br>　今回の判決は有罪とはいえ実際の刑罰は科されなかったため、ラガルド氏がすぐにＩＭＦの職務を遂行できなくなるといった「最悪の事態」は免れたとの見方はできる。ラガルド氏は中国をはじめＩＭＦに加盟する新興国からの支持が厚い。ただ、世界有数の国際機関のとりまとめ役に有罪判決が出たことで、職務継続に疑問の声が出る可能性もある。<br>【表】ラガルド氏の疑惑の経緯　　<br>２００７年　仏サルコジ政権で経済財務雇用相就任　<br>０８年　タピ氏と国営銀行の係争で私的な「調停」を選択。タピ氏が有利になったと批判受ける　<br>１１年〓　７月　ＩＭＦ専務理事に就任　<br>１４年〓　８月　仏共和国法院が職務怠慢の容疑でラガルド氏の正式捜査を開始　<br>１５年〓　１２月　共和国法院がラガルド氏を起訴。破棄院（最高裁）に不服申し立て　<br>１６年〓　７月　ＩＭＦ専務理事として２期目に突入　<br>　破棄院がラガルド氏の不服申し立てを却下、公判開始が決定　<br>１２月〓　１２日　初公判で起訴内容を否認　<br>１９日　有罪判決<br>【図・写真】１２日、パリの共和国法院での公判に臨むラガルド氏＝ロイター"
},
{
"Category":"総合",
"Headline":
"ＩＭＦ専務理事・ラガルド氏に有罪判決―「理事会で検討」ＩＭＦが声明。"
,
"FirstBody":
"　【ワシントン＝河浪武史】国際通貨基金（ＩＭＦ）は１９日、ラガルド専務理事に対する有罪判決を受け「理事会を開いて最新の事実について検討する」との声明を発表した。ＩＭＦは公判前に「ラガルド氏の業務能力を信頼している」などとしてきた。ラガルド氏は有罪判決を受けたものの刑罰は逃れており、議決権の大きい米欧各国の同氏への支持姿勢が焦点となる。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"砂上の安心網声を聞く（１）生きて働くのが恩返し（迫真）"
,
"FirstBody":
"　まずこの事実を伝えてから話を進めようと思う。記者（３８）の郷里で暮らす母親（６６）は悪性度の高い甲状腺がんで、リンパ節にも転移があると診断された。切除手術が終わり、いまは自宅で経過をみている。万が一、再発や転移があれば、取り得る選択肢は極めて限られたものになると主治医に告げられている。"
,
"Body":
"□　　□<br>　栃木県真岡市の橋本紳一さん（５７）と福岡市の大西順平さん（仮名、６７）と出会ったのは１０月上旬だった。オプジーボの投与を受けながら闘病を続ける２人。ちょうどこの頃、新薬の値段が「高すぎる」として、値下げに向けた政府内の議論が盛んに報じられていた。<br>　大西さんとの待ち合わせ場所に指定されたのは福岡市内にある大学病院の診察室だった。今年３月から２週に１度、オプジーボの点滴や検査のために欠かさず通院を続けているという。<br>　「水のようだ」。１時間ほどの点滴は体への負荷をほとんど感じさせない。激しい吐き気やだるさから逃れられない抗がん剤との決定的な違いがそこにある。肺にあった７～８センチメートルの腫瘍はどんどん小さくなり、投与を勧めた主治医ですら「奇跡的」と驚くほどだ。<br>　会社員として働く大西さんは既に仕事にも復帰している。「働いて、食べて、昼寝して。誰も僕が末期がんだと知らないんじゃないかな」<br>　実は、妻と子どもにしか自らの病状を伝えていない。兄弟や母親にすら伏せたままだ。母親は高齢。息子が末期がんだと知るとショックを受けてしまうと考えた。<br>　はっとさせられる一言があった。「働いて税金を払うことでしか恩返しはできない」。１００ミリグラム７３万円という高額なオプジーボ。「迷惑者とみられる視線が怖い」という大西さんの本音に返す言葉がなかった。<br>□　　□<br>　オプジーボだけの問題なのだろうか。健康保険組合連合会によると、２０１５年度に月額１千万円を超えた医療費の申請は３６１件。最も多かったのが脳梗塞などの脳血管や心疾患関連の循環器系の病気。それに先天性の病気や血友病が続く。<br>　これまで様々ながん患者に取材をしてきた。末期の患者も少なくなかった。がんと診断されてからの経緯、残された時間を家族とどう過ごすか。痩せこけても懸命に話を聞かせてくれるのは、他の患者の励みになればという一心からだ。「生き続けたい」。強い思いをいつも感じてきた。<br>　栃木の橋本さんは「生き延びたおかげでオプジーボにたどり着いた」と話してくれた。医療が進歩すれば、そこに希望が開けるかもしれない。体重が落ちればがんとも闘えないと、吐いてでも食べ続けた。<br>　「がん患者は１～２％の可能性にかけてきた」。がん患者の復職支援や雇用継続に取り組み、自らもがん経験者のキャンサー・ソリューションズの桜井なおみ代表（４９）の言葉が頭に浮かぶ。がんは命を左右する特別な病気の一つ。「高いからダメ」ではなく、どうやってその薬を使えるようにするか知恵を絞るべきだという。<br>　例えば風邪薬や湿布薬など命に直結しない薬剤を保険の適用から外す。がん治療薬のための基金をつくる。必要なのは無駄を削減するプロセスだという。画期的な新薬の導入に慎重すぎると、海外で承認された薬でも日本では使えないドラッグ・ラグを生み続ける。<br>　米国では家族にがん患者がいると、高額な医療費の支払いのためにかなりの確率で破産に追い込まれるという。幸いと言うべきか、日本は皆保険制度があるため、こんな事態は避けられている。<br>　財政の悪化を心配する政府。画期的な新薬で収益を伸ばそうとする製薬会社。少しでも長く生きたいという患者。それぞれの立場で正義がある。<br>　取材を通じて感じたのは、がん患者以外がもっとコスト意識を持ってもいいのではないかということだ。オプジーボを使う人々だけが高額な薬代の意識を突き付けられる現実には違和感がある。<br>　自分の母親にオプジーボを使える可能性があるのなら……。記者として財政の状況も十分に知る自分はまだ葛藤の中にいる。（高田倫志）<br>　　　　　◇　　　　　　高齢化できしみが大きくなる社会保障。一筋縄で答えは出ない。記者が現場から考える。<br>【図・写真】定期検査でがん細胞が小さくなっていると聞く大西さん（仮名、写真手前）＝福岡市の九州大学病院"
},
{
"Category":"総合",
"Headline":
"中国の構造改革遅らせる不動産バブル（社説）"
,
"FirstBody":
"　中国共産党は来年の経済運営を固める「中央経済工作会議」で深刻な不動産バブルの抑制と、需要不足を補う積極財政の継続を決めた。特に実需を反映しない住宅価格の高騰は深刻で、抜本的な対策が必要だ。"
,
"Body":
"　歩調を合わせるように既に持ち家がある富裕層が、うまみのある投資物件として大都市部で２軒目、３軒目の住宅を買っている。既得権益層は手持ちの資金ではなく、金融機関やファンドの資金を利用している。実需の裏付けに乏しい投機である。<br>　その証拠に小都市の住宅在庫は一向に解消されない。一方、大都市では暴騰の結果、若年世代は一生分の給与をつぎ込んでも生活に必要な１軒目の家さえ買えない。異常な事態だ。<br>　「住宅は住むためのもので（投機対象として）弄ぶものではない」。中央経済工作会議が当たり前の事実を指摘せざるを得なかったのは、バブルの深刻さを示す。１１月の新築住宅価格指数も、７０都市のうち５５都市で前月に比べて上昇している。<br>　中国の住宅商業取引の歴史は２０年に満たない。しかも土地公有制を維持する中国の不動産市場で、売買されるのは期限付きの使用権だけだ。所有権ではないものが世界に例がない高価格で取引され、一般庶民が苦しむ。社会主義を掲げる中国の矛盾でもある。<br>　中国当局は過去何度も試された単純な価格抑制策ではなく、公正な不動産市場を形成する恒久的なルール作りを急ぐべきである。<br>　中国が掲げてきた過剰な生産能力の削減を主とする構造改革は、なお道半ばだ。鋼材など建設資材相場が不動産バブルで持ち直し、生産者は実質的に減産の手を緩めてしまった。不動産バブルが、喫緊の課題である構造改革を遅らせる皮肉な結果になっている。<br>　中国の経済統計はやや持ち直している。堅調な個人消費や一部工業生産の底打ちが寄与した。だが、これだけで中長期的な成長の確保は難しい。持続可能な成長を目指すには、理念に基づく構造改革を着実に進めるしかない。"
},
{
"Category":"総合",
"Headline":
"米ロはシリア和平へ連携を（社説）"
,
"FirstBody":
"　シリアのアサド政権が第２の都市アレッポを、反体制派から奪い返したと宣言した。これにより、政権軍は主要都市をほぼ制圧し、軍事的に優位に立った。政権を支援するロシアの影響力も一段と増すだろう。６年近く続く内戦の重大な転換点である。"
,
"Body":
"　アサド政権が取るべき道は反体制派を追いつめることではない。反体制派を支持する市民のアレッポからの退避を保証し、市内に残る人々の生活の正常化を急がねばならない。<br>　大切なのは国を荒廃させた内戦を速やかに終わらせ、国民の間に広がる亀裂を修復することだ。反体制派は今回、アレッポから退くことをロシアと合意した。アサド政権の後ろ盾となってきたロシアが果たすべき責任は重い。<br>　ロシアのプーチン大統領は日本での安倍晋三首相との共同記者会見で、「次はシリア全体の停戦だ」と語り、政権と反体制派による新たな和平交渉を検討していることを明らかにした。<br>　シリア内戦の死者は３０万人を超えた。国外への難民と国内の避難民をあわせ、国民の半分が住む家を追われた。多数の市民を虐殺したアサド政権の罪は免れないが、まずは未曽有の人道危機を終わらせることを急がねばならない。<br>　重要なのは米国の出方だ。アサド政権を支えるロシアと、反体制派を支援する米国の足並みがそろわず、内戦は泥沼化した。国際社会の機能不全は、過激派組織「イスラム国」（ＩＳ）が勢力を伸ばす土壌にもなった。<br>　米国のトランプ次期大統領は、ＩＳ掃討でロシアとの連携を示唆している。ＩＳ掃討へ米ロの連携は大切だ。内戦終結にも広げてほしい。米国や欧州諸国が和平協議に加わることがアサド政権やロシアの行き過ぎを抑え、ひいては将来の中東安定につながるはずだ。"
},
{
"Category":"総合",
"Headline":
"「出る杭育てる」全寮制の国際高校創設者、小林りんさん（旬の人時の人）"
,
"FirstBody":
"小林りんさん（４２）"
,
"Body":
"　ＩＳＡＫでは世界３９カ国から１５５人が英語で学ぶ。日本人は約３割で欧米の主要国からチベット民族、アフリカのソマリアまで育った環境はまったく異なる。大切にするのは「自ら問いを立て失敗を恐れず困難に挑むこと」。１期生５３人が１７年６月に卒業する。火星の人類化プロジェクト、犯罪心理学の専門家……。生徒の夢は広がる。<br>　自身が日本の「出るくいは打たれる」画一的な教育になじめなかった。都内の高校を中退し、カナダのＵＷＣ加盟校に留学した経験が原点だ。訪れたメキシコで貧富の差を見て、世界をより良くしたいと感じた。<br>　ＩＳＡＫの目標は「新しい領域を切り開く変革者を育てる」。生徒の奨学金はふるさと納税や経済界の寄付金が支える。今の日本の教育にも危機感が人一倍強い。子どもが本来持つ力を引き出すには「個性を尊重し、違いを伸ばすしかない」。軽井沢を起点に日本の教育を変革する挑戦が続く。（川上穣）<br>こばやし・りん<br>　１９７４年生まれ。モルガン・スタンレー日本法人や国連児童基金（ユニセフ）を経て２０１４年にＩＳＡＫ開校。「若手のグローバルリーダー」として１７年１月スイスで開かれる「ダボス会議」に招かれた。"
},
{
"Category":"総合",
"Headline":
"シェア５割、巨人誕生、公取委がＪＸ・東燃ゼネ統合承認、出光・昭シェルは創業家翻意探る。"
,
"FirstBody":
"　国内ガソリン販売シェアで５０％超の「巨人」が誕生する。公正取引委員会は１９日、ＪＸホールディングス（ＨＤ）と東燃ゼネラル石油の経営統合を承認。統合新会社が来春、発足する。公取委は同時に、出光興産による昭和シェル石油株取得についても認めた。出光経営陣は取得比率を当初予定より下げ、合併に反対する創業家との協議再開をめざす。再編を繰り返してきた石油元売り業界は大きな節目を迎える。"
,
"Body":
"「業界立て直す」<br>　ＪＸＴＧＨＤは石油精製・販売事業を抜本的に見直し、年１千億円以上の統合効果を目指す。少子化やエコカーの普及でガソリンなど石油製品需要が減少し、給油所での価格競争が激化するなかで「低収益に苦しむ業界そのものを立て直す」（ＪＸＨＤ幹部）。<br>　その思いは、業界関係者全てが抱いている。出光と昭シェルが合併をめざすのも、現状打破への強い危機感だ。両社の単純合算は、売上高約５兆円、ガソリン販売数量シェアで３０％超。１９日には出光が英蘭ロイヤル・ダッチ・シェル（ＲＤＳ）から昭シェル株約３１・３％を取得した。<br>　出光の小林総一広報ＣＳＲ室長は同日の記者会見で「昭シェルとの合併実現に向けた第一歩。対等な精神で進めていきたい」と語った。株を一方的に取得される昭シェルに配慮し、出光から取締役を派遣せず経営の独立性を担保する考えだ。<br>　ただ合併の実現には、３３・９２％の出光株を持つ出光昭介名誉会長ら創業家の賛成が不可欠になる。創業家代理人を務める浜田卓二郎弁護士は１９日、日本経済新聞の取材に「昭シェルとの合併に反対する方針に変わりはない」と強調。ただ「事態の推移を見守っていきたい」とも語り、出光との協議再開に柔軟な姿勢も示し始めている。<br>株取得比率下げ<br>　出光も１９日に取得した昭シェル株を、従来計画の３３・２４％から約２ポイント引き下げた。７月に出光昭介名誉会長が昭シェルの４０万株（０・１％）を取得。出光がＲＤＳから計画通りに取得すると金融商品取引法に抵触すると主張していた。<br>　出光側は引き下げについて「解釈が分かれており、法律を最大限尊重した」としたが、協議の早期再開に向けて創業家に一定の配慮を示す狙いもありそうだ。検討する昭シェルとの資本・業務提携よりも、創業家との協議を優先する。<br>　ＪＸ・東燃ゼネ、出光・昭シェルの合併が実現すれば、１９８０年代に１０社以上あった元売り業界は「２強」に集約される。国内のガソリン需要は少子化やエコカーの普及で年２～３％ずつ減少を続けており、３０年には現在よりさらに２～３割減るとの試算もある。さらに消費者に製品を販売する給油所の数も最盛期の半分近くの３万２千カ所まで減った。<br>　給油所での価格競争も激しくなっており、交通量の多い幹線道路沿いでは「採算度外視の安売り競争も続く」（経産省幹部）。元売りの再編により製油所など設備の統廃合が進めば需給バランスが取りやすくなるほか、販売現場での激しい価格競争にも歯止めをかけられるとの狙いもある。"
},
{
"Category":"総合",
"Headline":
"オスプレイ再開、県民感情より運用優先、政府の限界浮き彫り。"
,
"FirstBody":
"　普天間基地（沖縄県宜野湾市）所属の新型輸送機オスプレイの不時着・大破事故から６日。在日米軍は機体に問題がないと結論づけ、１９日に飛行を再開した。米軍の訓練・任務に支障を及ぼす飛行停止の長期化は避けたいとの判断だ。地元感情に配慮する日本政府は慎重な対応を求めたが、日米地位協定の壁に独自の捜査などができない限界を改めて浮き彫りにした。（１面参照）"
,
"Body":
"　米軍が最初に運用再開の方針を日本側に伝えたのは１６日だった。政府は沖縄県内での早期再開は受け入れられないと慎重な対応を求めた。だが日米安全保障条約６条は、米軍は「日本国において施設および区域を使用することを許される」と明記。日米地位協定などで特別な取り決めがない限り、米軍の運用を日本が止める権限はない。<br>　オスプレイは米海兵隊の主力輸送機だ。運用を止めると練度の低下や任務の停滞などの支障が大きいという。陸上自衛隊ＯＢの志方俊之・帝京大名誉教授は「オスプレイは台湾海峡や朝鮮半島での有事の際に日本から向かえる唯一の輸送機。機体に問題なければ速やかに再開するだろう」と指摘する。<br>　沖縄では２０１３年にＨＨ６０救難ヘリコプターが米軍キャンプ・ハンセン山中に墜落した事故で１１日後、今年９月に発生した攻撃機ＡＶ８ハリアーの事故では１５日後にそれぞれ運用を再開した。防衛省によると、海兵隊仕様のＭＶ２２オスプレイの１０万飛行時間あたりの重大事故率は１５年９月時点で２・６４。海兵隊航空機の平均的な事故率だという。<br>　日本政府関係者は「米側は空中給油に原因があったとしている。飛行そのものと切り離しその対応を求めた」と語る。日米両政府は空中給油の再開には（１）集合教育、手順の確認、地上でのシミュレーションなどの完了（２）日本政府に安全上の措置に関する具体的な情報を提供する――ことを条件とすると申し合わせた。<br>　オスプレイは今後、米空軍が横田基地（東京都）に、陸上自衛隊が佐賀空港（佐賀市）に配備計画がある。今回の事故対応で不信感が広がれば、沖縄県以外でも配備反対の声が強まる可能性がある。<br>【図・写真】米軍普天間基地の上空を飛ぶオスプレイ（１９日）"
},
{
"Category":"総合",
"Headline":
"預貯金も一緒に遺産分割対象に、最高裁が判例変更、実態に合わせる。"
,
"FirstBody":
"　最高裁大法廷（裁判長・寺田逸郎長官）は１９日、裁判所での審判で相続の取り分を決める「遺産分割」の対象に預貯金は含まないとしてきた判例を変更した。遺族間で争われた審判の決定で、「預貯金は遺産分割の対象に含む」とする初判断を示した。相続の話し合いや家庭裁判所での調停では預貯金を含めて配分を決めるケースが多く、こうした実態に沿う形に見直した。（関連記事を社会面に）"
,
"Body":
"　今回、大法廷は決定理由で「遺産分割は相続人同士の実質的な公平を図るものであり、できる限り幅広い財産を対象とするのが望ましい」と指摘。「預貯金は遺産分割の対象とするのが相当だ」と結論づけた。<br>　新たな判例に従うと、「兄は土地と建物、弟は預金全額」といった柔軟な分配がしやすくなる。<br>　特定の遺族に多額の生前贈与があった場合の不公平な遺産分割の解消にもつながる。預金約４千万円の相続をめぐって遺族２人が争った今回の審判でも、１人が故人から生前に５千万円を超える贈与を受けていた。このため、もう１人の女性が「生前贈与を考慮せず、法定相続分に従って預金を２分の１（約２千万円）ずつ分けるのは不公平」と主張していた。<br>　一、二審は過去の判例に沿って女性の主張を退けたが、大法廷は二審の決定を破棄。預金の分け方などを見直すために、審理を二審・大阪高裁に差し戻す決定をした。<br>　▼遺産分割　遺産相続が発生した場合、まずは相続人となる配偶者や子供らが財産の分け方を話し合う。当事者が合意すれば、民法が定める「子のいる配偶者は２分の１」などの法定相続分と異なる分け方もできる。まとまらない場合、家庭裁判所に遺産分割の調停や審判を申し立てることができる。"
},
{
"Category":"総合",
"Headline":
"メジャーの背中は遠く、国内合理化、海外攻勢へ。"
,
"FirstBody":
"　先細りする国内需要を前に石油元売り大手の再編が加速する。１９日、公正取引委員会は再編によって国内販売シェアの５割を握り、海外でも勝ち残れる統合新会社の発足にゴーサインを出した。承認の条件は国内の消費者が「不利な価格」を押しつけられない枠組みを求めるのにとどまった。"
,
"Body":
"　来春統合するＪＸホールディングスと東燃ゼネラル石油の時価総額を合わせると約１兆７千億円。国内元売りでは群を抜く存在になる。それでも米石油メジャー最大手のエクソンモービルの約４４兆円、約１０兆円を超える英蘭ロイヤル・ダッチ・シェルや仏トタルの背中はなお遠い。<br>　日本の石油元売りは石油精製・販売といった中流、下流事業が主体で、欧米メジャーが強い資源開発の収益構成比は低い。ＪＸと東燃ゼネが統合して発足する新会社は国内の中下流事業を合理化する一方、海外で成長が期待できる事業に投資を増やそうとしている。<br>　最も有望とみているのはベトナムなど東南アジアだ。国内で蓄積したノウハウを生かし、製油所や石油化学コンビナートを開発する。海外で着実に稼げる態勢を整え、海外勢との差を埋めようとしている。<br>　再編のうねりが続くなかで、公取委が付けた条件は１つだけだった。国内の消費者が不利な価格で石油製品を買わされる状態を防ぐ手立てを講じれば統合を認めるというものだ。２陣営に対し競合の大手商社などが割安なガソリンを調達できるように法律で課される備蓄義務の肩代わりを求めた。２陣営は原則、受諾する方針だ。"
},
{
"Category":"総合",
"Headline":
"オスプレイ再開―知事「強い憤り」。"
,
"FirstBody":
"　沖縄県の翁長雄志知事は１９日、オスプレイの飛行再開に強く反発した。県庁で記者団に「日米安全保障に貢献する県民を一顧だにしない。強い憤りを感じる」と批判。日米両政府にオスプレイの配備撤回と飛行再開の中止を求める考えを重ねて表明した。"
,
"Body":
"　批判の矛先は日本政府の対応にも向かう。日本側の警察権を制約する日米地位協定の影響もあり、米軍の事件・事故に関する情報提供への不満がある。翁長氏は「米側の説明をうのみにし、飛行再開を容認する姿勢は極めて県民不在と言わざるを得ない」と語った。<br>　事故現場は米軍普天間基地（同県宜野湾市）の移設先、名護市辺野古にも近い。政府は「普天間の危険性除去」を理由に理解を求めるが、県側の認識は「危険度は変わらない」（翁長氏）。辺野古移設を巡る訴訟で国の勝訴が確定すれば、反発がさらに高まりそうだ。"
},
{
"Category":"総合",
"Headline":
"邦銀の海外Ｍ＆Ａ―「リーマン」契機に活発に（きょうのことば）"
,
"FirstBody":
"▽…邦銀が顧客である日本企業の海外進出支援やグローバル企業との取引拡大を目指す場合、自らも現地に営業基盤を築く必要がある。自前で出店するほかに選択肢となるのが海外金融機関のＭ＆Ａ（合併・買収）だ。買収で顧客や資産、現地の従業員などを引き継ぐことができるため、海外展開を手早く進めたい場合に利用される。"
,
"Body":
"▽…ここ数年はアジア市場の開拓を狙ったＭ＆Ａが活発だ。三菱ＵＦＪはタイ大手のアユタヤ銀行を買収。三井住友フィナンシャルグループは４０％出資するインドネシア地場の年金貯蓄銀行（ＢＴＰＮ）とモバイル金融サービスを共同開発し、現地の顧客に提供している。<br>【表】３メガバンクの主な海外Ｍ＆Ａ　　　　<br>　発表日　買収・出資先　金　額〓（億円）　<br>三菱ＵＦＪ　２０１３年７月　アユタヤ銀行（タイ）　５６００　<br>　１６年１月　セキュリティバンク（フィリピン）　１０００　<br>三井住友　１３年５月、１４年３月　年金貯蓄銀行（ＢＴＰＮ、インドネシア）　約１５００　<br>　０９年１２月、１２年１２月、１４年９月　東亜銀行（香港）　約１５００　<br>みずほ　１５年２月　ＲＢＳの北米貸出資産　３８０　<br>　１５年９月　マシューズ・アジア（米運用会社）　３００弱　<br>（注）三井住友は合計の出資額。一部推計　　　"
},


{
"Category":"政治",
"Headline":
"日ロ交渉、消えた楽観論、首脳会談の舞台裏。"
,
"FirstBody":
"　安倍晋三首相とロシアのプーチン大統領は１５、１６両日の首脳会談で、北方四島の共同経済活動に向けた協議開始で合意した。一方、日本が平和条約締結の前提とする四島の帰属問題の解決では、進展はなかった。日本国内では一時、領土問題進展の機運も高まっていたが、なぜそこまで至らなかったのか。両国の交渉の舞台裏を探った。"
,
"Body":
"　首相は「８項目の経済協力」も提示。反応は良く、９月にウラジオストクでの再会も約束した。会談後、首相は記者団に「停滞を打破する、突破口を開く手応えを得ることができた」と語った。<br>　だが「新しいアプローチ」の方向性はまだ定まっていなかった。ソチから帰国する政府専用機内。ある政府高官から「何が『新しい』のか」と問われた谷内正太郎国家安全保障局長は「実はまだ私も十分に分かっていない」と漏らした。<br>　「主権や帰属など難しい問題はいったん脇に置くべきだ」。今井尚哉首相秘書官や長谷川栄一首相補佐官ら首相周辺の経済産業省出身者はこう主張していた。一方、外務省には「官邸はロシアの巧みさを知らずナイーブだ」と慎重論があった。<br>　首相は旧来手法では進まないと思っていた。８月下旬、周辺に「２島を返還してもらってあと２島は協議というのはだめだ」と述べ、歯舞群島と色丹島の２島先行返還も否定した。<br>　首相にも経済協力が先食いされる懸念があった。９月、ウラジオストクでの首脳会談。首相は四島での共同経済活動について話すと、プーチン氏は「非常に前向きな提案だ」と応じた。「日本には経済協力だけ先食いされるとの懸念は多い」。首相がクギを刺すと、プーチン氏は「私を信じてほしい」と答えた。<br>　両首脳は１２月１５日に首相の地元・山口で会談すると合意。首相はプーチン氏の返答に意を強くした。会談後、記者団に「手応えを強く感じとることができた。交渉を具体的に進めていく道筋が見えてきた」と強調した。<br>　「結構いけそうだ」。首相は周囲に漏らし、その後、政府・与党では領土問題での楽観論が広がる。１２月の首脳会談で北方領土問題が進み、衆院解散に踏み切る「領土解散」の観測も広がった。<br>　政府は四島の帰属の解決策として両国がともに主権を行使する共同統治案も検討。ロシア側の北方領土の主権に対する立場は硬いが、施政権などで折り合えば、事実上の共同統治につながる可能性があると見ていた。<br>　ところが秋になるとロシアは日本の楽観論を受け、急速に態度を硬化させていった。<br>　「領土問題を政治的に利用しようとしているのか。すぐに島が帰って来ることはない」。ロシア政府高官は１０月、日本で広がる「領土解散」論を挙げて、水面下で日本に強い不快感を伝えてきた。２０１８年春の大統領選をにらみ、ロシアは国内世論に敏感な時期に入っていた。<br>　谷内国家安保局長とプーチン氏の側近、パトルシェフ安全保障会議書記が進める安全保障の協議も難航した。ロシアは北方領土周辺での米軍の展開を警戒。日本は「地域への米軍の関与は、対中国の意味でロシアにも恩恵がある」と説いたがロシア側は譲らなかった。<br>　「期限を決めるのは不可能で、有害ですらある」。１０月末、プーチン氏は国内の会合で日本をけん制した。「日本の楽観論がロシア側の不信感を高めてしまった」と外務省幹部は振り返る。<br>　１１月８日の米大統領選では親ロ路線を示すトランプ氏が当選。ウクライナ問題での制裁に頭を悩ましていたロシアだが、米ロ関係が改善するなら、日本に譲歩する必要性は乏しくなる。<br>　「楽観的に言い過ぎたかな」。１１月のペルーでの首脳会談直前、首相は漏らした。ペルーでの会談は再び共同経済活動を協議したが、ロシア側は主権の扱いで強硬だった。１１月末、石油輸出国機構（ＯＰＥＣ）の減産合意で原油価格が持ち直すと、産油国・ロシアの立場はさらに強まった。<br>　「簡単ではない」。ペルーでの会談後、首相は厳しい表情でこう口にした。一方、経済協力の担当者が協力案件について指示を仰ぐと首相は「進めていい」と答えた。共同経済活動は日本がロシアの実効支配を事実上認めかねない危険がつきまとう。だが首相は１２月１５、１６両日、共同経済活動の協議開始で合意した。<br>　「いろいろ批判はあるかもしれない」。１５日、地元・山口での首脳会談後、首相は会談場所の温泉旅館内のバーで岸田文雄外相や世耕弘成経済産業相らにつぶやいた。「私がしっかり説明していく」。自らに言い聞かせるようにこうも語った。"
},
{
"Category":"政治",
"Headline":
"政府、もんじゅ廃炉表明、後継、１８年に工程表、地元は反発。"
,
"FirstBody":
"　政府は１９日、高速増殖炉原型炉「もんじゅ」（福井県敦賀市）を廃炉にする方針を、福井県の西川一誠知事や敦賀市の渕上隆信市長に伝えた。政府は同日、２０１８年をめどにもんじゅの次の段階にあたる実証炉開発の工程表を作ることも決めた。地元は廃炉方針に反発しており、政府は再度協議したうえで原子力関係閣僚会議で廃炉を正式に決める。"
,
"Body":
"　同日開いた政府の「高速炉開発会議」では、世耕弘成経産相が「高速炉開発は我が国の将来に欠かすことができない」と強調した。実験炉「常陽」や日仏共同開発の実証炉「ＡＳＴＲＩＤ（アストリッド）」などで必要な知見や技術を得て開発を進める方針を示した。<br>　これに対し、西川知事は「本日の説明では到底十分ではない」と反発。もんじゅがほとんど稼働できなかったことへの「国の反省が十分示されていない」と指摘した。もんじゅの運営主体である日本原子力研究開発機構が廃炉を担うことへの懸念も伝えた。文科省から説明を受けた渕上市長も「地元をないがしろにして、廃炉が決定されることには憤りを感じる」と話した。<br>　菅義偉官房長官は１９日の会見で、もんじゅの廃炉方針を「高速炉開発の方針と併せて年末までに原子力関係閣僚会議で決定したい」と述べた。"
},
{
"Category":"政治",
"Headline":
"首相、安保理常任理入りに意欲、改革「責任果たす」。"
,
"FirstBody":
"　安倍晋三首相は１９日、都内の国連大学で開いた国連加盟６０周年記念式典であいさつし、国連安全保障理事会の常任理事国入りへ意欲を示した。「安保理改革は急務だ。日本は改革の実現に尽力し『安保理常任理事国』として一層の責任を果たしていく」と表明した。"
,
"Body":
"　１９日の式典で首相は「国際社会の課題に国連が応えるには、国連改革が重要だ」と強調。来年１月にポルトガル元首相のグテレス氏が新事務総長に就任することに触れ「新事務総長と共に国際社会の平和と繁栄に貢献するため、リーダーシップを発揮する」と語った。<br>　国際貢献の一環として国連平和維持活動（ＰＫＯ）の拡大にも言及した。「ＰＫＯなどの分野でこれまで以上に積極的に貢献していく決意だ」と訴えた。南スーダンでのＰＫＯで「駆けつけ警護」などの新任務を付与したことを紹介し「約３５０人の自衛隊員が南スーダンの安定と国づくりのために任務を遂行している。今後も積極的に貢献したい」と述べた。"
},
{
"Category":"政治",
"Headline":
"新潟知事「検証に数年」、柏崎刈羽再稼働、東電再建に影。"
,
"FirstBody":
"　世耕弘成経済産業相と新潟県の米山隆一知事は１９日、経産省内で初会談し、同県にある東京電力柏崎刈羽原子力発電所の再稼働などについて話し合った。米山氏は会談後に記者団の取材に応じ、同氏が再稼働の前提とする福島第１原発事故などの検証には「数年かかる」と述べた。東京電力ホールディングスの経営再建が遅れる要因になる。"
,
"Body":
"　健康の調査や避難計画策定に向けたほかの自治体との調整に数年単位の時間がかかるという。<br>　世耕氏は会談で「きょうから知事と濃密に対話したい。東電にも県との対話を促す」と話した。再稼働を強く求めることはなかったという。<br>　両者は原発の安全確保や信頼回復に向けて話し合いを続けることで一致した。<br>　米山氏は東電の数土文夫会長、広瀬直己社長と来年１月に面会することも明らかにした。当初は今年１１月に予定したが２度延期になっている。"
},
{
"Category":"政治",
"Headline":
"首相「自治体のデータ開放」、インフラ民間運営促す。"
,
"FirstBody":
"　安倍晋三首相は１９日、成長戦略の具体策を練る政府の未来投資会議で、「自治体の持つインフラのデータを徹底的に開放し、官民の力を結集し新たな有望市場を創出する」と表明した。空港や上下水道などインフラ分野で民間の力を受け入れやすい仕組みも作り、質の高いサービス作りや運営効率化につなげる。"
,
"Body":
"　成長が見込みにくい上下水道でも運営権の民間売却を促す。自治体が財政投融資で借りたお金を前倒し返済する際、将来分の利息を減免する。安倍首相は「空港分野の成功を他の分野に広げるため、２０１８年度までに法制度を整備する」と述べた。官公庁や自治体が保有する道路情報なども公開する。"
},
{
"Category":"政治",
"Headline":
"ギャンブル依存対策強化要求へ、ＩＲ議連。"
,
"FirstBody":
"　カジノを含む統合型リゾート（ＩＲ）の開設をめざす超党派の「国際観光産業振興議員連盟」は１９日、国会内で総会を開いた。ＩＲ整備推進法（カジノ法）の成立を受け、カジノ運営の制度を具体化するため政府がまとめる実施法案で、ギャンブル依存症の対策などを求める方針を確認した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"政党交付金を国庫返還へ、民進、富山県連不正で。"
,
"FirstBody":
"　民進党は１９日、富山県連の政党交付金で不正や不適切な支出が２０１５年までの６年間で４５２６万円あったと発表した。政党交付金使途等報告書を訂正した。総務省の命令を待ち、国庫に返還する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"小選挙区候補に２氏、共産、次期衆院選。"
,
"FirstBody":
"　共産党は１９日、次期衆院選の小選挙区の候補者２氏を発表した。埼玉７区は公認予定としていた本山修一氏にかえて長沼チネ氏、山梨２区は大久保令子氏を擁立する。両氏とも比例代表に重複立候補しない予定。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"選挙制度改革、来年中に、参院自民ＰＴ。"
,
"FirstBody":
"　自民党「参議院在り方検討プロジェクトチーム」の有村治子座長は１９日、２０１９年の参院選以降の参院選挙制度改革について、来年の通常国会中に案をまとめる考えを示した。１９日の同会合で表明した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"野党各党が出席へ、共産党大会。"
,
"FirstBody":
"　共産党は１９日、来年１月の党大会に民進党の安住淳代表代行、自由党の森裕子氏、社民党の吉田忠智党首、参院会派「沖縄の風」の糸数慶子氏が出席すると発表した。小池晃書記局長が記者会見で表明した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１２月１９日（首相官邸）"
,
"FirstBody":
"▽９時３２分　富ケ谷の私邸発。"
,
"Body":
"▽１０時２６分　秋葉外務審議官。<br>▽１１時２５分　鈴木宗男元衆院議員。<br>▽１３時２３分　太田前国交相。<br>▽１４時２７分　神宮前の国連大学で国連加盟６０周年記念式典。<br>▽１５時５８分　官邸で国と地方の協議の場。<br>▽１６時６分　世耕経産相。続いて公明党働き方改革実現推進本部の桝屋本部長代行ら。入れ替わりに麻生財務相、財務省の佐藤次官、福田主計局長。<br>▽１７時７分　未来投資会議。この後、加藤働き方改革相、新原内閣府政策統括官、岡崎厚労審議官。<br>▽１８時３６分　公邸で世耕ロシア経済分野協力相、上月ロシア大使らと会食。<br>▽１９時２１分　内幸町の日本プレスセンタービルでＮＰＯ法人「ユーエスジャパンリンク」のレセプション。<br>▽１９時４０分　公邸でロシア経済分野協力相、ロシア大使ら。"
},
{
"Category":"政治",
"Headline":
"政治はフクザツ（記者手帳）"
,
"FirstBody":
"　選挙で候補者の一定比率を女性に割り振る「クオータ制」導入を目指す民間団体「Ｑの会」が１９日、国会内で集会を開いた。「一歩前進だ」。赤松良子代表は自民党などが「男女均等を目指す」と記した法案を提出したことを評価した。"
,
"Body":
"　自民党内の推進派は「均等はクオータ制を意味しない」とまで訴え、なんとか党内了承を取り付けた。曲折をたどった自民党内の手続きを知る赤松氏。１９日の集会では「政治の世界は複雑だ。一直線では進まない」とも語った。最終目標は遠いのか。まずは年明けの通常国会での法案成立に期待を込めた。（悠）"
},
{
"Category":"政治",
"Headline":
"二階氏「もっとましだと思った」、日ロ首脳会談で。"
,
"FirstBody":
"　自民党の二階俊博幹事長は１９日、札幌市内で講演し、安倍晋三首相とプーチン・ロシア大統領の会談について「物足りない」と不満を表明した。「昔（の日本外交）に比べれば評価すべきだが、突っ込んだ話が必要だった。もっとましなことができると思った」と語った。"
},


{
"Category":"経済",
"Headline":
"受診時定額負担、先送り、１８年度に結論、予算閣僚折衝、東電支援へ国費４００億円。"
,
"FirstBody":
"　政府は１９日、歳出総額９７兆４５００億円程度の２０１７年度予算案について、閣僚折衝を進めた。医療・介護制度改革ではかかりつけ医以外で受診した場合の定額負担について１８年度末まで結論を先送りする方針で合意した。東京電力福島第１原子力発電所の廃炉や賠償に絡み、国から東電への無利子融資枠を拡大する財源として４００億円の国費計上も決めた。"
,
"Body":
"　社会保障費は自然増を６４００億円から高額療養費制度の見直しなどで１４００億円圧縮して５０００億円に抑える。閣僚折衝では、社会保障費を全体としても前年度比５０００億円増にとどめ、３２兆４７００億円程度とする方針を確認した。１７年度は新たに（１）子育ての受け皿を５０万人に拡大（２）介護士・保育士の処遇改善（３）年金の受給資格を１０年に短縮――といった施策を進める。<br>　医療・介護の制度改正で今年実施を見送った課題について、今後の検討工程も作った。まず１７年度末までに、紹介状のない大病院を受診した場合に５０００円以上徴収している対象病院の拡大を検討する。その上で、受診時定額負担の導入を１８年度末までに検討し、結論を得る方針を確認した。湿布などの市販品類似薬の自己負担の引き上げは１８年度末までに検討する。<br>　介護分野では自宅での掃除や調理などの生活援助について、要介護度１と２といった軽度な人向けのサービスを介護保険から外して市区町村の事業に移行することを１９年度末までに検討して結論を出すこととした。<br>　前年度比４００億円増の９８００億円程度とする経済産業省の予算では、東京電力ホールディングスへの無利子融資枠をいまの９兆円から１３・５兆円に広げるための財源として、４００億円の国費を投入する。人工知能（ＡＩ）やロボットの技術開発などの「第４次産業革命」関連の予算には１８０億円を充てる。<br>　外交・防衛関連では、政府開発援助（ＯＤＡ）予算を前年度比１５億円増の５５２７億円とすることで合意。防衛関連予算は５兆１２５０億円として、探知能力を向上させた新型潜水艦の建造に７２８億円を計上する。<br>　公共事業費は５年連続増の５兆９７６０億円を計上し、子育て世帯や高齢者世帯の住宅に空き家を活用する「住宅セーフティーネット制度」を創設する。地方交付税は前年度比２９００億円増の１６・３兆円を確保。景気対策として創設されていた歳出特別枠は２５００億円減の２０００億円に圧縮する。<br>【表】閣僚折衝の主な合意項目　　<br>担当省庁　合意内容　<br>国交　子育て世帯や高齢者世帯に空き家を活用した住宅を提供　<br>外務　政府開発援助（ＯＤＡ）予算を１５億円増の５５２７億円に　<br>厚労　○医療・介護制度改革で１４００億円を抑制　<br>　○２０１７年度の国保支援を当初予定より３００億円減額　<br>　○子育て、介護、年金の社会保障の充実策の予算措置　<br>文科　○給付型奨学金の創設と無利子奨学金の充実　<br>　○外国人児童などの指導に向けた教職員定数の配置　<br>経産　○人工知能やロボットの技術開発などに１８０億円　<br>　○東電への４．５兆円の無利子融資と４００億円の国費投入　<br>防衛　新型潜水艦の建造に７２８億円措置　<br>総務　地方交付税交付金を１５．６兆円に増額<br>【表】医療・介護制度改革の今後の検討課題　　<br>２０１７年度末　紹介状なしで大病院に行く場合、５０００円以上の定額負担を求める対象　<br>　１８年度末　かかりつけ医以外に受診した際の自己負担に定額を追加するかどうか　<br>　金融資産に応じた医療費負担拡大の是非　<br>　湿布などの市販品類似薬の保険給付の見直し　<br>　１９年度末　要介護度の低い人向け生活援助サービスの見直し<br>【図・写真】来年度予算の大臣折衝に臨む塩崎厚労相（左）と麻生財務相（１９日、財務省）"
},
{
"Category":"経済",
"Headline":
"個人型確定拠出年金、来年に対象拡大、金融機関「１兆円市場」争奪、手数料下げ、旅行優待も。"
,
"FirstBody":
"　来年１月から個人型確定拠出年金（ＤＣ）の対象が広がり、主婦や公務員も入れるようになる。新たに生まれる「１兆円市場」をめぐり、金融機関が管理手数料を下げたり、運用商品を拡充したりするなど攻勢をかける。運用益だけでなく、掛け金も所得控除の対象になるなど節税効果は少額投資非課税制度（ＮＩＳＡ）以上ともされ、投資の裾野を広げそうだ。"
,
"Body":
"　加入者は銀行や保険会社、証券会社から運営管理機関を選び、毎月の掛け金を投資信託などで運用する。個人が開ける口座は１人ひとつに限られるため、各社は初心者の囲い込みに熱を入れる。<br>　熱を帯びるのが資産形成にも響く口座管理手数料の引き下げだ。たとえば手数料が月６００円の金融機関を選ぶと、掛け金の２万円からその分が引かれ、投資額が月１万９４００円になる。資産を増やすには手数料が低いにこしたことはない。<br>　野村証券は来年１月から手数料を最大４割下げ、楽天証券は口座を開設した顧客の手数料を残高１０万円以上なら無料にする。りそな銀行は月３１６円の手数料を２年間無料とし、第一生命保険も資産残高が１５０万円以上なら月３５５円の手数料が無料だ。<br>　初心者を意識し、信託報酬を抑えた分かりやすさ重視の拡充も広がる。みずほ銀行は来年１月、国内外の指数に連動するインデックス投信の提供を開始。三菱東京ＵＦＪ銀行も運用商品を絞り、低廉なファンドで構成するコースを設けた。野村証券では年齢が上がるほど低リスク資産の比率が高まる「ターゲットイヤー型投資信託」など、長期の資産形成に適した商品を新たに採用する。<br>　１２日にはＳＯＭＰＯホールディングス（ＨＤ）傘下の損保ジャパン日本興亜アセットマネジメントが新たに業務を開始。年代に応じて資産ポートフォリオを入れ替えるなど特徴的なアクティブファンドを１６本そろえた。<br>　手数料の競争とは一線を画す日本生命保険は、旅行やショッピングなどが優待価格で利用できる業界初の福利厚生サービスで差別化をはかる。<br>　損害保険会社は地方銀行との提携を強め、地方公務員の獲得をめざす。東京海上日動火災保険は提携先の金融機関を１０１行まで開拓。来年１月に商品を刷新し、管理手数料も下げる予定だ。<br>　三井住友海上火災保険は銀行窓口での申し込み手続きが簡素化できるシステムを稼働させ、地銀の負担を軽減。商品面でも来年３月には１４本のうち半数を入れ替え、「低金利下でも一定の利回りを確保できるようにする」（同社）という。<br>　▼個人型確定拠出年金　確定拠出年金は自ら選んだ金融商品の運用成績によって将来の受取額が変わる年金。愛称はｉＤｅＣｏ（イデコ）。会社を通じて入る企業型と個人型がある。５月の法改正を経て、２０１７年１月からすべての現役世代（約６７００万人）が使えるようになる。<br>【表】金融機関のサービスが充実してきた　　<br>りそな〓銀　行　手数料下げに加え、土日や祝日でも相談できる拠点を整備　<br>三井住友銀　　行　メガ銀で唯一、全国にある本支店の窓口で加入や変更手続き　<br>野村証券　手数料を最大４割引き下げ　<br>楽天証券　口座開設で１年目の手数料が無料。残高１０万円以上なら２年目以降も　<br>日本生命　宿泊施設やスポーツクラブを優待価格で使える福利厚生サービス　<br>第一生命　資産残高が１５０万円以上だと管理手数料が無料に"
},
{
"Category":"経済",
"Headline":
"「高齢者」７０歳以上に、内閣府提案、２０３０年、生産年齢人口減で。"
,
"FirstBody":
"　内閣府は技術革新などがなされない場合、２０３０年には生産年齢人口が１％減少し、日本で低成長が定常化するとした分析をまとめた。高齢者の定義を７０歳以上に引き上げることも提案。定年延長や、医療や介護サービスで、高所得の高齢者の負担を増やすといった施策を想定する。構造改革の基本的考え方として、政府の経済政策に反映させる。"
,
"Body":
"　自立した生活を続けられる健康寿命に注目し、高齢者を「７０歳以上」として経済的・社会的な定義を見直すことを提案する。定年延長により高齢者の社会参加を促し、所得に応じた年金負担の仕組みなどを検討する。<br>　欧米で格差が政治問題となっていることを受け、所得再分配の強化などを通じた強い中間層の育成も必要とした。<br>　政府は名目で３％、実質で２％の経済成長率目標を掲げるが、改革なしでは３０年での達成は厳しいとの見方を示す。課題克服のため、第４次産業革命の普及や、将来世代への教育支援などを重点項目に挙げた。地域資源やインフラ、人材の有効活用も徹底する。"
},
{
"Category":"経済",
"Headline":
"輸出、持ち直しの傾向、１１月、数量指数４．５％増、新興国底堅く。"
,
"FirstBody":
"　輸出が持ち直しの傾向を強めている。１１月の輸出数量指数は前月比４・５％増と、３カ月連続で前月を上回った。伸び率は２０１４年２月以来、２年９カ月ぶりの高さとなった。原油価格の反発などを背景に新興国経済が底堅さを増すなど世界経済の回復が日本経済にも波及しつつある。"
,
"Body":
"　数量を地域別に見ると、アジア向けが前月比４・０％増と高い伸びを示した。スマートフォン関連の半導体など電子部品が伸びた。自動車が堅調な米国向けは前月を１・７％上回り、３カ月連続で増えた。<br>　米国のトランプ次期大統領が掲げる財政拡大は米国向け輸出を押し上げるとの期待がある。また足元で進む円安も輸出を下支えする一因になりそうだ。一方、過度なドル高は米国の製造業を下押ししかねない。ＳＭＢＣ日興証券の丸山義正チーフマーケットエコノミストは「いずれかの段階でドル高が修正されるか、米国をはじめ実体経済に顕著な下押し圧力が及ぶ」と警戒する。"
},
{
"Category":"経済",
"Headline":
"中国人旅行客にパックご飯配布、農水省、国産米ＰＲへ。"
,
"FirstBody":
"　農林水産省は２０１７年１月から電子レンジで温めて食べるコメ（パックご飯）を中国人旅行客に無償で配る。上海や北京にある旅行会社のカウンター、東京都内の電化製品売り場、成田空港や関西国際空港の免税店などで合計１０万食を用意する。国産米の品質の高さを訴え、コメ輸出の拡大につなげたい考えだ。"
,
"Body":
"　農水省の補助金をもとに民間の全日本コメ・コメ関連食品輸出促進協議会が約２カ月間のキャンペーンを担う。中国国内でパックご飯を買える店舗などを記したリーフレットも配る。"
},
{
"Category":"経済",
"Headline":
"家計への貸出残高最高、９月末２７５兆円、アパート向け拡大。"
,
"FirstBody":
"　銀行など民間金融機関による家計への貸出残高の増加が続いている。日銀が１９日公表した７～９月期の資金循環統計によると、家計向けが９月末時点で２７５兆円となり過去最高を更新した。相続税の節税などでアパートなどの貸家着工が伸びており、銀行がアパートローンなどの貸し付けを強化している状況を映し出している。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"ガソリン卸価格、高止まりを是正、経産省が調査強化へ。"
,
"FirstBody":
"　経済産業省の研究会は、ガソリンスタンドへの卸価格が高止まりしており、価格の実態調査を強化すべきだとする考え方をまとめた。元売り大手が高めの卸価格で系列スタンドに納入し、あとで個別に交渉して値引きする「事後調整」の慣行を是正し、原油コストや需給を反映した透明性の高い取引構造にすべきだとした。経産省は今後、研究会の報告を受けてガソリンの適正な取引に向けたガイドラインを作成したり、卸価格の実態調査を強化したりする。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"生産性、年１．４％上昇を、ＧＤＰ６００兆円へ民間試算。"
,
"FirstBody":
"　日本生産性本部は１９日、２０２０年に国内総生産（ＧＤＰ）を６００兆円に増やす政府目標を達成するには１時間あたりの実質労働生産性を年率１・４％引き上げる必要があるとの試算をまとめた。１・４％の上昇はバブル崩壊後の水準だが、最近５年間は０・６％にとどまり達成のハードルは高い。実現には女性の就労促進や長時間労働の是正といった働き方改革が不可欠だ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"日経平均、１０日ぶり反落。"
,
"FirstBody":
"　１９日の東京株式市場で日経平均株価が小幅ながら１０営業日ぶりに反落した。連日の上昇で短期的な相場の過熱感が強まり、投資家による利益確定売りが優勢になった。１１月の米大統領選後に日本株に資金を積極的に振り向けてきた外国人投資家がクリスマス休暇に入り始めたことも上昇一服の背景にあるようだ。終値は前週末比９円（０・０５％）安の１万９３９１円。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"首相、民間４議員再任へ、経済財政諮問会議。"
,
"FirstBody":
"　安倍晋三首相は１９日、２０１７年１月に任期が切れる伊藤元重学習院大教授ら経済財政諮問会議の民間議員４人を再任する方針を固めた。伊藤氏のほかは、経団連の榊原定征会長、サントリーホールディングスの新浪剛史社長、日本総合研究所の高橋進理事長。マクロ経済の司令塔の体制を替えず、デフレ脱却や財政健全化に向けた経済再生に取り組む。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"日銀、金融政策据え置きの公算、きょう決定会合。"
,
"FirstBody":
"　日銀は２０日に開く金融政策決定会合で、当面の金融政策の運営方針を決める。大規模な緩和を粘り強く続けるため、銀行が日銀に預けるお金の一部にかかる金利をマイナス０・１％、１０年債利回りをゼロ％程度とする現在の方針を維持する公算が大きい。海外経済の持ち直しで輸出と生産が改善しており、景気判断の上方修正も検討する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"十八銀との統合延期、来月に判断、ふくおかＦＧ社長。"
,
"FirstBody":
"　ふくおかフィナンシャルグループ（ＦＧ）の柴戸隆成社長は１９日、延期観測が出ている２０１７年４月の十八銀行との経営統合について、予定通り進める考えを改めて示した。その上で、公正取引委員会の審査がさらに長引く場合は、株主総会などの手続きが間に合わないため「（延期は）１月中には決断する」と述べた。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"成長率、民間見通し上方修正、今年度は１．１９％増。"
,
"FirstBody":
"　日本経済研究センターが１９日発表した１２月の民間エコノミストの経済見通し「ＥＳＰフォーキャスト調査」によると、２０１６年度の実質経済成長率は１・１９％増となり、前月の調査（０・７９％）から上方修正となった。足元の円安・株高や米トランプ次期大統領の政策期待が上ぶれにつながった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"社会貢献、りそなに大賞、フィランソロピー協会。"
,
"FirstBody":
"　公益社団法人の日本フィランソロピー協会（東京・千代田、高橋陽子理事長）は１９日、社会貢献に取り組む企業を表彰する第１４回「企業フィランソロピー大賞」にりそなホールディングスを選んだ。りそなは社員による手作りの教材を使って、子供向けの金融経済教室を全国で開催している。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"保険代理店の買収発表、東海東京。"
,
"FirstBody":
"　東海東京フィナンシャル・ホールディングスは１９日、保険代理店「保険テラス」を全国に約７０店舗展開するエターナル（神戸市）を買収すると発表した。買収額は未公表だが２０億～３０億円程度とみられる。保険商品の販売を通じて若年層の顧客を取り込む。"
},


{
"Category":"グローバルＢｉｚ",
"Headline":
"ＧＥ、ロボ・ＡＩで勝負、ＩｏＴ先駆者の地位死守狙う、提携や買収、デジタルに軸足。"
,
"FirstBody":
"　米ゼネラル・エレクトリック（ＧＥ）が人工知能（ＡＩ）やロボットに力を入れ始めた。あらゆるモノがネットにつながる「ＩｏＴ」の潮流にいち早く乗ったが、今や世界にライバルは急増。研究開発や買収で、ＩｏＴの頭脳や手足になるＡＩやロボットにも手を広げ、競争力を高める。幅広くデジタル技術を駆使して顧客の生産性を上げ、ＩｏＴの先駆者の地位を守り抜く狙いだ。"
,
"Body":
"　▼発電所などのタービン内に入り込んで検査するヘビ型ロボット。短時間で詳しいデータを集め、補修もこなす。<br>　▼原油の採掘現場や製油所の設備を点検するドローン（小型無人機）。画像を撮り、保守や運用の意思決定に役立てる。<br>　▼機関車に連なる運搬用車両を管理するロボット。車両のブレーキレバーを探し解除するといった人手に頼っていた作業を自動化する。<br>　電力、石油・ガス、交通分野の顧客向けに、ＩｏＴで故障しそうな時期などを予測するだけでなく、ロボットやＡＩを活用して保守や補修にまでサービスを広げる。ＩｏＴ事業にさらに磨きをかけるための試みだ。<br>　「デジタル世界の勝者になるため賢い投資をしている」。１４日、ニューヨークでの経営説明会で、ジェフ・イメルト最高経営責任者は述べた。１１月にはＡＩベンチャーの買収を相次ぎ決定。カナダのビット・ストュー・システムズと米のワイズアイオーで、機械学習に強くＧＥはデータの効率的な処理や活用が可能になる。米ソフトウエア、サービスマックスを約１０００億円で買収することも決めた。イメルト氏の本気度は、ＡＩやロボットで有名な大学が集まるマサチューセッツ州への本社移転にも表れる。<br>　株価は２００１年にイメルト氏がトップに就任したころに比べ２割ほど安い。ＩｏＴの主導権争いでは「インダストリー４・０」のドイツ勢も強力なライバルで、てこ入れが急務になっている。<br>　ＧＥは１５年、金融資産を売ると表明する一方、仏重電アルストムの事業を買い、産業インフラへの集中を明確にした。機器販売だけでは価格低下の圧力にさらされる。付加価値を高めるＩｏＴ事業の強化へ向け、ＡＩやロボットと併せてソフトにも注力している。<br>　戦略の柱は産業機器をネットでつなぎ、集めたデータを分析して顧客の生産性向上を助けること。例えば、航空機エンジンや機関車の顧客に、燃費のいい飛ばし方や走らせ方を指南する。<br>　イメルト氏が「キラーアプリ」と位置づける「デジタルツイン」。販売する産業機器とそっくりの仮想モデルをつくり、稼働や利用環境のデータを生かして正確に機器の状態をつかみ、精度の高い故障予知などを実現する。１６年末には２０万の製品を管理するという。<br>　部門横断でＩＴ（情報技術）を手がけるＧＥデジタルを発足させ、いま２万８千人が所属する。要のソフト開発拠点はカリフォルニア州サンラモンにある。仕切りのないオープンなオフィスではジーンズにポロシャツ姿の技術者が働く。スピードを優先し、立ったままの会議も日常の風景だ。「イノベーションが当たり前の環境を求めてシリコンバレーに来た。企業文化も変えなければならない」。幹部のヒマギリ・マッカマラ氏は話す。<br>　併設の「デジタル・ファウンドリー」は顧客を招き、対話しながら製品やサービスを編み出す場所だ。テーブルが会議用のホワイトボードになる食堂のほか、試作品をつくるための３Ｄプリンター、電子部品の自動販売機もある。「重厚長大企業」の雰囲気はない。２０年には１５年の３倍の１５０億ドルをデジタル関連で売り上げ、ソフト業界のトップ１０入りを目指す。<br>　果敢な事業の組み替えで「経営の優等生」と評価されてきたＧＥは、デジタル製造業でも模範になれるのか。イメルト氏の手腕が再び問われる。<br>ＡＩなど経営のデジタル化を急ぐＧＥの主な動き　　<br>　２０１５年　　<br>１０月　ソフト開発などの中核組織「ＧＥデジタル」が発足　<br>　２０１６年　　<br>１月　人工知能（ＡＩ）とロボットの研究所開設を表明　<br>　ボストンへの本社移転を発表　<br>２月　産業向けソフト基盤「プレディックス」の提供を本格化　<br>６月　ＩｏＴ事業で米ヒューレット・パッカード・エンタープライズと提携　<br>７月　同事業で米マイクロソフトと提携　<br>１０月　同事業でＮＥＣと提携　<br>１１月　ＡＩベンチャーの加ビット・ストュー・システムズ、米ワイズアイオーの買収を発表<br>【図・写真】ＧＥは鉄道車両の管理を自動化するロボットを開発（ニューヨーク州のエッジラボ）<br>【図・写真】シリコンバレー流のワークスタイルをとるＧＥのソフト開発拠点（カリフォルニア州サンラモン）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"韓国斗山重工、サウジで火力プラント、仏社と１０００億円受注。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国斗山重工業は１９日、フランスのエネルギー企業と組み、サウジアラビアの火力発電プラントを約１兆ウォン（約１０００億円）で受注したと発表した。同国では現代重工業も大型造船所建設への参加を決めたばかり。国内需要が厳しい韓国の重電や機械大手の間で、プラント建設が活況な中東で受注を狙う動きが広がっている。"
,
"Body":
"　サウジで斗山が電力プラントを受注したのは、サウジアラビア国営電力会社（ＳＥＣ）から計約２８０万キロワットの火力発電設備を１０年に約４兆ウォンで受注して以来になる。斗山は今年に入り、エジプトの火力設備やイランの淡水化設備も受注した。<br>　斗山は年間受注額が一時は１０兆ウォンを超えて好調だったが、１５年１２月期は韓国国内や中国向けの不振で連結営業損益が２７３億ウォンの赤字に転落した。今期は中東向けに加え、インドで商談中の案件がとれれば受注額が９兆ウォンに届くとしている。１～９月期の営業損益も６３７３億ウォンの黒字と回復基調にある。<br>　前期営業赤字だった現代重工も今月、サウジアラビア政府が進める造船所建設プロジェクトにサウジアラムコやサウジ国営海運会社などと参加すると発表。事業規模の総額が５兆ウォンにのぼる大型プロジェクトの一角にくい込んだ。イランでもコンテナ船を受注するなど中東で営業活動を強化している。<br>【図・写真】斗山重工業がサウジアラビアで２０１０年に受注した火力発電プラントは１５年稼働した"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ＧＥ、ロボ・ＡＩで勝負―トップ人材取り込む、ＧＥグローバルリサーチのパリス副社長、スキル開発、新たな雇用生む。"
,
"FirstBody":
"　従業員３３万人の巨艦ＧＥのデジタル化に挑むコリン・パリス・ＧＥグローバルリサーチソフトウェア部門副社長に聞いた。"
,
"Body":
"　「ＧＥは設計、製造、サービスにまたがるデータ活用を試みている。それによって業務の状態を理解し、最適化する。機械や素材など従来の分野に加え、ＡＩなどデジタルでもトップ人材を取り込む必要がある」<br>　――ＩＴ大手と争い、人材を確保できますか。<br>　「才能のある人は、それを発揮できる場所を求める。米グーグルやＩＢＭに人材が集まるのは、データとやりがいのある課題が存在するからだ。ＧＥは航空機エンジンやタービンなどの独自データがある。これを生かしさまざまな問題解決に挑戦したいと、若者たちがやって来る」<br>　――ＡＩなどが雇用を奪うとの声があります。<br>　「新たな雇用も生まれる。例えば、航空機や機関車を管理するソフトをつくる仕事だ。新たな世界を理解し、継続的にスキルを開発することが重要になる」<br>編集委員　村山恵一"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"英蘭シェル、豪の燃料事業を売却、スイス系に。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】英蘭ロイヤル・ダッチ・シェルは１９日、オーストラリアの航空機燃料事業を世界最大の石油商社ヴィトル（スイス）の傘下企業に約２億５０００万ドル（約２９０億円）で売却すると発表した。"
,
"Body":
"　売却先はヴィトル傘下のビバ・エナジー・オーストラリア。１７年半ばに手続きを終える見通し。ビバは航空機燃料でシェルのブランドを継続して使う権利を得た。ビバは現在、同国のシェルブランドのガソリンスタンドも運営している。<br>　シェルは英ＢＧグループ買収後に資産の見直しを進めており、１６～１８年に総額３００億ドルの資産売却を計画する。豪州では下流事業から撤退する一方で、アジアで需要が伸びる液化天然ガス（ＬＮＧ）を生産するためのガス田開発など上流事業には力を入れる。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"自動運転開発「ミシガンの苦闘」―企業誘致、自治体に限界（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　グーグルなど自動運転車の開発企業がシリコンバレーに集中するなか、車の町デトロイトを擁するミシガン州が対抗に躍起になっている。規制緩和やテストコースの整備などあの手この手をつくすものの、企業の「西海岸シフト」は止まらない。ＩＴ（情報技術）企業誘致は日本も含めて各国自治体の課題だが、政府主導の限界も見える。"
,
"Body":
"　当時と違うのは、景気ではなくデトロイトの情報発信力の低下に理由がある点だ。クライスラーはデトロイトショー直前にネバダ州で開かれる世界最大の家電見本市「ＣＥＳ」で最新の電気自動車（ＥＶ）を先行発表する。車がＩＴや電機と融合していくなか、限られた業界人しか集まらない自動車ショーはアピール場として魅力に乏しい。<br>　自動車の州という自負心もあり、ミシガン州は地盤沈下に危機感を隠さない。<br>　９日には運転手がいない自動運転車のテスト走行を認め、試験を経た自動運転車の販売を可能にする全米初の法案を可決。歴代の名車が集まる米自動車殿堂で記者会見したリック・スナイダー知事は「この法案も歴史に残る」と胸を張った。同州は１・４平方キロメートルと全米最大規模の自動運転車用テストコースも資金供給の形で建設を後押ししている。<br>　だが、こうした政府主導の企業つなぎ留め策がどこまで効果を発揮するかは不透明だ。ミシガン州に本社を構えるフォード・モーターはシリコンバレー地区の研究開発人員を１７年末までに約２６０人と倍増させる。グーグルなど人工知能（ＡＩ）研究に優れた企業があり、世界からソフト人材が集まる同地の優位性は容易には覆せない。<br>　規制緩和やインフラ整備は必要だが、何より人が不可欠ということは企業が一番よく分かっている。ゼネラル・モーターズ（ＧＭ）は３月にシリコンバレーの自動運転ベンチャーを買収。主要メンバーを西海岸に残しながら車の開発を進めている。デトロイトの顔的なＧＭが、自動運転の公道実験場所として最初に選んだのはシリコンバレーだった。<br>　空回りの感もあるミシガン州。同じてつを踏みそうな地方政府は日本にもある。トヨタ自動車が本社を置く愛知県や日産自動車がある神奈川県も自動運転の実証実験で積極姿勢を示している。だが、これら日系２社もシリコンバレーに自動運転のための主要開発拠点を構えている。<br>　かつては製造業の誘致であれば、自治体が輸送などのインフラや減税措置を用意すれば企業も応じた。デジタル化の時代はそうはいかない。日本でも「ミシガンの苦闘」に自らを重ねるべき自治体は多い。<br>（ニューヨーク＝中西豊紀）<br>【図・写真】デトロイトショーの地盤沈下が激しい（１６年のショー）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"フェデックスが決算発表（Ｂｉｚカレンダー）"
,
"FirstBody":
"　米総合物流大手フェデックスが２０日、２０１６年９～１１月期決算を発表する。米景気動向を探る上で、年末商戦の物流動向が注目される。フェデックスは１１月１日時点で今年の年末商戦は過去最高の荷物量になると予測していた。"
,
"Body":
"　一方、トランプ氏はフェデックスなど米物流会社が期待していた環太平洋経済連携協定（ＴＰＰ）から離脱する意向を早々に表明。保護主義的な貿易政策は海外物流へのマイナス要因にもなりかねない。フレッド・スミス会長兼最高経営責任者（ＣＥＯ）はトランプ氏と親密なだけに、米貿易政策を巡るスミス氏の発言も注目される。<br>１週間の予定　<br>▼２０日（火）　<br>○米ナイキ、フェデックスが２０１６年９～１１月期決算を発表　<br>▼２１日（水）　<br>○米マイクロン・テクノロジーが９～１１月期決算を発表　<br>▼２２日（木）　<br>○２０１６年７～９月期の米企業利益　<br>▼２３日（金）　<br>○１１月の米新築一戸建て販売　<br>▼２６日（月）　<br>○米クリスマス振り替え祝日で株式・債券は休場"
},


{
"Category":"国際",
"Headline":
"イラン、米に硬軟の圧力、核合意維持狙う、ボーイングと大型契約、原子力船研究で対抗へ。"
,
"FirstBody":
"　【ドバイ＝久門武史】イランに強硬姿勢をとるとみられるトランプ次期米政権の発足を前に、イランが米国に対して硬軟両様で圧力をかけている。米ボーイングとの大型契約など米欧企業と相次いで合意した。経済面の貢献を示して核合意を破棄し経済制裁を復活させないようサインを送った。一方で米国が別の制裁を延長したのに対抗して原子力船関連の研究を準備すると発表した。"
,
"Body":
"　トランプ氏は今年３月の演説で、自身が大統領に就任すればイラン核合意を破棄すると主張。７月には核合意を「最悪の取引の一つ」と呼んでいた。国防長官には対イラン強硬派で知られるマティス元中央軍司令官を指名するなど、新政権はイランへの圧力を強めるとみられる陣容だ。<br>　「米国は政権が代わっても約束を守ることを期待する」。イラン航空がボーイングから旅客機８０機を調達する契約を発表した１１日、アホウンディ都市開発・道路交通相は訴えた。１６６億ドル（約１兆９千億円）の契約額は、米企業として１９７９年のイラン革命後で最大だ。ボーイングは発表文で「この合意は米国で１０万人近い雇用を支える」と説明した。<br>　イラン国営石油会社は７日、英蘭ロイヤル・ダッチ・シェルと南部の油田・ガス田の開発に向けた調査で覚書を交わした。１１月８日に仏トタルと南パルス・ガス田の開発で基本合意したばかり。イランは原油の確認埋蔵量が世界４位、天然ガスは１位の資源大国だ。<br>　イランがこの１カ月余りに欧米企業との合意の発表を集中させたのには意図がある。一つにはトランプ氏が米国の雇用と産業を重視する点をついてイランへの強硬路線を鈍らせること。もう一つは欧州企業も巻き込むことで欧州連合（ＥＵ）に米国への説得役を担ってもらうことにも期待する。<br>　核合意は米ロ中とＥＵ加盟の英仏独の６カ国が昨年７月にイランと結んだ。今年１月、イランが核開発を大幅に制限する見返りに、米欧はイランに対する核関連の経済制裁を解除した。ＥＵは「国連安全保障理事会が承認した多国間の合意だ」（モゲリーニ外交安全保障上級代表）と発言。「核合意は一国で変えられない」と訴えるイランと足並みをそろえている。<br>　イランは、核合意の対象になっていない米国のイラン制裁法が１０年間延長されたことに神経をとがらせている。ロウハニ大統領は「核合意への違反」だとし、１３日に対抗措置として原子力船の動力装置の製造計画づくりと燃料の研究をサレヒ原子力庁長官に指示した。<br>　３カ月以内の報告を求めており、次期米政権の出方を待つ考えが透ける。核合意に触れない範囲で威嚇してみせる。国内の保守強硬派からの弱腰批判を避ける思惑もありそうだ。テロ対策などを目的とするイラン制裁法は１２月末に期限が切れる予定だった。延長は、イランが核合意に違反した際に制裁を強化できるようにする狙いで、米国は核合意に反しないとの立場をとっている。<br>イラン核合意を巡る主な動き　　　<br>２００２年　８月　核兵器開発疑惑を反体制派が公表　<br>０６年　１２月　国連安保理がイラン制裁決議　<br>１２年　６月　米国のイラン原油制裁法が発効　<br>　７月　ＥＵが原油禁輸　<br>１３年　８月　ロウハニ大統領が就任、核問題解決に意欲示す　<br>１５年　７月　米欧など６カ国と「包括的共同行動計画」で最終合意　<br>１６年　１月　イランが核開発を制限し、米欧が核関連制裁解除<br>【図・写真】１８日、テヘランでＩＡＥＡの天野事務局長（左）と握手するロウハニ大統領＝イラン大統領府提供・ＡＰ"
},
{
"Category":"国際",
"Headline":
"大統領と共謀否認、韓国・国政介入疑惑、崔被告の初公判。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領の友人で、国政介入疑惑に絡み、職権乱用などの罪で起訴された崔順実（チェ・スンシル）被告の事実上の初公判が１９日、ソウル中央地裁で開かれた。崔被告は起訴事実を全面的に否認した。朴大統領と共謀関係にあるとした検察側の主張についても「その事実はない」と主張し、裁判で争う考えを示した。"
,
"Body":
"　崔被告は黒縁メガネをかけ、拘置所で着用する薄緑色の作業服姿で警備員に伴われて出廷し、終始うつむき加減で開廷を待った。傍聴席は満席で、傍聴券を巡って抽選が実施された。１１月２０日の起訴後に崔被告が公に姿をみせるのは初めて。<br>　崔被告は自身が実質支配する文化・スポーツ振興の財団を巡り、大統領府・前首席秘書官の安鍾範（アン・ジョンボム）被告と共謀し、大企業に資金拠出を求めるなど強要、職権乱用の罪に問われている。自身が経営する企業が能力もないのに財団から７億ウォン（約７千万円）の研究費を受け取ろうとした詐欺未遂の罪も起訴内容に含まれる。<br>　検察が「大統領府の関係者や大企業経営者らの聴取に加え、関係先の家宅捜索を通じて手帳や録音ファイルなど証拠資料を確保した。国民の怒りを招いた重大な事件だ」と断じたのに対し、崔被告は検察が主張する起訴事実をすべて否認した。<br>　崔被告は閉廷直前に判事から発言を促され「お騒がせして申し訳ない。裁判には誠実に臨みたい」と述べた。法廷では崔被告の弁護士が「検察は（崔被告に対し）人権侵害に当たる捜査をした。人権に関する規定がほとんど守られなかった」と批判。検察側が「そのような事実は全くない」と否定する場面もあった。<br>　これに関連し、朴大統領は自身の弾劾訴追の是非を審理する憲法裁判所に答弁書を提出。「崔被告の私益追求は知らなかった」などとして、弾劾の棄却を求めている。<br>　１９日は崔被告に加え、職権乱用などの罪で起訴された安被告、公務上秘密漏洩の罪で起訴された大統領府・前付属秘書官のチョン・ホソン被告の公判準備手続きも実施した。両被告は欠席したが、安被告の弁護士は起訴事実や大統領との共謀関係を全面否認した。<br>　崔、安両被告の主張は朴氏の答弁書に沿った内容となっている。もっとも、これで朴大統領に有利な流れができるかどうかは不透明だ。チョン被告の弁護士は大部分の起訴事実を認め「（被告が）朴大統領の意向に従ったと述べた」と明らかにした。これは「（機密文書は朴大統領の）指示で崔被告に渡ったものではない」とする朴大統領側の主張と食い違う。<br>【図・写真】１９日、公判準備手続きが行われたソウル中央地裁の法廷に入る崔順実被告＝聯合・共同"
},
{
"Category":"国際",
"Headline":
"アレッポ避難再開、国連監視団派遣、安保理が決議採択。"
,
"FirstBody":
"　【カイロ＝岐部秀光】シリアのアサド政権が制圧した北部アレッポで反体制派の戦闘員や住民の避難が１９日再開した。国連安全保障理事会は同日、安全な避難を国連が監視するよう求める決議を採択した。反体制派が支配していた地域には政権軍に協力するイスラム教シーア派民兵が流入しており、反体制派への報復の懸念はなお深刻だ。"
,
"Body":
"　ロイター通信によると、トルコのチャブシオール外相は、アレッポから反体制派が支配するイドリブ県などに避難した住民の数は１９日までに約２万人に達したと述べた。アレッポ東部にはなお数万人が取り残されているとみられる。<br>　反体制派に包囲されて孤立していたイドリブ郊外の２つの村の住民による政権支配地への避難も１９日に始まった。<br>　安保理決議はフランスが提案。国際人道法に沿った安全な避難のほか、無条件の人道支援を迅速に行い、医療機関や関係者の保護を求める内容だ。ロシアは拒否権行使をちらつかせて反対したが、修正案で合意した。<br>　しかし、決議の内容に反発していたアサド政権が、監視団のアレッポ入りに協力するかどうかは不透明だ。暴力の抑止にも限界がありそうだ。<br>　監視団の活動は検問所などに限られるとみられ、反体制派に対する拷問や処刑などの報復がひそかに実行される可能性は否定できない。<br>　政権による民兵の制御も完全ではない。政権軍に協力する民兵は主に３つある。シリアのシーア派系戦闘員が構成する組織、レバノンの原理主義組織ヒズボラ、イランのシーア派民兵組織だ。こうした勢力は停戦に従うかどうかさえ疑われる。<br>　反体制派の中にも過激派組織「イスラム国」（ＩＳ）やアルカイダの支持者が含まれており、政権軍に対する自爆攻撃の機会をうかがっているとみられる。１８日にはイドリブへ向かうバスが何者かに襲撃された。戦闘が再開する火だねは多い。"
},
{
"Category":"国際",
"Headline":
"タタ・グループ前会長、主要企業の全役職辞意。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】インド最大財閥タタ・グループで起きている内紛で、１０月にグループ会長を解任されたサイラス・ミストリー氏が１９日、グループの主要上場企業の全役職を辞任する意向を示した。同氏はグループ会長を解任された後も主要各社の取締役職などにとどまり暫定会長に返り咲いたラタン・タタ氏らと対立していた。"
,
"Body":
"　ミストリー氏は１９日夜の声明で「タタ・グループの改革のために闘っており、役職のために闘っているのではない」と言及。一方で「（総会よりも）大きな舞台に活動を移す」とし、法的闘争の可能性も示唆した。"
},
{
"Category":"国際",
"Headline":
"ルクセンブルク首相に聞く、「いいとこ取り許されない」（英ＥＵ離脱）"
,
"FirstBody":
"　ルクセンブルクのグザビエ・ベッテル首相は日本経済新聞の取材に応じた。英国の欧州連合（ＥＵ）からの離脱について「『強硬離脱』も『穏健離脱』もない。加盟国の内側か外側かの問題で、中間はない」と述べた。"
,
"Body":
"　首相は「大衆迎合的な候補者は、現実的な政治家になることもある」と指摘した。<br>　ＥＵ内では近年、ポーランドやハンガリーなどの中・東欧の加盟国政府がシリア難民の受け入れに難色を示しているほか、表現の自由や司法の独立性などを脅かす強権的な政治手法に批判が集まっている。<br>　ベッテル首相は「加盟国の一部のせいでＥＵのこれからの１０年を停滞させたくない。停滞が続くのであれば、５～６カ国あるいは１０カ国で意思決定できるようにしたい」と述べた。加盟国の有志国による政策を推進することで結果として、加盟国によって統合の度合いに差がつく「２速統合」になるのはやむを得ないとの考えを示した。<br>（ルクセンブルクで編集委員　瀬能繁）<br>＝インタビューの詳細を電子版に▼Ｗｅｂ刊↓紙面連動<br>【図・写真】ベッテル首相"
},
{
"Category":"国際",
"Headline":
"中国、トランプ氏発言に不快感（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の華春瑩副報道局長は１９日の記者会見で、南シナ海で中国が奪った米無人潜水機についてトランプ次期米大統領が「中国が盗んだ」と批判したことに関し、「『盗んだ』という言葉は不正確で不愉快だ」と不快感を示した。あくまで安全のための調査だったと主張した。「中米両軍がどう返還するか協議中だ」とも述べた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"イタリア３位銀行、公募増資へ（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝共同】多額の不良債権を抱え経営難に陥っているイタリア３位のモンテ・デイ・パスキ・ディ・シエナ銀行（モンテ・パスキ）は１９日、公募増資の実施に向け、株式購入の申し込みの受け付けを始めた。海外メディアが報じた。５０億ユーロ（約６１００億円）の増資完了と公的支援の回避を目指す。自力再建への最後の取り組みとなる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"北朝鮮、秘密警察を改称（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】１９日の朝鮮通信（東京）によると、北朝鮮は秘密警察組織、国家安全保衛部の名称を「国家保衛省」に変更した。朝鮮中央テレビの放送で分かった。同テレビは１８日、北朝鮮各地に建てられた故金正日総書記の銅像にまつわる逸話を伝える番組で、国家安全保衛部にあった銅像を「国家保衛省に建てられた銅像」と紹介した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ミャンマー、ロヒンギャ問題解決へ意欲（ダイジェスト）"
,
"FirstBody":
"　【ヤンゴン＝松井基一】ミャンマー最大都市ヤンゴンで１９日、同国のイスラム系少数民族ロヒンギャの人権侵害問題を話し合う東南アジア諸国連合（ＡＳＥＡＮ）の非公式外相会議が開かれた。アウン・サン・スー・チー国家顧問兼外相は、１０月以降のロヒンギャ難民の大量発生に関連し、問題解決に取り組むミャンマー政府の意欲を強調した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ノルウェー、対中関係回復（ダイジェスト）"
,
"FirstBody":
"　【ロンドン、北京＝共同】ノルウェーのブレンデ外相は１９日、同国のノーベル賞委員会が２０１０年に中国の民主活動家、劉暁波氏にノーベル平和賞を授与して以来、停滞していた中国との関係正常化で双方が合意したと明らかにした。北京で中国の王毅外相との会談後、共同声明を発表した。ロイター通信などが伝えた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国住宅価格、下落都市が増加（ダイジェスト）"
,
"FirstBody":
"　【北京＝原田逸策】中国国家統計局が１９日発表した１１月の主要７０都市新築住宅価格動向によると、前月より価格が下落した都市は１１都市で１０月より４都市増えた。この１年で価格が急上昇した上海、杭州、合肥、アモイなどが下落に転じた。前月より上昇したのは７都市少ない５５都市だった。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"「アジア視聴者、４億人に」、スペイン・サッカーリーグ、東京に拠点。"
,
"FirstBody":
"　スペインのプロサッカーリーグ「リーガ・エスパニョーラ」がアジアでの収益強化に乗り出す。ハビエル・テバス会長は「２０２０年までにアジアの視聴者数を４億人に倍増する」との計画を明らかにした。１７年中に東京やシンガポールに事務所を開設。現地メディアやインターネット企業と連携し、欧州サッカー人気が高まるアジアのファンを取り込む。"
,
"Body":
"　同リーグは欧州最高峰のサッカーリーグのひとつ。世界２２５カ国・地域で試合が放送され、視聴者数は全世界６億人に上る。アジアが２億人を占めるが、テバス会長は「アジアは視聴者の伸びが他地域を上回る有望市場だ」と強調。アジア視聴者を倍増し、放映権や関連グッズの販売を増やす方針を示した。<br>　今シーズンから、アジアのファンが試合を視聴しやすいよう、一部試合の開始時間をスペイン時間の午後１時（日本時間の午後９時）に変えた。拠点も強化する。１７年１月に東南アジアの統括拠点をシンガポールに設けるほか、５月には東京事務所も開設する。<br>　事務所ではテレビ局と連携し、現地視聴者の調査・マーケティングを行う。テバス会長は「ファンに浸透させるため、現地交流サイト（ＳＮＳ）を運営するネット企業とも協力する」と話した。サッカー教室や観戦イベントも企画する。<br>　人材面では、１７年春に約１万２千人のビジネスマンやサッカー関係者から選抜した４０人をアジアを含む４０カ国に派遣する。現地のメディアや広告代理店に送り込み、現地調査やビジネスプランの立ち上げを任せる。<br>（インタビュー詳細を電子版に▼Ｗｅｂ刊↓紙面連動）<br>【図・写真】テバス会長"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"万科、買収対抗策を断念、ＴＣＬはＭ＆Ａ見送り、株主・当局の反対で。"
,
"FirstBody":
"　【上海＝中村裕】中国不動産最大手の万科企業は１９日、敵対的買収への対抗策として１年にわたり検討してきた資本再編策を断念したと発表した。家電大手のＴＣＬ集団も上場企業の買収を１８日までに断念した。経済成長が鈍化する中、買収や事業再編を模索する中国企業が増えているが、安易な計画も多く、当局や株主の反対を受けて断念する例が相次いでいる。"
,
"Body":
"　最近、投機的な動きも目立つ株式市場に対し、証券当局が買収案件も厳しく審査する方針を示したことも逆風だ。ＴＣＬ集団も８月から深〓証券取引所での取引を中止し、新株発行などで液晶部材を手掛ける上場企業の買収を画策してきたが、審査強化などを受けて計画を断念した。<br>　エアコン大手の珠海格力電器も３月から電気自動車メーカーの約２千億円の大型買収を検討したが、大量の新株発行案に既存株主が反対。１１月に買収を断念した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"調査の方法。"
,
"FirstBody":
"　調査の方法　日本経済新聞社が現地駐在記者などの取材に基づき、アジアの消費動向や世相を象徴していると思われる商品・サービスを選んだ。原則として２０１６年に発売もしくは人気に火が付いた商品・サービスを対象にした。今年が４回目。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アジアヒット商品（上）「名より実」消費シフト、経済鈍化や高齢化、マレーシア、ブックオフに注目。"
,
"FirstBody":
"インドネシア　「ちょい高」即席麺"
,
"Body":
"　マレーシアで今年急増したのが小売店「ミスターＤＩＹ」。ディスカウント店とホームセンターを合わせたような店で、日曜大工用品から低価格の食品、雑貨まで３万品目を扱う。１６年だけで６０店を出店し、マレーシア全体で２４０店近くになった。日本のブックオフコーポレーションも１１月に衣類などの中古品店を開き、注目された。<br>スマホ９０００円以下<br>　スマホでも比較的安価で機能や画質・音質が優れている商品が売れた。中国では新興メーカーの広東欧珀移動通信の「ＯＰＰＯ（オッポ）」や維沃移動通信の「ｖｉｖｏ（ビボ）」が躍進。インドでは国内製造業振興策の影響で年間１億台超のスマホ販売の６割が国産に切り替わり、格安スマホも増えた。ミャンマーでも９千円以下の低価格スマホの普及が進む。<br>　食の分野では７月にシンガポールの屋台がミシュランガイドの一つ星を獲得。１皿１６０円程度と「世界最安のミシュラン飯」として連日２時間待ちの大人気に。インドネシアでは「バクミー・メワ」という調理済みの鶏肉が入った即席麺が１つ約５０円と普通の即席麺の３倍するが、家庭で「レストランの味」を楽しめるとしてヒットした。<br>　アジアの経済成長は鈍化傾向にある。１０年にインドネシア、タイ、マレーシアは７％前後の成長だったが、１５年に２～４％台に低下。中国も景気減速は顕著だ。高齢化も進み、タイでは２０年代半ばに人口減少に転じるとの推計もある。かつての高い成長や人口増を期待できなくなったことが、名を捨て実を取る消費につながっているようだ。<br>「君の名は。」好評<br>　日本のコンテンツが存在感を高めた１年でもあった。ゲーム「ポケモンＧＯ」はベトナム、タイ、台湾などアジアで広く社会現象となった。ベトナムでは全面禁止する役所、学校が続出した。日本で大ヒットしたアニメ映画「君の名は。」は台湾、タイなどの若者に好評だった。中国では１７日に興行収入が５億３千万元（約９０億円）を突破し、公開後１６日間で邦画歴代１位となった。ピコ太郎の「ＰＰＡＰ」もタイなどで話題となった。<br>　「日本人気」は旅行や買い物にも波及。フィリピンの訪日観光客は前年比３割増の３０万人に。東京ディズニーランド、浅草、富士山など定番観光地を回る約２０万円のコースが人気となった。中国では「爆買い」は一服したが、ネットで日本などの商品を買う越境電子商取引（ＥＣ）がはやった。中国の越境ＥＣの１６年の市場規模は前年比３３％増の１９兆円を見込む。<br>　６月就任したフィリピンのドゥテルテ大統領、１０月に死去したタイのプミポン国王に関連する消費も目立った。フィリピンでは顔写真入りのＴシャツやマグカップが人気に。タイでは喪服のほか、伝記などが売れ、プミポン国王への国民の敬愛ぶりが裏付けられた。<br>　アジア総局・支局"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＳＫマテリアルズ、昭和電工と韓国に新会社（アジアフラッシュ）"
,
"FirstBody":
"　■ＳＫマテリアルズ（韓国の素材会社）　１９日、昭和電工と半導体製造工程で使う高純度ガスを手がける共同出資会社を韓国に設立すると発表した。資本金は２１０億ウォン（約２１億円）でＳＫが５１％、昭和電工が４９％出資する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"日野自動車、タイで給水車を納入（アジアフラッシュ）"
,
"FirstBody":
"　■日野自動車　タイで給水車を納入した。東北部の干ばつ被害が多発する地域で生活用水や森林火災の消火などに使われる。日野はタイの中・大型トラック販売でシェア約５割を占めているといい、さらなる販売拡大を図る。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ホンダ、ミャンマーで車両整備（アジアフラッシュ）"
,
"FirstBody":
"　■ホンダ　１９日、ミャンマーで自動車のアフターサービスを始めたと発表した。現地企業を通じて、車両の整備や純正部品を使った修理などのサービスを提供する。同国では中古車を中心にホンダ車が流通している。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"クーカ、米子会社を同業に売却（アジアフラッシュ）"
,
"FirstBody":
"　■クーカ（独産業用ロボット大手）　米国子会社の米同業への売却を決めた。中国の家電大手、美的集団によるクーカ買収について米当局が安全保障上の影響について審査していた。子会社売却で懸念を払拭する。"
},


{
"Category":"企業",
"Headline":
"新日鉄住金と日新製鋼、ステンレス鋼一部譲渡へ、溶融めっき鋼板も、公取委、子会社化の条件に。"
,
"FirstBody":
"　新日鉄住金が進めている日新製鋼の子会社化に絡み、２社がステンレス鋼と高級溶融めっき鋼板の営業権の一部を他社に譲渡することが１９日、分かった。溶融めっき鋼板は神戸製鋼所に譲渡するとみられる。公正取引委員会は月内に子会社化を内諾する見通しだが、２社の合計シェアが高い品目の譲渡が承認の条件になったようだ。"
,
"Body":
"　新日鉄住金は２月に８％強を出資する日新製鋼の子会社化を公表。公取委に独占禁止法上、問題ないか審査を申請していた。<br>　その結果、公取委はシェアが高くなる「ステンレス鋼板」と「溶融亜鉛・アルミニウム・マグネシウムめっき鋼板」の２品目について競争を制限すると判断。独禁法上の対応を求めていた。<br>　ステンレス鋼板は建設資材や自動車部品などに使われる。生産量首位は新日鉄住金ステンレス、２位は日新製鋼で両社合わせたシェアは推計５０％強に達することから一部の営業権を競合メーカーや商社に譲渡する。<br>　溶融亜鉛・アルミ・マグネめっき鋼板は、さびに強く腐食しにくい鋼材で、土木建設や住宅設備などに使われる。新日鉄住金は「Ｓｕｐｅｒ　Ｄｙｍａ」、日新製鋼は「ＺＡＭ」のブランド名で販売しておりシェアは１００％とみられる。<br>　このうち２社はＺＡＭについて商権を譲渡することで合意。譲渡先は神戸製鋼とみられる。「Ｓｕｐｅｒ　Ｄｙｍａ」はグローバルブランドとして展開しており、独自の耐腐食技術を守りながら収益を確保する。<br>　旧新日鉄は２００９年に傘下のステンレス事業を日新と統合しようとしたが、１０年末に断念した経緯がある。当時の公取委が国内シェアの高さを問題としたためだが、今回、シェアを落としても日新を傘下に収める方針で審査に臨んだ。<br>　新日鉄住金はＴＯＢで８・３％の出資比率を５１％まで高める。"
},
{
"Category":"企業",
"Headline":
"伊藤忠と中国ＣＩＴＩＣ、独洋上風力に折半出資、日中展開視野に。"
,
"FirstBody":
"　伊藤忠商事は資本提携関係にある中国の国有複合企業、中国中信集団（ＣＩＴＩＣ）グループと組み、ドイツの洋上風力発電所に出資する。折半で合計数百億円を投じる。日中企業が発電案件に共同で投資するのは異例で、ドイツで発電ノウハウを吸収して将来は日本と中国での洋上風力事業に生かす。"
,
"Body":
"　伊藤忠とＣＩＴＩＣが洋上風力に出資するのはそれぞれ初めて。同発電所は洋上風力発電タービンの世界首位、独シーメンスも出資している。<br>　陸上に比べ強い風が安定して吹きやすい洋上での風力発電は、建設工事をしやすい遠浅の海が多い欧州で普及する。<br>　欧州の業界団体ウインドヨーロッパによると、洋上風力の稼働中の案件は補助制度の整備が進む欧州が大部分を占める。欧州での洋上風力発電の導入量は３０年に今年６月末時点に比べ最大で８・５倍の９８００万キロワットに増える試算もある。"
},
{
"Category":"企業",
"Headline":
"三井化学、欧州で車向け樹脂材料、１９年までに生産拠点。"
,
"FirstBody":
"　三井化学は２０１９年までに欧州に自動車向け樹脂材料の自社生産拠点を設ける。主にバンパーに使う「ポリプロピレン（ＰＰ）コンパウンド」という材料で年に約２万トン生産する。自動車各社は排ガス規制対応のため、車体の軽量化につながる樹脂の採用を増やしている。現地企業への製造委託から自社生産に切り替え、欧州メーカーの顧客を増やす。"
,
"Body":
"　欧州の自社拠点新設で、部品の種類に応じて樹脂の配合を細かく調整できるようにする。ダイムラーなどドイツ自動車大手の要望に素早く応えられる体制を整える。<br>　ドイツやオランダなど複数の候補地を検討しており、１７年前半に立地の詳細を決める。投資額は２０億円程度とみられ、１９～２０年ごろに発売予定の新型車での採用をめざす。現地メーカーに製造委託してきた約１万５千トン分も徐々に、自社拠点での製造に切り替える。"
},
{
"Category":"企業",
"Headline":
"東芝の特設注意銘柄継続、東証「内部管理体制なお問題」。"
,
"FirstBody":
"　東京証券取引所は１９日、会計不祥事で特設注意（特注）市場銘柄に指定された東芝株の指定期間を延長すると発表した。１１月に子会社の売上高の過大計上が発覚するなど内部管理体制に問題があると判断した。２０１７年３月１５日付で同社株は監理銘柄にも指定されることが決まっており、速やかに内部管理体制確認書を再提出する必要がある。特注解除の判断時期は当初想定の年内から１７年春以降にずれ込む。"
,
"Body":
"　東芝は１５年９月に東証から特注指定を受けた。１年後の１６年９月に内部管理確認書を提出し、自主規制法人が改善状況を審査していた。<br>　東芝が新たに指定される監理銘柄とは上場廃止基準に抵触する可能性がある銘柄を投資家に周知する制度だ。ただ、実際に上場廃止になる可能性は低いとみられる。"
},
{
"Category":"企業",
"Headline":
"キヤノン医療に軸足、東芝メディカルの子会社化完了、本業成長鈍化に危機感（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　キヤノンは１９日、画像診断装置大手の東芝メディカルシステムズの買収を完了したと発表した。２本柱のデジタルカメラと事務機の伸びが鈍るなか、再成長の起爆剤として狙っていた医療機器事業が本格始動する。カギはキヤノンの光学・画像技術と生産技術。６６５５億円の買収額に見合う相乗効果を引き出せるか。キヤノンのグループ経営は新たな段階に入る。"
,
"Body":
"　エックス線撮影装置を手がけてきたキヤノンは得意の光学・画像技術を生かせる医療機器を早くから新規分野の筆頭格としていた。御手洗氏はかねて「１千億円単位の買収を狙う」と発言。だが２０１０年にポーランドの眼科装置会社を約８０億円で買った程度だった。<br>　だから東芝の会計不祥事を契機にした東芝メディカル売却入札は千載一遇の好機だった。富士フイルムホールディングスも応札したが、独禁法当局の審査を待たずに東芝が第三者の特別目的会社（ＳＰＣ）に売却できる手法を提案し競り勝つ。「独禁法の趣旨に反する」と批判されたが、キヤノンの執念が勝った。<br>　だがキヤノンは画像診断装置の「門外漢」だ。御手洗氏は「東芝メディカルの独立性を保って経営する」と語った。社名変更は検討するが、経営は現役員に任せ、人員削減もしない。そのうえで事業面でどう相乗効果を出すかが重要になる。<br>　キヤノンは３つの方向性を示した。まず新分野への進出強化。血液や便など体外で診断する装置やＩＴ（情報技術）を使う医療サービスなどが有力候補になる。<br>　次にキヤノンのコスト低減技術を生かした生産改革。コンピューター断層撮影装置（ＣＴ）など医療機器製造は手作業が多く、効率化の余地は大きい。外部調達部品の内製化も進める。最後は光と超音波を組み合わせて血管を撮像する光超音波トモグラフィーなど、キヤノンの技術の「タネ」を完成品にすることだ。<br>　キヤノンにはオランダの商業印刷機大手やスウェーデンのネットワークカメラ大手など大型買収の経験があるが、買収先の自主性を重んじる「連邦経営」を心がけてきた。ただ、この手法は遠心力も働きやすい。<br>　東芝メディカルの１６年３月期の連結売上高は約４１７０億円、営業利益は約１８０億円。ヘルスケア事業が１兆～２兆円規模の米ゼネラル・エレクトリック（ＧＥ）や独シーメンスに遠く及ばない。今回の買収は「高値づかみ」との見方もあり、踏み込んだ協業で早期に成果を出すことが求められている。キヤノンにとって「連邦経営」を進化させる挑戦でもある。<br>（新田裕一）<br>【表】キヤノンの再成長に向けた３本柱　　<br>　買収時期　<br>商業印刷　　<br>オセ（オランダ）　１０年３月　<br>医　　療　　<br>旧オプトポル〓（ポーランド、眼科検査装置）　１０年２月　<br>東芝メディカルシステムズ　（画像診断装置）　１６年１２月　<br>ネットワークカメラ　　<br>マイルストーンシステムズ（デンマーク、映像管理ソフト）　１４年７月　<br>アクシスコミュニケーションズ（スウェーデン）　１５年４月<br>【図・写真】記者会見するキヤノンの御手洗会長兼ＣＥＯ（左）と東芝メディカルシステムズの滝口社長（１９日、東京都千代田区）"
},
{
"Category":"企業",
"Headline":
"御手洗氏、キヤノン本体の医療部門、「買収先に事業移管も」（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　キヤノンの御手洗冨士夫会長兼最高経営責任者（ＣＥＯ）は１９日、日本経済新聞の単独インタビューに応じ、「東芝メディカルシステムズが望むならキヤノンの医療事業を移管してもいい」と述べ、買収先を医療事業の中核に据える考えを示した。経営には必要以上に干渉せず、資金や技術の供与で成長を後押しする方針だ。"
,
"Body":
"　課題の相乗効果の創出については「ファンドではないので短期的な利益は求めない」とし、じっくり時間をかける意向だ。従来の基礎研究について「キヤノンは製品化まで持っていけなかった」と振り返り、今後の協業に期待を示した。"
},
{
"Category":"企業",
"Headline":
"バスクリン、熊本復興応援、みかん香る入浴剤（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　バスクリンの入浴剤「バスクリン　熊本のみかんの香り」"
,
"Body":
"　《店頭想定は５１２円。販売中》"
},
{
"Category":"企業",
"Headline":
"明治、カカオの上品な苦み楽しむ限定品（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　明治のチョコレート「メルティーキッスカカオスタイル　マイルドビター」"
,
"Body":
"　《税別２４８円。販売中》"
},
{
"Category":"企業",
"Headline":
"アキレス、路面凍結でも歩きやすい長靴（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アキレスの男性用防寒長靴「モントレＭＢ－７４８」"
,
"Body":
"　《税別７９００円。販売中》"
},
{
"Category":"企業",
"Headline":
"カルビー、シリアル増産、「手軽に食事」に対応、「フルグラ」２０億円で新棟、中国にも輸出へ。"
,
"FirstBody":
"　カルビーはシリアル製品の一種のグラノーラを増産する。千歳工場（北海道千歳市）の敷地内に主力商品「フルグラ」を作る新棟を建設、同社の生産能力を約１割高める。投資額は約２０億円。共働き世帯や単身世帯が増え、手軽に食事が取れるグラノーラの人気は拡大している。日本ケロッグ（東京・港）なども増産に動いており、「食の変化」を受けた対応が広がる。"
,
"Body":
"　カルビーはポテトチップスを生産する千歳工場の敷地内に新棟を建設。２０１７年８月に生産を始める。設備は既存の清原工場（宇都宮市）にある１ラインを移設する。<br>　これまでもフルグラ需要の拡大に対応し、１４年と１５年に同工場で生産ラインを１つずつ増設。今年４月にも敷地内に新棟を設けるなど増産対応してきた。ただ、人手不足もあり、さらなる能力増強の余地が限られることから、千歳工場でも生産を始めることにした。今回の投資によりフルグラの年間生産額は現在の１割増となる約３８０億円に拡大する計画だ。<br>　稼働後はフルグラの輸出も始める。これまで出荷分は国内販売にとどまっていたが、電子商取引（ＥＣ）を通じて中国などアジアへ売り込む。<br>　旅行で日本を訪れた中国人の「爆買い」の対象となっているフルグラは、現地でも人気が高いという。中国を中心に日本メーカーの製品の安心・安全への需要は高いことから、新生産ラインの稼働を機に輸出を始める。<br>　富士経済（東京・中央）によると、グラノーラを含むシリアル製品の１６年の国内市場規模は１５年比２６％増の７５４億円となる見込み。２０年には１１７０億円と１５年比で約２倍に膨らむと予測する。<br>　国内のシリアル市場はカルビーのほか、日本ケロッグと日清シスコの３社でシェアの９割を握る。カルビーのシェアは４割弱と最大とみられる。<br>　市場の拡大を見据え、他社も動いている。日本ケロッグは高崎工場（群馬県高崎市）で５月に包装ラインを増設、日清シスコも昨年７月に生産能力を増強した。<br>　カルビーは今回の新棟建設にとどまらず、引き続き、自社工場の敷地内などで追加投資を検討する考えだ。<br>【図・写真】フルグラの販売は右肩上がりが続く（宇都宮市の清原工場）"
},
{
"Category":"企業",
"Headline":
"ドバイのライドシェアＶＢ、楽天が１００億円超出資。"
,
"FirstBody":
"　楽天は１９日、スマートフォン（スマホ）を介した自動車の相乗りサービスを手がけるドバイのベンチャー企業、カリームに出資することで合意したと明らかにした。金額は１億ドル（約１１７億円）前後とみられる。個人の運転手と乗客の仲介サービスを展開する。スマホを使う配車サービスの市場は世界で急拡大しており、成長が見込めると判断した。"
,
"Body":
"　カリームは１１カ国４７都市でライドシェアのサービスを展開。１５万人の運転手を抱え、６００万人の利用者がいる。支払い方法や位置情報システムなどを自社開発しており、中東圏の消費者に支持されている。<br>　楽天は「純投資が目的」としており、現時点で日本でライドシェアのサービスに乗り出す予定はないという。<br>　楽天は２０１５年３月にライドシェアの米リフト（カリフォルニア州）に３億ドル（約３６０億円）を出資。その後、同社に追加出資したほか、スペインの同業のキャビファイにも資金を投じている。<br>　ライドシェア企業は世界各地で急成長している。ホンダが今月、東南アジアの大手グラブ（シンガポール）に出資するなどＩＴ（情報技術）以外の業界からも注目度が高まっている。一方、日本では制度設計の議論が進んでおらず、米ウーバーテクノロジーズなどの大手も本格的なサービス展開が実現していない。"
},
{
"Category":"企業",
"Headline":
"ドローン、災害時に活躍、ソフトバンク、遭難救助、雪中から位置情報、ＫＤＤＩ、ビルの高さ把握、安全に飛行。"
,
"FirstBody":
"　大手携帯各社はドローン（小型無人機）の実用化に相次いで乗り出す。ソフトバンクは１９日、北海道倶知安町のスキー場でドローンと気球に携帯電話の中継装置を搭載し、遭難事故の早期救助につなげる実験を公開した。ＫＤＤＩもゼンリンと機体開発のプロドローン（名古屋市）と提携、災害援助などに役立つシステム基盤を開発する。"
,
"Body":
"　中継装置を積んだ気球やドローンを上空に飛ばすと電波の反射を抑えられ、スマホの全地球測位システム（ＧＰＳ）の情報を拾いやすい。ソフトバンクは総務省から携帯網を活用した遭難救助の調査事業を受託しており、実用化に向け来年３月まで実験を重ねる。<br>　ＫＤＤＩなどが作るドローンも災害援助を用途の一つと見込む。独自の運行管理システム「スマートドローンプラットフォーム」ではゼンリンの地図を使い、ビルの高さなども把握。安全な航路で目的地まで運行する。災害時にドローンのアームで危険物をつかんだり、撮影したりする使い方も想定している。２０１７年度中にも実験を開始し、１８年度をメドに事業化を目指す。<br>【図・写真】ソフトバンクの実験風景"
},
{
"Category":"企業",
"Headline":
"卵形ロボが客室に、浦安の「変なホテル」２号施設、話しかけると空調操作。"
,
"FirstBody":
"　エイチ・アイ・エス（ＨＩＳ）が２０１７年３月１５日に千葉県浦安市に開く「変なホテル」の２号施設の詳細が分かった。話しかけると空調操作などを行う卵形ロボットを客室に設置。料金は１室１万７千円からで、市内の東京ディズニーリゾート最寄りのＪＲ舞浜駅との連絡バスも計画する。新幹線グリーン車と同等の高反発ベッドも入れる。９人以下で効率運営する。"
,
"Body":
"　卵形ロボは日本語と英語を認識し、空調や照明の運転・停止などを行う。フロントの恐竜形ロボが自動で受け付けし、ロビーと食堂はジャングルを模した人工植栽や恐竜の模型などで非日常感を出す。引き出し部を広げると小型ベッドになるソファを通常のベッドと並べて置く。８０％超の客室稼働率を見込む。<br>　１号施設は子会社ハウステンボス（長崎県佐世保市）が佐世保で運営し、初めてロボが働いたホテルとしてギネス世界記録に認定された。<br>【図・写真】ハウステンボスにある１号施設に続き、恐竜形ロボットがフロントで出迎える（イメージ）"
},
{
"Category":"企業",
"Headline":
"かっぱ寿司、ほぼ全店でスマホ座席予約を導入。"
,
"FirstBody":
"　外食大手コロワイド傘下のカッパ・クリエイトは、スマートフォン（スマホ）での座席予約システムを導入する。８月末から順次導入店舗数を広げてきたが、今月中に新たに約３００店舗に導入し、ほぼ全店に広げる。年末年始の繁忙期を控え、店頭で順番待ちする必要がなくなるメリットを打ち出すことで、子連れの家族客らを呼び込む。"
,
"Body":
"　予約システムはグループのシステム会社、ワールドピーコム（横浜市）が手掛ける。店頭で順番待ちを受け付ける端末と連携し、店舗や日時を指定して予約を入れられるようにする。スマホの位置情報サービスと連携し、最寄りの店舗を検索する機能なども加えた。<br>　回転ずし業界では競合チェーンが予約システムの導入を進めており、これまで利便性の面で後れを取っていたと分析した。"
},
{
"Category":"企業",
"Headline":
"ＵＳＪ、「ドラクエ」再現アトラクション、来年３月。"
,
"FirstBody":
"　ユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）は１９日、スクウェア・エニックスと組み、人気ゲーム「ドラゴンクエスト」を再現した期間限定のアトラクションを来年３月１７日に設置すると発表した。来場者は武器を手にパーク内の建屋に設ける迷宮を歩き回り、突然現れるモンスターたちと戦う。映像技術なども駆使してゲームの戦闘シーンを忠実に再現するという。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エアビー、旅行比較サイトと提携、民泊の部屋、検索可能に。"
,
"FirstBody":
"　民泊仲介世界最大手の米エアビーアンドビーは１９日、日本の旅行比較サイト運営会社の２社と業務提携したと発表した。２社のサイトでエアビーアンドビーに登録されている部屋を検索できるようになる。エアビーアンドビーが日本の旅行比較サイトと提携するのは初めて。"
,
"Body":
"　２サイトのいずれかでホテルを検索すると、指定した地域の近くでエアビーアンドビーに登録されている部屋が画面に表示される。現在は米国や韓国などが対象で、日本にも順次広げる。"
},
{
"Category":"企業",
"Headline":
"日本ハム、新球場建設巡り、球団と調査組織。"
,
"FirstBody":
"　日本ハムは１９日、子会社であるプロ野球の北海道日本ハムファイターズ（札幌市）と共同で同チームの新球場建設構想について具体的に調査・検討する新組織を立ち上げると発表した。現在、本拠地を置く札幌ドーム（同）は使用料が年約１５億円に及び経営負担が重い。両社で新球場建設の是非などを議論し、２０１８年３月までに一定の結論を出す方針だ。"
,
"Body":
"　球団と球場との一体運営で収益増を狙うが、新球場建設には多額な投資が必要となる。"
},
{
"Category":"企業",
"Headline":
"大和ハウスの新築戸建て、転勤で賃貸なら家賃を定額保証。"
,
"FirstBody":
"　大和ハウス工業は１９日、新築の戸建て住宅を販売する際、全物件で建物の賃貸価格を定額保証する制度を導入すると発表した。２０日から始める。転勤などで賃貸に出す場合、６カ月間空室が続くと、以降は所定の家賃を保証する。ただ、地域によってはゼロ円になることもあるという。一般社団法人の移住・住みかえ支援機構（東京・千代田）の制度を用いる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"全日空と日航、燃油分上乗せ復活を発表。"
,
"FirstBody":
"　全日本空輸と日本航空は１９日、日本発の旅客を対象とした燃油特別付加運賃（燃油サーチャージ）を来年２～３月の発券分に上乗せするとそれぞれ発表した。１０カ月ぶりの復活で、北米や欧州で片道３５００円、ハワイなどで同２０００円になる。米大統領選後に進んだ円安による影響で、原油価格が上昇すれば今後さらに上乗せ額が増えていく可能性もある。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本半導体製造装置協会、１１月のＢＢレシオ１上回る。"
,
"FirstBody":
"　■日本半導体製造装置協会（ＳＥＡＪ）　１９日に発表した１１月の日本製半導体製造装置のＢＢレシオ（３カ月移動平均の受注額を同・販売額で割った値、速報値）は１．１６と２カ月連続で１を上回った。同レシオが１を上回ると需要が供給よりも多いことを示す。中国製のスマートフォン（スマホ）の高機能化などで半導体需要は堅調に推移している。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローソン、ＬＧＢＴ働きやすい職場に。"
,
"FirstBody":
"　■ローソン　性的少数者（ＬＧＢＴ）が安心して働けるように職場環境を整備するチームを立ち上げた。人事関連の担当者４人で構成し、ＬＧＢＴに対する社内の理解を深めていく。コンビニエンスストアの加盟店のオーナーや従業員が記入する資料の一部でも性別欄を無くす取り組みを始めた。今後は行動計画の策定などを検討していく。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アシックスジャパン、スポーツテーマのカフェ。"
,
"FirstBody":
"　■アシックスジャパン　１９日、東京・浅草の隅田川沿いに２０１７年春にスポーツをテーマとしたカフェを開業すると発表した。２階建ての建物で栄養バランスの良いメニューをそろえたカフェのほか、周辺をランニングする人など向けにシャワー室やフィットネスルームも設ける。ランニングイベントなども実施する予定だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"高砂熱学工業大内会長兼社長（ニュース一言）"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）の推進法が成立した。カジノやホテル、国際会議場などの整備に当社のノウハウが生かせる。ＩＲの経済効果は大きい"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"取締役はいま（上）生かせぬ「社外の目」、企業統治役割どこまで、現場と投資家に板挟み（悩める会社）"
,
"FirstBody":
"　企業統治（コーポレートガバナンス）や働き方改革、ダイバーシティー（人材の多様性）の強化――。産業界でこれまでの常識を覆すような動きが進んでいる。現場は何に悩み、どう乗り越えようとしているのか。"
,
"Body":
"　指名委等設置会社は、現在の会社法に基づく３つの企業統治の仕組みのうち最も社外取締役の権限が強く、経営陣の人事や報酬まで握る。<br>　昭和ＨＤは現在、取締役９人のうち元国会議員や大学教授など４人が社外取締役だ。異質の人材で取締役会を活性化できると踏んだが、実際はそうはならなかった。社内幹部だけの会議が先行し、むしろ取締役会は「議論が深まらなかった」（庄司友彦取締役）からだ。<br>　鳴り物入りで始まった企業統治改革。その核心は取締役会の活性化にある。現在は取締役会の外に監査役会を置く従来型の「監査役会設置会社」を採用する企業が最も多く、東証上場企業の約８割を占める。残りの約２割が２つの新しい枠組みを採用する。だが、内実は試行錯誤の連続だ。<br>　昭和ＨＤは社外取締役の権限が比較的弱い「監査等委員会設置会社」に移行。枠組みを変える企業は多いが、これで一件落着とも限らない。<br>　「移行だけでは企業統治は低下する」。米資産運用会社ＲＭＢキャピタルの細水政和日本株式投資部長は指摘する。株式を５％超保有する昭文社が６月、監査等委設置会社の枠組みを採用した。<br>　実は、昭文社は事前にＲＭＢに移行について相談。ＲＭＢは社外取締役が主導する役員人事と報酬の委員会を任意で立ち上げるよう助言した。しかし昭文社は「（社外取締役が人事に大きな影響力を持った）セブン＆アイ・ホールディングスのような騒動になるのは困る」と提案を見送った。ＲＭＢは昭文社の企業統治を問題視して、株主総会では反対票を投じた。<br>　先進的な改革を進めても現場がついてこれず取締役会が空回りする。かといって、緩やかな改革にとどまれば投資家の不満が募る。試行錯誤期の企業統治改革は現場と投資家の板挟みになる。<br>　中越パルプ工業は昨年の株主総会で加藤明美社長の再選議案に３割近くの反対票が集まった。議決権行使助言会社が求める社外取締役の選任を見送ったことが反発の一因になった。<br>　今年の総会に従来の社外監査役２人を社外取締役として選任する議案を提出、可決され、社長の再選議案も９割以上が賛成した。しかし幹部は「社外取締役を入れたことの利点をまだ実感できない」と打ち明ける。<br>　日本経済新聞社が５２２社を対象にまとめた「企業法務・弁護士調査」によると回答企業の独立社外取締役数は平均３人。全体の４分の１が今年増員した。デロイトトーマツコンサルティングによれば社外取締役の平均年収は６００万円。中央大学の大杉謙一教授は「費用に見合う成果が出せるように役割を考えなければならない」と話す。<br>【図・写真】中越パルプは株主総会で社外取締役２人を選任（富山県高岡市の高岡本社）"
},
{
"Category":"企業",
"Headline":
"がん治療「オプジーボ」類似薬、米メルクが無償提供、条件付き、早期浸透狙う。"
,
"FirstBody":
"　米製薬大手メルクの日本法人であるＭＳＤは１９日、がん免疫薬の「キイトルーダ」について、条件付きで一定期間患者に無償提供すると発表した。薬価が決まるまで患者が使えない状況に対応するため。患者の要望に応えるとともに、医療現場で早く浸透させる狙いがあるとみられる。"
,
"Body":
"　無償提供の対象は肺がん患者のうち、最初の抗がん剤としてキイトルーダの使用が可能な患者。臨床試験に参加していた医療機関のうち、市販後調査などに協力できる所に無償提供を限定する。使用の可否は事前検査で判断される。期間は薬価が決定するまでとしている。２０１７年２月にも薬価が決まる見通し。<br>　抗がん剤などの無償提供を行う例はあるが、新薬は薬価が決まってから売るのが一般的。<br>　日本肺癌学会と患者団体が肺がんの最初の抗がん剤としてキイトルーダを使えるよう、早期承認の要望書を厚労省に出していた。<br>　オプジーボを売る小野薬品とその提携企業の米ブリストル・マイヤーズスクイブは、キイトルーダがオプジーボの特許を侵害しているとして、日米欧の各国でライセンス料の支払いを求めて提訴している。<br>【図・写真】米メルクが開発したがん免疫薬「キイトルーダ」"
},
{
"Category":"企業",
"Headline":
"電力・ガス料金上げ、大手全１４社２月、原油など燃料高騰。"
,
"FirstBody":
"　電力・ガス大手全１４社が、原燃料価格を料金に反映する燃料費調整（燃調）制度に基づき、２０１７年２月の電気・ガス料金を引き上げる見通しだ。原油や液化天然ガス（ＬＮＧ）、石炭など燃料の輸入価格が上昇したため全国的に値上げとなる。１６年上半期に急激に進んだ燃料安が上昇傾向に転じており、生活に身近な光熱費への影響が鮮明となっている。"
,
"Body":
"　１７年２月の料金は１６年９～１１月に輸入された原燃料の平均価格から算出する仕組み。液化石油ガス（ＬＰＧ）も含め全般的に価格が上昇したため全国的な値上げとなる。<br>　都市ガスでは東京ガスが５０円程度高い４６１５円強、大阪ガスは５０円強高い５３３０円強となる見込みだ。消費者にとっては冬場に向けて料金引き上げとなりそうだ。"
},
{
"Category":"企業",
"Headline":
"呉ルネサス社長、研究開発費３割増へ、「ＩｏＴで先行する」。"
,
"FirstBody":
"　ルネサスエレクトロニクスの呉文精社長兼最高経営責任者（ＣＥＯ）＝写真＝は１９日、５年後に研究開発費を２０１６年３月期比で約３割積み増す方針を明らかにした。年１３００億円規模に拡大する。「自動運転技術や（あらゆるものがネットにつながる）ＩｏＴで先行する」と語った。今後のＭ＆Ａ（合併・買収）については「足りない技術を補う買収は意識している」とした。"
,
"Body":
"　来夏に完全子会社にする予定の米同業インターシルについては「融合はスムーズに進む」と見通しを述べた。統合後は「両社の販売網を活用することで短期的に営業利益率を１～２ポイント改善できる」と自信を見せた。"
},
{
"Category":"企業",
"Headline":
"東邦ガス、４月には値下げ、家庭向け。"
,
"FirstBody":
"　東邦ガスは２０１７年４月からのガス小売りの全面自由化に合わせ、現行料金より安い新料金プランを投入する。新プランは現行料金に比べて数％程度割安となる見通しで、使用量が多いほどメリットが出る体系にする。東邦ガスの営業区域では中部電力がガス小売りに参入する方針を明らかにしており、割安な新料金プランの投入で顧客の流出を防ぐ。"
,
"Body":
"　中部電は東邦ガスの営業区域で来年４月からガスの小売りに参入する計画。参入後５年間で東邦ガスの全契約数の１割弱に相当する２０万件の契約を獲得する目標を立てている。"
},
{
"Category":"企業",
"Headline":
"取締役はいま（上）欧米では…、株主以外も重視（悩める会社）"
,
"FirstBody":
"　取締役会見直しなどの統治改革が進むのは海外投資家が株主として存在感を高めているためだ。社外取締役を通じ株主による監視を強める欧米流の考えに向き合わなければ株の買い手が減る。そんな懸念が背中を押す。ただ株主だけを意識した改革は万能薬でない。目先の利益水準に目を奪われ地域、環境問題と折り合う視点を欠く面もある。"
,
"Body":
"＝Ｊ・フロントリテイリング社長らのインタビューを電子版に▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"企業",
"Headline":
"丸紅、フィリピンで出資、石炭火力、成長市場を開拓。"
,
"FirstBody":
"　丸紅はフィリピン中部のバタンガス州で石炭火力発電所に出資する。約１００億円を投じ、１２月中に運営会社の株式２０％を取得する。同国のエネルギー省によると、人口増加や経済成長に伴い電力需要は２０３０年に１５年比で約９割増える見通し。培った運営ノウハウを生かし、成長市場を開拓する。"
,
"Body":
"　バタンガス州では石炭燃料などの荷下ろしができる港湾が整い、マニラ首都圏に電力を供給するため、今後も発電所が増える見通し。丸紅は同州でほかの発電所の買収・参画も検討するもようだ。"
},
{
"Category":"企業",
"Headline":
"がんワクチン、ＮＥＣが開発へ、会社を設立。"
,
"FirstBody":
"　ＮＥＣは１９日、がん細胞の増殖を防ぐがんワクチンを開発する会社を設立したと発表した。今後５年間かけて動物実験や臨床試験を実施し、製薬会社にワクチンの製造ライセンスを提供する。ＮＥＣは山口大学などと共同で２０１４年に、ペプチドと呼ばれる物質の中から、がん治療に効果が期待できる種類を発見しており、この物質をワクチンの主成分とする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"塩野義、米医療麻薬と提携、便秘症薬を共同販売。"
,
"FirstBody":
"　塩野義製薬は１９日、米医療用麻薬最大手のパデューファーマと販売提携したと発表した。塩野義が２０１７年度に米国で発売を予定する便秘症治療薬「ナルデメジン」を両社が共同で販売し、損益を分配する。ナルデメジンは医療用麻薬の副作用で起きる便秘症に効く。パデュー社は鎮痛効果のあるモルヒネといった医療用麻薬の販売ノウハウがあり、相乗効果が見込めると判断した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"テルモ次期社長、「世界で存在感高める」。"
,
"FirstBody":
"　テルモ社長に２０１７年４月１日付で昇格する佐藤慎次郎取締役常務執行役員は１９日、「日本発のグローバル企業として、世界の医療現場でテルモの存在感を高めたい」と抱負を述べた。同社は１７年度からの５カ年の中長期経営計画を始めるのを機に経営体制を刷新する。新宅祐太郎社長は４月以降の去就について「経営は後任に託す」と話した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク、米衛星通信ＶＢに１１７０億円。"
,
"FirstBody":
"　ソフトバンクグループは１９日、米衛星通信ベンチャーのワンウェブに１０億ドル（約１１７０億円）を出資すると発表した。２０１７年３月末までに同社株を取得し、大株主の一角となる見通し。ワンウェブはソフトバンク以外からも約２億ドルを調達する計画で、米フロリダ州に超小型衛星の工場を建設。１８年から生産を始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"全ト労連、ベア３０００円以上確認、代表者会議。"
,
"FirstBody":
"　トヨタ自動車グループの労働組合でつくる全トヨタ労働組合連合会は１９日、加盟労組の幹部が集まる代表者会議を開いた。２０１７年春季労使交渉で、基本給を底上げするベースアップ（ベア）の要求を「月額３０００円以上」という自動車総連の方針を土台にして議論することを確認した。１月中旬に統一要求をまとめる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日立造船、豪造水プラントを買収。"
,
"FirstBody":
"　日立造船は１９日、オーストラリアの造水プラントメーカー、オスモフローホールディングス（南オーストラリア州）を買収すると発表した。同社の大株主の投資会社を通じ、２０１７年１月末までに株式の７割を取得し子会社とする。買収額は非公表。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイコク電機、根本弘氏（新社長）"
,
"FirstBody":
"　◇ダイコク電機"
,
"Body":
"（１７年４月１日就任。栢森秀行社長は取締役最高顧問に）"
},
{
"Category":"企業",
"Headline":
"ブロードリーフ（会社人事）"
,
"FirstBody":
"　ブロードリーフ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイコク電機（会社人事）"
,
"FirstBody":
"　ダイコク電機"
,
"Body":
"　（６月２８日）常務生産統括部・管理統括部・経営企画室担当、丹羽時重▽取締役生産統括部長（技術調達統括部長）藤巻靖裕▽取締役、経営企画室長松原真那武▽同（営業本部長）情報システム事業部長大成俊文▽常勤監査役、吉川幸治▽最高顧問（取締役最高顧問）栢森秀行▽退任（常勤監査役）伊東幹夫"
},


{
"Category":"投資情報",
"Headline":
"しまむら、営業最高益、３～１１月２割増、冬物衣料やベビー用品好調、値引き販売も抑制。"
,
"FirstBody":
"　カジュアル衣料大手、しまむらの２０１６年３～１１月期の連結営業利益は、前年同期比２割増の３８０億円前後だったようだ。長引く残暑や台風上陸などの悪天候も加わって秋物の立ち上がりは遅れたが、気温の低下に伴い冬物衣料の販売が伸びた。ベビー用品も好調だった。値引き販売の抑制で採算も維持し、同期としては４期ぶりに最高益を更新したもようだ。"
,
"Body":
"　単価が比較的高い冬物では、裏地に起毛をほどこしたスエットなどの商品群「ウラモコ」や、円形の毛布やロールクッションなどの雑貨が健闘した。前期業績をけん引したヒット商品「裏地あったかパンツ」は発売から３年目で販売が一巡したものの、若い女性向けにブルゾンやスカンツなどのトレンドの商品も伸びた。<br>　在庫管理の徹底も最高益更新に寄与した。商品数を前年から２割程度減らし、商品ごとに割引率を設定。できるだけ値引きせずに販売する体制を整え、９～１０月にかけて販売が伸び悩んだ時期でも採算悪化を防いだ。円相場が１１月ごろまでは前期と比較して円高水準で推移し、原価を抑えられたことも寄与した。<br>　３～１１月期決算の発表は２６日に予定する。１７年２月期通期の売上高は前期比５％増の５７５１億円（同）、営業利益は１６％増の４６２億円を見込む。<br>　３～１１月期の収益は計画から上振れしたが、通期予想の修正については先行きの販売動向を慎重に見極めた上で判断するもようだ。<br>【図・写真】ブルゾンなどのトレンドアイテムの販売が伸びた（東京都江戸川区の店舗）"
},
{
"Category":"投資情報",
"Headline":
"ＴＤＫ、営業益上振れ、中国向けスマホ部品好調、今期。"
,
"FirstBody":
"　ＴＤＫの２０１７年３月期の連結営業利益（米国会計基準）は、前期比１９％減の７６０億円との会社予想から減益幅が数十億円縮小しそうだ。中国メーカー向けなどにスマートフォン（スマホ）部品が好調なほか、円相場が下期の想定為替レート（１ドル＝１００円）より円安で推移。海外収益が改善する。"
,
"Body":
"　ＴＤＫは対ドルで１円の円安になると、計算上は四半期で３億円程度の営業増益要因になる。足元の円安水準が１２月末まで続くと、１０～１２月期のレートは１１０円前後となり、少なくとも３０億円程度の増益要因になる。石黒成直社長は「円安効果を打ち消してしまうようなネガティブ要因は現時点でない」と話す。<br>　主力のスマホ部品はアップル向けが順調なほか、「（華為技術など）中国メーカーの勢いが止まらない」（石黒社長）。従来はアップル向けが過半を占めていたが、足元はアップルと中国向けがそれぞれ４割ずつと拮抗しているもようだ。<br>　来期は事業売却益がなくなるため、開示ベースでは営業減益になる公算が大きい。ただ引き続き中国向けのスマホ部品が伸びるほか、秋田県の工場を中心に生産改善も進める。石黒社長は「（米社への事業売却益を除く実質ベースで）来期は営業増益を狙いたい」としている。"
},
{
"Category":"投資情報",
"Headline":
"任天堂株、一時８％安、「マリオラン」期待及ばず、売り上げトップ逃し。"
,
"FirstBody":
"　１９日の東京株式市場で任天堂株が５日続落し、一時前週末比８％安の２万４３４０円と約１カ月ぶりの安値を付けた。１６日に配信を始めたスマートフォン（スマホ）向けのゲーム「スーパーマリオラン」が日本で売り上げトップを逃し、売りが広がった。市場では販売初動の物足りなさを指摘する声がある一方、スマホによる利益成長を期待する雰囲気も残る。"
,
"Body":
"　マリオランは一部は無料で遊べるが、全てをプレーするには１２００円を払う必要がある「買い切り型」だ。ガチャ（有料の電子くじ引き）のような追加課金が生じないため、一般的に販売が盛り上がる初期の売り上げが重要になる。<br>　ただ、米調査会社アップアニーによると、マリオランは米アップルのアップストアのゲームのセールスランキングで米国、英国などで首位だった。<br>　みずほ証券の小山武史氏は、日本での初動について「満足する出足ではなく課題は多いが、『買い切り型』のビジネスモデルは一定は機能しそうな印象」とみていた。<br>【図・写真】「スーパーマリオラン」ｉＰｈｏｎｅ版の画面（Ｃ）２０１６　Ｎｉｎｔｅｎｄｏ"
},
{
"Category":"投資情報",
"Headline":
"コスト減、今期４４億円、すかいらーく、計画上回るペース、原価など。"
,
"FirstBody":
"　ファミリーレストラン「ガスト」を展開するすかいらーくの２０１６年１２月期のコスト削減効果が４４億円程度になりそうだ。原価や販管費の抑制が寄与し、計画を大きく上回る公算が大きい。"
,
"Body":
"　同社は今期、節約志向のあおりを受け主力の「ガスト」が苦戦。足元では回復基調にあるが、３０００店を展開するグループ全体の１～１１月期の既存店売上高は前年同期比０・５％減少した。<br>　一方、国内外の原材料調達を見直し、質が高く割安な食材に変更した。国内で展開するグループ３０００店のデータを基に、効果が薄い宣伝は取りやめ、アプリによる販促や地域ごとに宣伝を展開。販売費や一般管理費を削減した。<br>　来期は２４時間営業する店舗を大幅に削減する。人件費が膨らむ深夜営業の見直しで、一段の経費削減が見込めそうだ。"
},
{
"Category":"投資情報",
"Headline":
"ヤオコー、売上高２割増、来期４０００億円、買収・新規出店で。"
,
"FirstBody":
"　ヤオコーの２０１８年３月期の連結売上高は、今期予想比２割増の４０００億円前後になりそうだ。食品スーパーの買収や、新規出店が寄与する。規模拡大で商品調達力などを高め、利益成長を目指す。"
,
"Body":
"　来期は生鮮・総菜センターやシステム更新などの投資費用がかさむ。人件費の上昇も見込まれ、「損益上のハードルは高い」（川野澄人社長）。センター活用による店舗業務の削減や食品加工の自動化などで経費を抑える。１７年３月期の売上高は前期比４％増の３３８５億円、税引き利益は４％増の９４億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"ツルハＨＤ３３％増益、改装やＰＢ商品が寄与、６～１１月最終。"
,
"FirstBody":
"　ドラッグストア大手のツルハホールディングスが１９日発表した２０１６年６～１１月期の連結決算は、純利益が前年同期比３３％増の１３２億円だった。高水準の新規出店を続けたほか、既存店では改装を実施。利益率の高いプライベートブランド（ＰＢ＝自主企画）商品がけん引し、６～１１月期としては最高となった。"
,
"Body":
"　営業利益は３１％増の１８８億円。利益率の高いＰＢ商品を拡充した効果が出た。調剤薬局ではレイアウト変更などで作業効率が向上した。<br>　１７年５月期通期の売上高は前期比１１％増の５８３０億円、純利益が２１％増の２３４億円を見込み、従来予想を据え置いた。通期で計画している新規出店の１２５店は、ほぼ契約が完了した。高水準の出店で増収を確保し、過去最高益を更新する見通し。"
},
{
"Category":"投資情報",
"Headline":
"棚卸し資産３００億円圧縮、日立建機、豪社買収へ備え。"
,
"FirstBody":
"　日立建機は棚卸し資産を圧縮し、２０１７年３月期末時点で約２２００億円と前期末より３００億円近く減らす。工程の短縮で半製品を少なくし、顧客の部品交換時期の予測精度を高めて必要な在庫を減らす。手元資金を確保し、オーストラリア企業買収に伴う借入金の増加を抑える狙い。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大震災での賠償、特別利益５億円、藤田観光の今期。"
,
"FirstBody":
"　ワシントンホテルなどを運営する藤田観光は１９日、２０１６年１２月期に特別利益５億８２００万円を計上すると発表した。東日本大震災当時に福島第１原発の事故により東京など関東圏で運営するホテルを中心に外国人客の宿泊予約のキャンセルが相次いだため、東京電力ホールディングスから宿泊やレストラン部門の損害について賠償を受ける。"
,
"Body":
"　今回の特別利益は１６年１２月期の連結業績予想には織り込み済みで、予想の修正はしない。<br>　売上高は前期比９％増の６９５億円、純利益は前期の１６倍の５億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"医療事業で営業益２．４倍、Ｃ＆Ｒ、２０年２月期目標、医師の転職仲介が拡大。"
,
"FirstBody":
"　テレビ番組などの製作を代行するクリーク・アンド・リバー社は、２０２０年２月期に医療事業の営業利益を前期比２・４倍の１０億円程度まで伸ばす。深刻な医師不足を背景に、医師の転職の仲介サービスが拡大する。"
,
"Body":
"　Ｃ＆Ｒの医療事業は前期に連結売上高の１割強を占めた。医師の転職や求人情報サイトが好調で、同部門の前期の営業利益は４億９００万円だった。<br>　今期は前期比１割増の４億６０００万を見込む。"
},
{
"Category":"投資情報",
"Headline":
"大成ラミック、純利益１２億円、今期、微増。"
,
"FirstBody":
"　調味料の包装フィルムを製造する大成ラミックは１９日、２０１７年３月期の連結純利益が前期比微増の１２億円になりそうだと発表した。"
,
"Body":
"　売上高は６％増の２３９億円と、従来予想を６億円上回る見込み。"
},
{
"Category":"投資情報",
"Headline":
"富士電機を１段階上げ、Ｒ＆Ｉ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は１９日、富士電機の発行体格付けを「トリプルＢプラス」から「シングルＡマイナス」に１段階引き上げたと発表した。格付けの方向性は「安定的」とした。発電設備や工場の自動化機器など強みを持つ事業が好調と指摘。収益性の向上により財務基盤が改善する可能性が高いと判断した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"フジクラ、監査等委員会設置会社に。"
,
"FirstBody":
"　フジクラは１９日、監査等委員会設置会社に移行する方針を決めたと発表した。昨年６月に東証がコーポレートガバナンス・コードを制定したことを背景に、取締役会の機能強化と社外取締役を中心とした企業統治の強化を図る。来年６月の株主総会での承認を経て、移行する予定。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"京阪ＨＤ、１段階上げ、ＪＣＲ。"
,
"FirstBody":
"　日本格付研究所（ＪＣＲ）は１９日、京阪ホールディングスの長期発行体格付けを「シングルＡ」に１段階引き上げたと発表した。「観光需要の取り込みなどにより、鉄道輸送人員は当面堅調な推移が見込まれる」と判断した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"中国から資本が逃げる（一目均衡）"
,
"FirstBody":
"上海支局　張勇祥"
,
"Body":
"　複数の保険を吟味し、大手ＡＩＡの保険に決めた。年３万元（５０万円）相当を積み立てていく。「高利回りが見込めるため」と男性は語るが、もちろん別の狙いがある。資産の海外移転だ。保険を買う形なので、年間５万ドル（５９０万円）という両替制限には該当しない。銀聯カードで支払える手軽さも魅力だった。<br>　人民元は２０１６年、ドルに対し６％強も値下がりした。下落率は元切り下げがあった１５年より大きい。通貨当局は海外送金などの規制を断続的に打ち出したが、思惑とは逆に市場の元安予想はかえって強まった。「ドルの現金がなく、ご希望の額すべては両替できません」。数千ドルの両替で銀行窓口にこのような対応を受ければ、だれだって不安になるのは当然だ。<br>□　　■　　□<br>　結果、中国である程度の資産を持つ層はいま、様々な手段で資金を海外に逃がそうとしている。ビットコインを使った流出も勢いを増している。トランプ氏が米大統領選に勝利した１１月はドル高・元安が進む裏で、ビットコインの取引が過去最高に膨らんだ。うち９割を占めたのが中国だ。<br>　「１日の送金上限は２００ビットコインです」。北京の大手ビットコイン取引所の担当者は事もなげに話す。足元のビットコイン価格は７９０ドル前後。１５万ドルを超す金額をやすやすと移転できる計算だ。「ハンドキャリーは有効」「地下銀行も健在」。ネットでは流出ルートを探る記事も目につくようになった。<br>　１２月、ドラや鐘が響く中で始まった香港と深〓の相互取引も振るわない。深〓株の取引は１日あたり２０億元ほど。エアコン最大手の格力電器、東芝の白物家電買収で名をはせた美的集団が名を連ねる割には寂しい数字だ。「元安や資本流出への懸念がくすぶる中では手掛けにくい」。香港のファンドマネジャーは話す。<br>　場当たりな金融行政を繰り返す中国への不信感も強い。１５年の株バブルの崩壊以降、当局は「国家隊」と呼ばれる政府系資金を動員して買い支えに奔走した。上海総合指数が３０００を上回ったところで落ち着くと、今度は次なるバブルの抑制策に着手した。不動産への投資規制を受け、資金が改めて株式に流れ込むのを恐れているのだ。<br>□　　■　　□<br>　今は複数の保険会社がやり玉に挙がり、特定銘柄の買い占めで株価をつり上げたなどと糾弾している。相場を安定させることだけに気を取られ、自由な株価形成のもとで銘柄選別や資金調達の場を提供するとの意識は失われている。<br>　１５日には国債先物が初めてストップ安をつけた。中国は今、資本逃避に歯止めがかからなくなっている現実を受け止める時期に差し掛かっている。"
},
{
"Category":"投資情報",
"Headline":
"名港海運、日医工、マルサンアイ、カネ美食品、コーナン商事、ゴールドクレスト（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　名港海運　２０万株、２億円<br>　日医工　１０万株、２億円<br>　マルサンアイ　１万５０００株　４２４２万円<br>　カネ美食品　４万株　１億３５６０万円<br>　コーナン商事　２０万株　５億円<br>　ゴールドクレスト　４０万株　１０億円"
},
{
"Category":"投資情報",
"Headline":
"富士電機（６５０４）（格付け）"
,
"FirstBody":
"富士電機（６５０４）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"京阪ホールディングス（９０４５）（格付け）"
,
"FirstBody":
"京阪ホールディングス（９０４５）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ショーエイコーポレーション（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"クラレ（会社人事）"
,
"FirstBody":
"　クラレ"
,
"Body":
"　〔管理部門〕総務・人事本部大阪総務、総務・人事本部長松井茂▽経理・財務本部財務、国谷正弘▽購買・物流本部物流、井上智矢▽ＣＳＲ本部ＣＳＲ・品質保証（経営企画室ＩＲ・広報）井出章子<br>　研究開発本部知的財産、三宅洋▽技術本部企画管理（岡山事業所設備技術）三村仁之▽同本部設備技術統括部設備技術グループリーダー（企画管理）中田国彦▽アクア事業推進本部マイクロフェード、松田武▽同技術統括部長（マイクロフェード）嶋村重孝▽ビニルアセテート樹脂Ｃ企画管理兼ビニルアセテートフィルムＣ企画管理、藤原純一▽同Ｃエバール事業部エバール樹脂販売、エバール事業部長山口勝正▽イソプレンＣ生産技術統括本部生産技術統括部長（鹿島事業所エラストマー生産技術）資延信雄▽同Ｃイソプレンケミカル事業部ファインケミカル販売、立花健治▽同ジェネスタ事業部開発、宗沢裕二<br>　〔機能材料Ｃ〕企画管理（繊維Ｃ企画管理）福島健▽生産技術統括部長兼炭素材料事業部長補佐（クラレケミカル経営企画室長）社秀樹▽メタアクリル事業部長（メタアクリル事業部副事業部長兼シート販売）池森洋二▽同事業部シート販売、雨宮浩一郎<br>　〈炭素材料事業部〉副事業部長兼電池材料営業・マーケティング兼プロダクトミックスグループリーダー、池側正▽活性炭営業（クラレケミカル活性炭事業部長兼東京事業所長）中原徹▽機能商品営業（同機能商品事業部長）藤沢明人▽化工機営業兼鶴海事業所化工機製作グループリーダー（同化工機事業部長兼化工機営業兼鶴海工場化工機）松浦哲彦▽統合推進（同経営企画室経営管理）不破玲子▽原料・購買（同経営企画室原料・購買）田村憲生▽炭素材料研究開発、山田隆之<br>　繊維Ｃ企画管理（クラレトレーディング経営企画室長兼企画管理）藤原勝範▽同Ｃ生産技術統括本部品質保証、佐藤政弘<br>　〔倉敷事業所〕ポバール研究開発、仲前昌人▽エバール研究開発兼クラリスタ生産（ＰＶＢ開発）尾下竜也▽ＰＶＢ開発、楠藤健▽繊維素材企画開発、田中次郎<br>　〔岡山事業所〕クラリーノ生産・技術開発（クラリーノ開発）永山励▽クラリーノ開発（クラリーノ生産・技術開発）中西信二▽環境安全、徳田佳弘▽設備技術、井垣匡裕<br>　新潟事業所ポバール生産・技術開発、下山田健二▽同ファインケミカル生産・技術・開発（ファインケミカル生産技術兼ファインケミカル研究開発）北山勝彦▽鹿島事業所イソプレン生産技術兼ケミカル研究開発（イソプレン生産・技術・開発）西村望▽同エラストマー生産技術（イソプレンＣ生産技術統括本部生産技術統括部長）酒井重雄<br>　〔鶴海事業所〕環境安全（クラレケミカル鶴海工場環境安全）河合勉▽活性炭生産兼生産・技術管理グループリーダー（同鶴海工場生産兼経営企画室生産技術統括部長）吉田寛▽電池材料生産（同鶴海工場ＢＨＣ生産・管理）小役丸健一▽機能材加工、川崎修治▽総務（クラレケミカル経営企画室品質保証センター長兼鶴海工場総務）津島哲也▽技術兼機能材料Ｃ炭素材料事業部原料・購買部主管（同鶴海工場技術）越智謙一郎"
},
{
"Category":"投資情報",
"Headline":
"東海理化（会社人事）"
,
"FirstBody":
"　東海理化"
,
"Body":
"　〔スイッチ事業部〕スイッチ技術、佐藤直樹▽大口品質管理（スイッチ品質管理）服部好孝▽大口生技、中村健一▽大口組立生産、今田憲太郎▽大口エレクトロニクス生産、佐藤義博<br>　セキュリティ事業部セキュリティ電子技術（セキュリティ第１生産）関善之▽同セキュリティ品質管理、稲垣文治▽同セキュリティ第１生産、佐々木澄和<br>　〔セイフティ事業部〕ミラー・エクステリア技術、坂元正人▽セイフティ品質管理、原田毅▽セイフティ生技、安田朗▽セイフティ第１生産（生産センター生産調査）柳生健次▽セイフティ第２生産、吉岡達生▽セイフティ第３生産、森下寿和"
},
{
"Category":"投資情報",
"Headline":
"千趣会（会社人事）"
,
"FirstBody":
"　千趣会"
,
"Body":
"　商品管理（商品管理本部調達管理）中井淳▽カタログ企画２（同開発企画）孝岡正之▽インテリア開発（同ファニチャー開発）猪飼哲夫▽法人事業部長、桑原東吾▽ファッション販売２（商品開発本部アウター開発）山下一彦▽事業統括部長（ベルメゾン管理本部事業管理）栗田尚明▽販売チャネル開発、川楠拓二▽マンスリー企画開発（販売企画本部制作統括部長）福井広朗"
},
{
"Category":"投資情報",
"Headline":
"大成有楽不動産（会社人事）"
,
"FirstBody":
"　大成有楽不動産"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大成建設（会社人事）"
,
"FirstBody":
"　大成建設"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＫＹＢ（会社人事）"
,
"FirstBody":
"　ＫＹＢ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トヨタ自動車東日本（会社人事）"
,
"FirstBody":
"　トヨタ自動車東日本"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トーア紡コーポレーション（会社人事）"
,
"FirstBody":
"　トーア紡コーポレーション"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"メディアフラッグ（会社人事）"
,
"FirstBody":
"　メディアフラッグ"
,
"Body":
"　（２０１７年１月１日）副社長リサーチ＆コンサル事業部統括兼業務（取締役）寒河江清人▽セールス＆プロモーション事業部統括（スペシフィックセール事業部長）取締役石田国広"
},
{
"Category":"投資情報",
"Headline":
"プルデンシャルジブラルタファイナンシャル生命保険（会社人事）"
,
"FirstBody":
"　プルデンシャルジブラルタファイナンシャル生命保険"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"りらいあコミュニケーションズ（会社人事）"
,
"FirstBody":
"　りらいあコミュニケーションズ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"神戸製鋼所（会社人事）"
,
"FirstBody":
"　神戸製鋼所"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三菱食品（会社人事）"
,
"FirstBody":
"　三菱食品"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"小野薬品工業（会社人事）"
,
"FirstBody":
"　小野薬品工業"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"関西スーパーマーケット（会社人事）"
,
"FirstBody":
"　関西スーパーマーケット"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"沢藤電機（会社人事）"
,
"FirstBody":
"　沢藤電機"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"立川ブラインド工業（会社人事）"
,
"FirstBody":
"　立川ブラインド工業"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"米久（会社人事）"
,
"FirstBody":
"　米久"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ジブラルタ生命保険（会社人事）"
,
"FirstBody":
"　ジブラルタ生命保険"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"八洲電機（会社人事）"
,
"FirstBody":
"　八洲電機"
,
"Body":
"　（２０１７年１月１日）購買一、購買本部長屋代徹治"
},
{
"Category":"投資情報",
"Headline":
"ゆうちょ銀行（会社人事）"
,
"FirstBody":
"　ゆうちょ銀行"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＴＢＫ（会社人事）"
,
"FirstBody":
"　ＴＢＫ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"アサカ理研（会社人事）"
,
"FirstBody":
"　アサカ理研"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"伊藤ハム米久ホールディングス（会社人事）"
,
"FirstBody":
"　伊藤ハム米久ホールディングス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日医工（会社人事）"
,
"FirstBody":
"　日医工"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"クラレエンジニアリング（会社人事）"
,
"FirstBody":
"　クラレエンジニアリング"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"伊藤ハム（会社人事）"
,
"FirstBody":
"　伊藤ハム"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"太陽石油（会社人事）"
,
"FirstBody":
"　太陽石油"
},


{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、指定変更、新株落ち。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕フォーライフ（３４７７、不動産）、エイトレッド（３９６９、情報・通信）は２２日▽指定変更＝〔東証２部〕日華化学、モリトは２６日から１部〔ジャスダック〕東テクは２６日から２部▽新株落ち＝〔東証２部〕マーキュリアは２８日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１９日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東２〕船場（サービス）〔ジャスダック〕日本モーゲージサービス（日本モゲジＳ、金融・保険）▽指定変更＝〔東証マザーズ↓東１〕オープンドア（情報・通信）▽整理銘柄に指定＝〔ジャスダック〕Ｓケアメッセ"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、花月園株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、花月園株の信用取引に関する臨時措置を解除　２０日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、船場株、日本モゲジＳ株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、船場株、日本モゲジＳ株を制度信用銘柄に選定　２０日売買分から。日証金も同日から貸借融資銘柄に、２６日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ゲンキー株の貸借取引の申込停止措置を解除。"
,
"FirstBody":
"　日証金、ゲンキー株の貸借取引の申込停止措置を解除　２０日約定分から。改めて貸株利用などに関する注意喚起。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"名証、コメダ株を制度信用銘柄に選定。"
,
"FirstBody":
"　名証、コメダ株を制度信用銘柄に選定　２０日売買分から。中証金も同日から貸借融資銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ストライク株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、ストライク株の日々公表銘柄指定を解除　１９日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円安だけでは物足りず―海外勢、企業競争力見極め（スクランブル）"
,
"FirstBody":
"　１９日の日経平均株価は１０営業日ぶりに小反落したが、強気ムードは衰えていない。１２月第１週までの５週間で日本株を２兆円超買い越した海外勢がけん引し、年内に２万円に到達すると予想する声は多い。ただ総強気にみえる海外勢の中にも、弱気な投資家は存在する。彼らの声に耳を傾けると、先行きへの課題も浮かび上がる。"
,
"Body":
"□　　　□<br>　円安にもかかわらず、評価がいまひとつなのはなぜか。９４６０億ドル（約１１１兆円）を運用する米ノーザン・トラスト・グローバル・インベストメンツがひとつのヒントを提示する。<br>　同社の日本株への評価は弱気。欧州・中東・アフリカ・アジア太平洋地区最高投資責任者（ＣＩＯ）のウェイン・バウアーズ氏は理由を「円だけでなくユーロや人民元もドルに対して下落しているため」と話す。<br>　同氏が重視するのは企業の競争力だ。「最も競争力があるのは経営スピードが早い中国企業、次が高付加価値製品に強みがある欧州企業。日本企業は経営戦略が必ずしも優れておらず最も劣後する」と手厳しい。<br>　ドル建ての収益を重視する海外勢からみると、日本株のパフォーマンスは高くない。米大統領選前の１１月８日と比べると日経平均は１割超上昇したが、ドル建てに換算すると上昇率は０・４４％にとどまる。ダウ工業株３０種平均や、ドル建て換算のＤＡＸを下回る。<br>□　　　□<br>　米ステート・ストリート・グローバル・アドバイザーズで日本拠点のＣＩＯを務める高山秀樹氏は「円安だけではだめだ」と話す。世界で２兆ドルを運用する同社も日本株に弱気な投資判断を続ける。理由は「日本は国内で成長ドライバーがない」ためだという。<br>　輸出企業が多い日本株は円安になると上昇し、円高になると下落するパターンを繰り返してきた。だが外国人が注目するのは、為替変動を除いた成長力だ。<br>　シティグループ証券の飯塚尚己氏は「外国人が本当に日本株に強気になるには企業の構造改革が必要だ」と語る。期待するのは、企業再編を通じた自己資本利益率（ＲＯＥ）の改善だ。<br>　政府は来年度、企業分割手段の一つであるスピンオフを促す税制を導入する。不採算部門の整理で利益率向上を促す。企業が自ら変革し、円安に頼らない継続的な外国人買いを呼び込む必要がある。（土居倫之）<br>【表】海外ファンドはトヨタ株の保有を絞っている　　　<br>〓－〓　▲はマイナス。ゴールドマン・サックス推計、日本に一定額を投資する主なファンドが対象　〓－〓　<br>　　海外ファンドの運用資産に占める保有比率　　　市場平均に占める各銘柄の比率との差　　<br>市場平均より多めに保有　　　　<br>（１）　任天堂　４．０８％　　３．２０ポイント　<br>（２）　村田製　２．２９％　　１．５１ポイント　<br>（３）　ＫＤＤＩ　３．０２％　　１．２９ポイント　<br>（４）　Ｊ　Ｔ　２．５４％　　１．１６ポイント　<br>（５）　ソニー　２．３０％　　１．０２ポイント　<br>市場平均より少なめに保有　　　　<br>（１）　トヨタ　３．０５％　▲１．４３ポイント　<br>（２）　みずほＦＧ　０．２５％　▲１．０３ポイント　<br>（３）　ＮＴＴドコモ　０．４５％　▲０．６３ポイント　<br>（４）　三菱商　０．３９％　▲０．６０ポイント　<br>（５）　ＪＲ東海　０．２４％　▲０．５７ポイント"
},
{
"Category":"マーケット総合",
"Headline":
"三陽商会―一時９％安に、「バーバリー後」回復遅く（銘柄診断）"
,
"FirstBody":
"　１９日の東京株式市場で三陽商会株が急落し、一時、前週末比１６円（９％）安の１７１円を付けた。前週末に社長交代や業績立て直し策を発表したが、業績回復は遠いとの見方が優勢になった。終値は１１円（６％）安の１７６円だった。"
,
"Body":
"　１６日には、杉浦昌彦社長が退任し、岩田功取締役兼常務執行役員が来年１月１日付で社長に昇格する人事を発表した。これまでも中計策定の中心的役割を担ってきた岩田氏自らが先頭に立って業績立て直しを進める考えだが、市場では「バーバリーを失った損失はすぐには取り戻せない」（国内証券）との見方が多い。<br>　同時に、組織体制の変更や都心ファッションビルなどへのチャネル拡大などの収益改善策も公表したものの、数値目標を見送ったことも売りにつながった。<br>　同社株は１１月半ば以降、相場全体の上昇の流れに乗って２割強値上がりしていた。このため、個人投資家を中心に利益確定の売りが膨らみやすかったこともある。岡三オンライン証券の伊藤嘉洋氏は「当面、株価はもみ合いが続きそうだ」と指摘した。"
},
{
"Category":"マーケット総合",
"Headline":
"利益確定売りで反落（株式）"
,
"FirstBody":
"　日経平均株価は１０営業日ぶりに小幅に反落した。前週末までの連日の上昇で過熱感が強まっていたため利益確定売りが優勢となった。海外勢が休暇に入り始め、上値を追う買い手も不在だった。ただ午後に入ると売りが一巡する一方、先物に買い戻しが入り、下げ幅を縮める場面もあった。"
,
"Body":
"　新興企業向け株式市場では日経ジャスダック平均株価が３日続伸した一方、東証マザーズ指数は４日続落した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１７円３４～３５銭（為替）"
,
"FirstBody":
"　円相場は３日ぶりに反発した。午後５時時点は１ドル＝１１７円３４～３５銭と、前週末同時点に比べ８６銭の円高・ドル安だった。一時は１１６円台まで上げ幅を広げた。前週までの急激な円安・ドル高局面で膨らんだ円の売り持ち高を減らす動きが優勢だった。日経平均株価の下落が円買いを促し、時間外取引の米国債利回りが低下（価格は上昇）したことも円の買い戻しにつながった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"続落、香港で保険安い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は４日続落。米長期金利が中長期的に上昇するとの見方が強く、アジアからの資金流出懸念が引き続き指数の重荷となった。香港市場で保険関連株が売られたことも、指数を押し下げた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０８０％に上昇（金利）"
,
"FirstBody":
"　１９日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは小幅に上昇（価格は下落）した。前週末比０・００５％高い０・０８０％で終えた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"トウモロコシが続落（商品）"
,
"FirstBody":
"　東京のトウモロコシは続落した。この日は為替相場が円高・ドル安に振れたため円建て価格に割高感が出て売りが先行した。アルゼンチン、ブラジルなど南米の産地では順調に作付けが進み、供給面での不安は少ない。　金は取引の中心となっている期先２０１７年１０月物が小幅反発した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"アジア３００、４日続落、１カ月ぶり低水準、米利上げ加速で。"
,
"FirstBody":
"　アジアの有力上場企業約３００社を対象にする株価指数「日経アジア３００指数」が１９日、４営業日連続で下落した。１２月１日の算出開始後では最低の水準となり、過去にさかのぼって試算した参考値を含むと約１カ月ぶりの低水準になった。"
,
"Body":
"　日経アジア３００指数は日本経済新聞社が時価総額や成長性を基に選んだアジアの有力企業「Ａｓｉａ３００」の株価をドル換算した指数。１９日の終値は前営業日比８・７４ポイント（０・８％）低い１０３１・８８だった。<br>　地域別の指数ではフィリピンが２・０％下落したのをはじめ、台湾や香港がそれぞれ１・２％、中国が１・１％安、韓国は０・６％安となるなど軒並み下落した。<br>　米大統領選後に米長期金利が上昇したことで、投資資金が新興国から米国に向かうとの見方が広がり、アジア株の重荷になっていた。１２月に入ってからは原油相場や米国株の上昇などにけん引されてアジア株も上昇する場面があったが、ＦＯＭＣで米利上げペースの加速が示されると、改めて資金流出に対する懸念が台頭し始めた。<br>　トランプ次期米大統領の政策はまだ読み切れない部分が多いものの、米長期金利が上昇しドルが強い状況はしばらく続くとの指摘がある。新興国株には逆風が当面続きそうで「アジアを含む新興国株が見直されるには半年ほど時間がかかる可能性がある」（大和証券の壁谷洋和チーフストラテジスト）との声もある。"
},
{
"Category":"マーケット総合",
"Headline":
"新規上場株の売買活発、主力銘柄上昇に一服感。"
,
"FirstBody":
"　１９日の東京株式市場で新規株式公開（ＩＰＯ）から間もない銘柄の売買が活発になった。同日にジャスダック市場に上場した日本モーゲージサービスは初値が公募・売り出し価格（公開価格）を４割上回り、制限値幅の上限（ストップ高水準）まで買われた。主力株の売買や上昇の一服感が強まる中で、値動きの軽い新規上場銘柄に個人投資家の資金が集まった。"
,
"Body":
"　一方、主力株は低迷気味。東証１部の売買代金は２兆１４３７億円と、米大統領選の結果が判明する前日だった１１月８日以来、約１カ月半ぶりの低水準にとどまった。<br>　クリスマスを前に休暇入りした海外投資家も多いとみられ、１カ月半続いた上昇相場にも一服感が出ている。こうした中で「相対的に値動きの良いＩＰＯ銘柄に資金が向かいやすい」（松井証券の窪田朋一郎シニアマーケットアナリスト）との指摘があった。"
},
{
"Category":"マーケット総合",
"Headline":
"非鉄、軒並み反落、ファンド勢、利益確定売り、国際価格。"
,
"FirstBody":
"　銅やアルミニウム、亜鉛など非鉄金属の国際価格が軒並み反落した。指標となるロンドン金属取引所（ＬＭＥ）の銅３カ月先物相場は日本時間１９日夕の時間外取引で１トン５５９０ドル台。通常時間取引の終値で１２月の最高値をつけた５日に比べ６％安い。クリスマス休暇や決算を控えた欧米ファンド勢の利益確定売りが出て調整局面に入ったとの見方が多い。"
,
"Body":
"　中国政府が不動産価格の抑制策を打ち出す方針を示し、中国の株式市場で不動産関連銘柄の株価が下落したのも影響した。電線やサッシに使う銅やアルミは中国の住宅需要の増加やトランプ次期米大統領のインフラ投資拡大策への期待から１０月下旬から１１月にかけてロンドンや上海市場の先物相場が高騰した。<br>　市場では「非鉄は過熱気味の急騰だったため、いったんは調整が入る。その後は緩やかに上昇する」（マーケット・リスク・アドバイザリーの新村直弘代表取締役）との見方が多い。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇日銀金融政策決定会合の結果発表"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"長期循環論が示す米金利の行方、上昇局面「緩やかに長く」、手掛かりは１９４０～５０年代に（ポジション）"
,
"FirstBody":
"　米長期金利の上昇が続いている。トランプ次期米大統領の積極的な景気拡大路線への期待と、米連邦準備理事会（ＦＲＢ）の利上げが背景にある。だが政策によるものだけだろうか。数十年単位の大きな景気のうねりでみても、低金利時代は岐路を迎えている。長期循環という大きな波に乗り、米金利は長期に及ぶ上昇局面に入った可能性がある。"
,
"Body":
"　確かに両氏の政策は似ているかもしれない。だが「コンドラチェフ循環」に代表される５０～６０年周期の長期循環論のもとで金利を見ると、実は環境は正反対だ。米長期金利は１９００年以降、２回の山をこなしながら大きく波打っている。２回目のピークに当たるのが、ちょうどレーガン政権中の８０年代前半。一時は２０％近くになったが、その後は低下。８１～８２年をピークに現在まで続く金利低下が始まった。<br>　ところがいまは金利低下が極まった状態で対照的だ。現在２・５％程度の米１０年物国債利回りが１・５％を下回るような大幅な低下にならない限り、計算上は「２０１６年が金利の大底になる」（三菱ＵＦＪモルガン・スタンレー証券の森山昌俊シニアエコノミスト）。金利は大底を打ち、長期的な上昇をうかがう展開と見るべきだろう。<br>　では今後、米金利はどう動くか。参考になるのは前回の金利の大底、すなわち１９４０～５０年代の動きだ。<br>　当時、米長期金利は２％台前半で１０年前後推移していた。その背景には米財務省とＦＲＢが４２～５１年、金利の上限を２・５％にするペッグ制を導入し、人為的に低水準に抑え込もうとしていたことがある。<br>　ただ、４０年代はおおむね２・２～２・３％程度と上限を下回って推移した。一時的に２・５％に張り付いたことはあるものの、５１年にペッグ制を外した直後も急激な金利上昇は限られた。つまり米金利はペッグ制に関わらず、循環的に「底固めに時間がかかっていた」（森山氏）。<br>　今回も同様の展開なら、米金利はまず横ばいで大底を確認し、数年～数十年単位の上昇局面に入る可能性がある。総じて緩やかな上昇になると読める。<br>　コンドラチェフ循環は人類の技術革新のペースなどを踏まえた大きな波だ。「市場で不透明材料と見なされているトランプ氏の政策はもちろん、地政学リスクすらのみ込むほどのインパクトがある」と、同じく長期循環を意識する欧州証券のファンドマネジャーは言う。金利が再び低下することを案じるより、大底からどう上昇経路をたどるかを見極める必要がある。（秋山文人）"
},
{
"Category":"マーケット総合",
"Headline":
"トランプ税制と資金還流（大機小機）"
,
"FirstBody":
"　トランプ次期米大統領の経済政策の評価は尚早だが、法人税制については概要が少しずつ判明してきた。米国では議会に法律の作成権限があるが、政権移行チームと共和党との話がまとまりつつあり、実行可能性が高まってきた。"
,
"Body":
"　内国法人の海外子会社への課税については、国際的に２つの方式がある。日本を含む多くの先進国は、「国外所得免除方式」を採っている。子会社が海外で稼ぎ、その国で税を支払えば、配当で還流させた資金は非課税としている。<br>　一方、米国は「全世界所得課税方式」を採る。これは海外での税引き後利益を配当として米国に還流させると、米国税率との差額に追加的な課税がなされる。このため企業は米国に利益を還流せず、タックスヘイブンや低税率国に利益を留保する行動に出る。<br>　そこで還流時に一度課税したうえで国外所得免除方式に変えて利益を国内に還流しやすくする、あるいは留保利益には還流にかかわらず課税する。そんな議論が共和党と次期政権との間で行われている。<br>　留保したままで課税する案の場合、企業は国籍を低税率国に変えて租税を回避する「インバージョン」に走る可能性が出てくる。一方、還流時に一度きりの軽減税率を課す場合、税率が高いと企業は還流をためらい、低すぎるとインフラ投資の財源が不足する。<br>　参考になるのは、２００５年にブッシュ大統領が実施した一時的な利益還流策（リパトリエーション税）だ。このときは５％の税率での還流を促したが、資金の大部分は自社株買いに回り、設備投資や雇用増につながらなかった。<br>　一方、還流マネーには低税率のアイルランドなどにためたユーロ建ての資金もあり、還流時にドルに買い直されたためドル高・円安になった。果たしてトランプ・マジックは起きるだろうか。（ミスト）"
},


{
"Category":"マーケット商品",
"Headline":
"主要エネルギー機関来年の予測、原油需給、見方割れる、米政府は「供給過剰」。"
,
"FirstBody":
"　原油の２０１７年の世界需給はどうなるのか。主要エネルギー機関の予測が出そろった。現在の供給過剰が解消する時期については見方が割れる結果となった。１１月末の石油輸出国機構（ＯＰＥＣ）の減産合意などの実効性の評価が、判断の分かれ道となった。１７年中も需給の緩い状態が続くとの見通しもある。"
,
"Body":
"　国際エネルギー機関（ＩＥＡ）は１７年末とみていた需要超過に転じる時期を１２月に入り１７年前半に前倒しした。減産のほか中国の石油製品の消費拡大で、１７年の世界需要は１６年比日量１３０万バレル増と、１０万バレル強上振れすると予測。ＯＰＥＣ加盟国と非加盟国が合意通りに減産するなら需給均衡がさらに早まり、世界在庫は１７年前半に減少に転じるとみる。<br>　ＯＰＥＣは需給均衡に必要な加盟国の生産量を日量３２６０万バレルと予想。減産合意より１０万バレル多いがロシアなど非加盟産油国の日量約６０万バレルの協調減産で均衡時期は１７年後半に早まるとみる。<br>　米エネルギー情報局（ＥＩＡ）は供給過剰を予測する。減産合意後に公表した月報で、１７年中は日量４３万バレルの供給過剰とした。米国の１７年の生産見通しを日量５万バレル引き上げ、ロシアやカザフスタン、ブラジルも増産し需給は緩いとみる。<br>　ＯＰＥＣの１１月の総生産量は日量３３８７万バレル。１０月より１５万バレル多い。１７年１月からの協調減産は１１月実績比で１３７万バレル減らす必要がある。<br>　ＩＥＡの需給均衡予測もＯＰＥＣの減産合意と非加盟国の協調減産を前提とする。ＥＩＡはＯＰＥＣの減産計画が実際にどの程度供給量を減らせるか不透明としている。<br>　野村証券経済調査部の大越龍文シニアエコノミストは「ＯＰＥＣ加盟国が約束通り減産すれば１７年２～３月にかけ原油価格は６０ドルに乗せる可能性がある」と話す。減産の行方が鍵となりそうだ。"
},
{
"Category":"マーケット商品",
"Headline":
"鉄スクラップ急上昇、代替需要増える、２カ月で３０％超、流通市場浸透には時間も。"
,
"FirstBody":
"　主に電炉の製鉄原料となる鉄スクラップの市中価格が急上昇している。この２カ月ほどで３０％超上昇した。輸出増に加え原料炭や鉄鉱石の高騰で高炉も代替原料として調達を増やしているためだ。スクラップ高で東京製鉄が１９日、鋼材値上げを表明するなど製品にも波及している。ただ電炉の主力である鉄筋需要が鈍く、流通市場で浸透に時間がかかる可能性もある。"
,
"Body":
"　関西地区でも鉄スクラップ価格は上昇している。１２月中旬時点で大阪地区の電炉買値は同２万５千円。直近の安値の１０月下旬に比べ６千円近く高くなった。「電炉は生産計画に応じた鉄スクラップ量を維持するために、通常の相場にさらに１千～２千円上乗せして購入せざるを得なくなっている」（関西の加工会社）との声もある。<br>　１０月に高炉の転炉工程でのスクラップ消費量は９０万トン。２年５カ月ぶりの高水準となった。新日鉄住金の大分製鉄所（大分市）では九州地方で必要量をまかなえず、首都圏から海上輸送で調達しているもようだ。<br>　中国国内の鋼材市況が急反発し、スクラップの代替となる粗鋼半製品（ビレット）価格を押し上げている。ビレットのアジア市場価格は１トン４５０ドル前後まで上昇し、春から７割高い。東南アジアの製鉄所は高値のビレットを敬遠し、スクラップの購入を増やしている。円安・ドル高傾向で割安となった日本産のスクラップに触手を伸ばす。<br>　中国での供給過剰に端を発する世界的な「鉄冷え」は潮目が変わった。原料高と中国でのインフラ投資拡大への期待感を背景に、中国国内の鋼材価格は急反発した。<br>　２０１７年には原料価格の上昇も一服するとの見方が多く、日本の国内市場で値上げが浸透するかどうかは需要動向が焦点となる。自動車向けが堅調な薄鋼板などは値上げ機運が高まるが、マンション向けの多い鉄筋の需要は鈍い。品種ごとに値上げ交渉の進み具合に差が出る可能性が高い。<br>【図・写真】鉄スクラップは輸出需要も伸びている（千葉県船橋市の積み出し港）"
},
{
"Category":"マーケット商品",
"Headline":
"鍋物用食材の卸値上昇、マダラ５割、豚バラ３割高。"
,
"FirstBody":
"　鍋物用の生鮮食品の卸値が上昇している。マダラの東京・築地市場の卸値はスーパーなどへ卸す切り身が、前年同時期比約５０％高の１キロ１０００円前後を中心に取引されている。豚バラ肉も３０％高となるなど食肉の一部も上昇している。"
,
"Body":
"　高値でも塩ダラなどを作る加工業者の引き合いは強い。「東北に多い加工業者が北海道でも仕入れるようになっている」（卸会社の中央魚類）<br>　一方「スーパーなどの需要は鈍っている」（卸会社の東都水産）。卸値が１０００円を超えるとスーパーなどが買いにくくなるが、その水準に近い。比較的日持ちし卸値も安定している塩ダラに切り替える動きもある。<br>　東京都内の鮮魚店では生のマダラ切り身が１切れ（約１５０グラム）３００円前後で売られている。鍋物の具材に使われることが多く、今後気温がさらに下がれば、品薄感が強まる可能性もある。<br>【図・写真】マダラは東北産が主力（千葉市の鮮魚店）"
},
{
"Category":"マーケット商品",
"Headline":
"型枠工の日給、１６年は０．４％減、減少は１０年以降初。"
,
"FirstBody":
"　建設現場で生コンクリート打設用の型枠を施工する型枠工の２０１６年の平均日給は前年比０・４％減の１万４２４２円だった。日本型枠工事業協会（東京・港）が実施した型枠工事会社への調査で分かった。同協会が調査を始めた１０年以降、初めて減少に転じた。"
,
"Body":
"　地域別にみると、東日本大震災の復興関連事業がピークを過ぎた東北が前年比５％減と下げが大きく、北海道は同８％増だった。金額は１万７１１４円の関東（１％減）が最高で、最低の四国が１万１６２５円と地域間でばらつきも大きい。<br>　型枠工は建物の壁や柱などを作る際、生コンクリートを流し込む木製の型枠を組み立てる技能者。三野輪賢二会長は「工法変化による仕事量の減少が大きく影響している」と指摘する。<br>　調査は年１回で、８月末に実施。型枠工事会社５９０社のうち２２３社から回答を得た。賞与や各種手当は含まない。"
},
{
"Category":"マーケット商品",
"Headline":
"ばら積み船、中型用船料が一段安。"
,
"FirstBody":
"　外航ばら積み船のチャーター料（用船料）が、中型船で一段と下落した。米国から中国などへの穀物輸送の船の調達が一巡したためだ。指標となるパナマックス型（載荷重量約８万トン）の用船料（全海域の平均）は１日９０００ドル前後。この１０日ほどで３０％ほど下げた。"
,
"Body":
"　ばら積み船は鉄鉱石などを運ぶ大型船でも、需要の伸びの一服で用船料が急落している。「年明け以降、気温が低下すれば石炭輸送需要が高まり、用船料は反発する」（大手海運ブローカー）との見方もある。"
},
{
"Category":"マーケット商品",
"Headline":
"鶏もも肉は１５％高。"
,
"FirstBody":
"　鍋物用の食肉卸値が上昇している。国産鶏もも肉の卸値は１９日時点で１キロ６８２円（東京地区）。直近の安値だった９月下旬に比べて１５％高くなった。宴会やホームパーティーが増える年末年始は鍋物のほか、空揚げ用の需要も多く、小売店からの引き合いが一段と強くなっている。"
,
"Body":
"　和牛の高値が続き「消費者が割安感のある鶏肉や豚肉にシフトする動きが続いている」（大手食肉卸）。一方で鶏肉、豚肉とも需要の伸びを上回るペースで供給や在庫が増えている。需要期入りで値上がり傾向にあるが、前年同時期の卸値よりもやや安めとなっている。"
},
{
"Category":"マーケット商品",
"Headline":
"汎用樹脂２品種、来月から値上げ、プライムポリマー。"
,
"FirstBody":
"　プライムポリマーは１９日、汎用合成樹脂のポリエチレンとポリプロピレンの２品種を２０１７年１月２１日納入分から値上げすると発表した。上げ幅は１キロあたり２０円以上。取引量や規格にもよるが、いずれも１割前後の値上げとなる見通しだ。原料のナフサ（粗製ガソリン）価格の上昇が値上げ理由だ。"
,
"Body":
"　同社の値上げ表明は両樹脂とも１５年６月以来、１年６カ月ぶり。１２月に入り日本ポリプロや住友化学が表明した値上げに追随する形となる。ポリスチレンも国内メーカー３社が既に値上げ表明しており、原料高を理由にした汎用合成樹脂のメーカー値上げが相次いでいる。"
},
{
"Category":"マーケット商品",
"Headline":
"砂糖生産量が１８％増、ブラジル、４～１１月。"
,
"FirstBody":
"　世界最大の砂糖生産国であるブラジルのサトウキビ農工業連合（ＵＮＩＣＡ）によると、２０１６年４～１１月の同国内の主産地の生産量は約３４７０万トンと前年同期の実績を１８％上回った。１６年度のサトウキビの収穫作業は終盤に入っており、豊作観測が確定しつつある。"
,
"Body":
"　米商品先物取引委員会（ＣＦＴＣ）によると、ニューヨーク市場の投機筋買い越し幅は１３日、過去最高水準だった９月下旬比４割近く縮小した。"
},
{
"Category":"マーケット商品",
"Headline":
"鋼材全品種を値上げ、東京製鉄、２カ月連続で。"
,
"FirstBody":
"　電炉大手の東京製鉄は１９日、２０１７年１月契約分の鋼材の販売価格を全品種で引き上げると発表した。上げ幅は１トン３千～５千円。全品種の値上げ表明は２カ月連続。２カ月連続の全品種値上げ表明は３年ぶり。今村清志常務取締役は「鋼材市況は上昇基調に入っており、同年２月も値上げを検討する」と語る。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油続伸、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は１９日、続伸した。取引の中心となっている２０１７年２月渡しは前週末比１・００ドル高い１バレル５２・７０ドル前後。前週末に産油国の減産への期待感からニューヨーク原油相場が反発したのが影響した。"
},


{
"Category":"教室",
"Headline":
"日本の働き方の課題（下）武石恵美子法政大学教授―転勤の育成効果、再検討を、社員の個別事情、配慮カギ（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○社員の意向反映する制度が納得性高める<br>○転勤可能性の有無と処遇の関係も検討を<br>　働き方改革の議論では、恒常的な長時間労働の是正や裁量労働制など労働時間の柔軟化の必要性が指摘される。労働時間は「働き方」の重要な要素だが、同時にどこで働くかという勤務場所も重要だ。<br>　勤務地を限定せずに雇用される正規労働者は、勤務地の変更命令は著しい不利益がなければ拒否できないとの判例に沿って、受け入れは当然と考えられてきた。<br>　しかし女性の活躍推進策により女性が転勤の対象となる基幹業務に就くようになり、転勤職種同士のカップルが増えた。高齢化で介護責任を担う労働者も増えている。勤務地の変更命令をいつでも受け入れることが難しい事情を抱える労働者が標準になりつつある。こうした変化を受け、企業の転勤政策の見直しが求められる状況になってきた。<br>　本稿では、筆者が参加する中央大学のプロジェクト（代表は佐藤博樹・中央大教授）が企業、労働者を対象に調査したデータを紹介しつつ、転勤政策の課題を提起したい。<br>　異動（配置転換）は日本企業の人事管理上、重要な役割を担っており、転勤は異動の一形態だ。多くの職場では、仕事をしながら知識やスキルを習得する職場内訓練（ＯＪＴ）が能力開発の基本とされ、異動により仕事の幅を広げ経験を拡大することが期待される。とりわけ転居を伴う異動（＝転勤）は、新しい地域で新しい人間関係を構築するなどより難しい局面に対応することから、労働者のキャリア形成につながる貴重なチャンスととらえる企業が多い。<br>　調査によると、企業が転勤を命じる目的の上位は「事業所等の拠点展開の都合から」「社員の経験の幅を広げる、業務に必要な人的ネットワークを拡大する」などだ。広域に展開された各拠点に人材を供給する事業上の必要性から転勤が生じるのは避けられない。ここでは後者の目的である「人材育成」に注目したい。<br>　果たして転勤経験は労働者の能力向上につながるのだろうか。転勤経験者が未経験者と比べて異なる点を企業に尋ねたところ、「業務遂行能力が高まる」が４２・４％、「専門性が高まる」が２４・３％、一方で「特に違いはない」が２７・８％だった。転勤経験者が多い企業で「特に違いはない」とする割合が高い傾向があり、企業が転勤による人材育成効果を強く認識しているとはいえないようだ。<br>　この点をさらに労働者調査から掘り下げる。転勤経験者にこれまでのすべての転勤経験に関して「キャリア形成のため」「希望通り」だったかという点から評価を求めた。その結果、転勤経験者の過半数が、経験したすべての転勤をキャリア形成のためとは認識しておらず、すべての転勤が希望に反していたと評価する結果となった。<br>　プロジェクトメンバーの松原光代・学習院大特別客員教授の分析では、仕事上の能力の幅や深さ、変化への適応力などの能力に関する自己評価に、転勤経験の有無は関連がないことが明らかになった。<br>　表は労働者に経験した転勤のうち「キャリア形成のため」「希望通り」だった割合を尋ね、その平均を企業の制度と関連づけて分析したものだ。<br>　転勤に関連する制度がある場合にこの割合は高まる傾向があることがわかる。「特定の事由がある場合に転勤をしない期間がある」など、労働者の意向や事情を反映させる制度が労働者にとって転勤の納得性を高めている。育児や介護などの時期に転勤を免除する制度などの導入が一定程度有効なことが確認できた。<br>　転勤は、赴任費用や住宅手当など企業にとって大きなコストを伴うと同時に、労働者にも金銭的なコストに加え家族の仕事や学業面での対応など大きな負担を強いる。異動にあたり、欧米では労働者の同意を前提とするのが一般的なのに比べ、個人の事情以上に組織の事情が優先される点に日本の特徴がある。<br>　労働者にとって負担の大きい転勤が広く受け入れられてきたのは、それが能力開発につながり、昇進などの可能性が拡大するという期待に応えられてきたからだ。分析結果を踏まえて、転勤に対してこれまで同様の人材育成効果が期待できるのかという点から課題提起をしたい。<br>　企業経営を取り巻く変化は速く、同じ事業所や部署の中でも仕事は変化し、それへの対応により経験が広がることも多く、転勤に代わる育成機会が増えている。また企業の成長過程での拠点拡大への対応は新しい経験につながりやすいが、拠点拡大が一段落した段階での新しい地域での経験は拡大期とは質が異なる。<br>　情報通信技術の高度化により勤務地の柔軟化も可能になりつつある。転勤の意義は時代とともに変化するはずだ。従来の延長線上で転勤政策を継続することの妥当性が問い直されるべきだろう。<br>　企業が転勤政策のあり方を検討するポイントとして、以下の３点を指摘したい。<br>　第１に転勤の人材育成面での意義を確認することだ。広域に事業所を展開することから生じる転勤の必要性は理解できるが、人材育成効果をどう評価するのか、企業と労働者にとってのコストとの兼ね合いで検証する必要がある。<br>　これまでは転勤が人材育成につながると考えられてきたからこそ、労働者の個別事情を犠牲にしてでも対応することが合理化されてきた。しかしこの効果自体が薄れている可能性があり、各社の状況の中で検討されるべきだ。<br>　第２に転勤対象者の範囲や転勤可能性の有無による処遇格差の合理性を検討することだ。育成効果が限定的ならば、転勤目的は事業上の都合が主体になる。転勤可能性のある労働者を確保しておき必要に応じて転勤対応を求めることは、組織にとっては都合が良い面もあるが、必要以上に転勤可能な人材を確保することのコストも無視できない。<br>　また育児や介護などの事情を抱える労働者が増え、随時転勤に対応できる労働者を確保するのは難しくなり、転勤の対象となる人材の範囲見直しが必要となる。対応策として勤務地限定の雇用区分を設けるケースが増えているが、勤務地限定の区分では昇進ポストが制約されるケースが多い。これは、転勤ができない労働者は一定水準までの能力伸長しか期待できないことを前提としたものといえる。<br>　従って転勤の人材育成効果の検討と併せて、転勤可能性の有無を処遇にどのように反映するのが合理的か、という点も検討課題となろう。<br>　第３に組織運営上必要となる転勤の運用にあたっては、労働者の個別事情を勘案したあり方を検討することだ。表からわかるように、労働者の事情に配慮した制度導入が、労働者の転勤の納得性を高めている。転勤ができない事情に制度的に対応したり、転勤を求める場合にも赴任期間やその後の異動見通しなどを極力透明化したりするなど運用面での対応が求められる。<br>　転勤の問題は「働き方」の選択を誰がするのかという点と関連する。組織の事情を優先して勤務地を決める従来の方法は「働かせ方」を企業が決めてきたといえる。しかし多様な事情やニーズを持つ人材の能力を発揮させるには、労働者個人の希望や事情と擦り合わせながら、労働者が「働き方」の決定に主体的に関与することが重要になる。今後の転勤政策は、その意義を確認し、「働き方」を誰がどう決定していくのかという観点から検討すべきだろう。<br>　たけいし・えみこ　６０年生まれ。お茶の水女子大博士（社会科学）。専門は人的資源管理論"
},
{
"Category":"教室",
"Headline":
"最低賃金引き上げと雇用（５）日本総合研究所調査部長山田久―マクロではマイナスの影響なし（やさしい経済学）"
,
"FirstBody":
"　日本では過去１０年、最低賃金の高めの引き上げが行われてきました。では、その平均賃金や雇用への影響はどうだったでしょうか。"
,
"Body":
"　一方、雇用への影響については、リーマン・ショック後に一時的に大きく上昇した完全失業率が、０７年の３・９％に対して１４年は３・６％と下回っており、マクロ的にはマイナスではなかったといえます。<br>　この背景として日本の最低賃金水準がかなり低く、その近辺で働く労働者が必ずしも多くなかったことが挙げられます。加えて、地域別の事情を勘案して引き上げ幅に差をつけた影響も考えられます。中央最低賃金審議会が示す「目安額」は、４７都道府県を４つのランクに分けて上昇幅を示しますが、ほぼ横並びだった以前と異なり、近年はランク間のバラつきが大きくなっています。<br>　もっとも、個票を用いた実証分析によれば、若年男性や中年女性などの雇用にマイナスになることが検証されており（川口大司・東大教授らの分析など）、ミクロ的には影響がなかったとはいえません。求人数と求職数が一致するときの、いわゆるミスマッチ失業率を推計すると高止まり傾向がうかがわれます。長期失業者数が減りにくい背景にも最低賃金引き上げがマイナスに影響している可能性を排除できません。<br>　さらに、最低賃金が継続して引き上げられた結果、現在ではその近辺で働く労働者数がかなり多くなっています。最低賃金改定後に最低賃金を下回る労働者の割合（影響度）をみると、２０００年代前半は２％程度でしたが、ここ数年で急上昇して１５年度は９％に達しています。今後も大幅な引き上げが続けば、マクロ的にも雇用にマイナスの影響が顕在化してくる恐れがあるといえるでしょう。"
},


{
"Category":"キャリアアップ",
"Headline":
"学習院大教授鈴木亘氏―組織での苦労が糧に（私の新人時代）"
,
"FirstBody":
"日銀でバブルを総括、幹部への根回しに時間"
,
"Body":
"　高校時代に上智大の岩田規久男教授（当時）が書かれた雑誌記事を読んで経済学に関心を持ち、上智大に進学しました。１、２年生で専門科目の単位をすべて取り終え、大学院の授業に出たり、シンクタンクでアシスタントをしたりして過ごしました。<br>　所属ゼミの先生からは「大学院に進まないか」と誘われたのですが、私は現実の問題を解決する立場に回りたかった。当時は岩田先生が、１９８０年代後半に起きたバブル経済を巡り、日銀を批判していた時代です。学生時代に起きたバブル崩壊も金融政策が原因の一つ。「自分が中から変えてやろう」と意気込んで日銀に入りました。<br>　　■最初の配属は金融機関の立ち入り調査などを担当する旧考査局。不本意な配属先だった。<br>　エコノミストを目指していたので調査統計局か金融研究所のどちらかに行きかった。最初はがっかりしたけど、それはそれで仕事は面白かった。世の中のルールをたたき込まれたし、会計学などの勉強をするのも新鮮でした。<br>　入行した年の１２月に京都支店に異動になりました。１年半いましたが、半年は札束を数えるなどの下働き。残り１年は地域経済の調査をしました。支店長が会議で「京都では企業がこんな先端的なことをやっています」と報告するための逸話探しのような泥臭い仕事です。とにかくいろいろな会社を回りました。<br>　　■入行から約２年を経て、鈴木氏は念願の調査統計局に配属される。<br>　本店に戻るとき、上司に「異動先が調査統計局か金融研究所でなかったら辞める」と直談判しました。こうして配属された調査統計局で手掛けた仕事の一つが「バブル反省プロジェクト」。バブルを起こした原因はどこにあり、起こさないようにするにはどんな方策があったのか、日銀として総括する仕事でした。<br>　ただ、半年で結論は出たのに公表するまで２年くらいかかった。過去の誤りを指摘されれば怒る幹部がいるかもしれず、内部の調整に時間がかかったためです。このころ別の仕事で、上層部の意向を忖度（そんたく）して景気分析の結果が採用されないことも経験し、ばかばかしい気持ちになりました。<br>　結局、日銀は４年で退職して大阪大学の大学院に入り直し、研究者の道を歩み始めることになります。<br>　以前は「あの時代に学者として論文を書いていれば」と後悔の思いで当時を振り返っていました。最近は自治体や政府の仕事を頼まれ、研究者の枠を超えて構造改革のための関係者の利害調整や合意形成に関わっています。日銀時代に組織の中で苦労した経験がなければ、現在の自分はなかったと今では感じますね。<br>いまは<br>　東京都知事に就任した小池百合子氏のもとで９月に都の特別顧問に就任。政府の国家戦略特区にも関わり、東京都と内閣府が共同で１０月に設立した「東京特区推進共同事務局」の事務局長も務める。<br>　すずき・わたる　１９９４年上智大経済卒、日銀入行。９８年に退職し阪大大学院へ。阪大助教授などを経て２００９年から現職。専門は社会保障論、医療経済学。"
},
{
"Category":"キャリアアップ",
"Headline":
"市場の基本、食材で学ぶ、生鮮品、食卓までどう届く？（さあ準備会社デビュー）"
,
"FirstBody":
"　新鮮な野菜や果物、魚は私たちの生活に欠かせない。こうした食材は産地から、どのような経路で小売店に並ぶのだろうか。多くの生鮮食品が売買される卸売市場のほか、インターネットなどの活用で消費者と売買する生産者も増えている。天候などによる需給動向が価格に大きく影響する流通の仕組みを知ることで、ビジネスの知識も深まりそうだ。"
,
"Body":
"　葉物と呼ばれるキャベツ、レタス、白菜なども日照不足の影響が大きく、一時、昨年の２倍以上の高値となった。シェアの大半が北海道産で台風被害から立ち直れなかったジャガイモなどは、現在も値段が下がらないままだ。<br>　生鮮食品に限らず、モノが足りなくなれば値上がりし、余れば下がる。売り手と買い手を集め、魚や野菜の値決めをする場所が卸売市場だ。広域的な食品流通を目的に都道府県や大都市が開設する中央卸売市場は全国４０都市に６４存在する。東京都の築地市場（東京・中央）や大田市場（東京・大田）などが有名だ。<br>　具体的な取引の流れをみていこう。まず産地から卸売業者が食品を集荷し、場内で仲卸業者に販売する。複数の購入者が価格を出し合い、一番高い値段を出した店が買い取れる「セリ」が行われる。その季節に初めて出荷された商品のセリは「初セリ」と呼ばれる。<br>　卸売業者と仲卸業者同士が売買する「相対取引」もある。築地や大田で決まった価格は全国的な指標となることも多い。<br>　商品を手に入れた仲卸業者は、スーパーや外食店に売る。卸売市場の重要な役割は（１）食品を集荷し適正な量に仕分けする（２）多くの取引参加者の間で公正な価格を形成する――の２つといえる。<br>　天候不順などで市場への入荷量が減り、必需品が値上がりすると国民生活への影響が大きくなる。例えば学校給食。食材費は予算で決まっており、短期間での急激な値上がりで割安な野菜を使ったメニューに変更する自治体が相次いだ。三重県鈴鹿市のように、短い日数ながら給食の取りやめを検討する自治体も現れ、話題を集めた。<br>　スーパーや外食産業では、安価な輸入品に切り替えるほか、より少ない内容量で販売するといった動きが出ている。"
},
{
"Category":"キャリアアップ",
"Headline":
"ボストンコンサルティング佐々木靖経営書を読む（１）ベン・ホロウィッツ著「ハード・シングス」。"
,
"FirstBody":
"経営とは何か　困難をマネジメントすること"
,
"Body":
"　本書で展開されるのは経営の圧倒的なリアリティーです。起業家として会社を立ち上げ、ＣＥＯとして経営のかじ取りをする中で、次々と迫る困難に直面した際、どううまくいかなかったかをストレートに伝えています。美談や成功秘話ではない――それが本書の極めて異色なところです。<br>　本書から得られる示唆は「経営とは何か」という本質的な問いに他なりません。困難をマネジメントすることが経営の神髄であり、強い意志と正しい野心がそれを支えるということを伝えているのです。<br>　ホロウィッツは経営の自己啓発書を読んで「本当に難しいのはそこじゃないんだ」と感じ続けてきたといいます。既存の経営書は、そもそも対処法が存在しない問題に対処法を教えようとするところに問題があると指摘します。<br>　デジタルテクノロジーの圧倒的な進化とともに、日本においてもベンチャーの立ち上げが若い世代にとって当たり前の時代になっています。また、ベンチャーだけでなく、大企業もデジタル的な要素を経営に取り入れ、新たな事業を立ち上げることを求められています。起業にせよ、新規事業立ち上げにせよ、成功する確率は極めて低い。経営者は数多くの苦闘と挫折をくぐり抜けることを強いられます。<br>　ホロウィッツは言います。起業家はその苦闘を愛せと。本連載を通じて読者の皆様と一緒に、その苦闘の連続から得られる教訓が何かを読み解いていければと思います。<br>（全文を電子版に▼ライフ↓出世ナビ）<br>出世ナビ<br>＜仕事力を鍛えるチャンネル＞<br>・日本マイクロソフト樋口会長が語る「変革のリーダー」（２１日）<br>・コトラーも認めた「健康」マーケティング（２２日）<br>・年末年始　書店員お薦めの３冊（２３日）<br>・高岡ネスレ日本社長が語る「リーダーのマネジメント論」（２７日）"
},
{
"Category":"キャリアアップ",
"Headline":
"現状は、卸売市場、次第に影薄れる（さあ準備会社デビュー）"
,
"FirstBody":
"　８月に就任した東京都の小池百合子知事は、１１月に予定していた築地市場（東京・中央）の豊洲市場（東京・江東）への移転延期を決めた。豊洲の地下水調査で人体に有害な物質が検出され、安全性への懸念を払拭する必要があると判断した。"
,
"Body":
"　移転の混乱をよそに、水産物取引への影響は現時点では限定的だ。力のある卸会社は産地で仕入れた水産物を市場を通さず、スーパーや百貨店、飲食店に売る。生産者がインターネットで直接、消費者に訴えかける機会も増えている。農林水産省のまとめでは、１３年度の水産物の卸売市場経由率は５４・１％。２０年で約１６ポイント下がった。<br>　青果物も１３年度の市場経由率は６割と、２０年で２０ポイント近く低下。農家と連携して野菜の直売所を開設する企業のほか、消費の多様化を背景に、通常の卸売市場では扱わない規格外の野菜をレストラン向けに卸す会社も出てきている。<br>　卸売市場の機能低下が指摘されるなか、１０月に政府の規制改革推進会議と未来投資会議が開いた合同会合では、卸売市場法の廃止など抜本的な規制改革が提言された。<br>　生き残りに向けた取り組みも加速しており、築地市場の水産仲卸業者団体は鮮魚の電子商取引（ＥＣ）を１２月から開始した。変化する流通への対応が課題となっている。<br>【図・写真】生鮮食品は天候などによる需給動向が価格に大きく影響する（築地市場）"
},
{
"Category":"キャリアアップ",
"Headline":
"今後は、産地、ブランド競争（さあ準備会社デビュー）"
,
"FirstBody":
"　少子高齢化による国内需要の落ち込みや、輸出による新たな消費地確保に向けて欠かせないのが生産物のブランド化による知名度向上だ。"
,
"Body":
"　魚では大分のマアジなどでブランド製品が市場に投入されている。食味の良さなどを強みに、通常の商品より高く販売できる。<br>　もっともブランドは打ち立てても維持することが難しい。産地が知名度を競い合ったコメを例にとると、「ゆめぴりか」「つや姫」など毎年数多くのブランド米が登場する一方、なくなる種類も後を絶たない。販路の拡大など開発後の取り組みも不可欠となっている。"
},
{
"Category":"キャリアアップ",
"Headline":
"伊藤忠テクノソリューションズ、社員６０００人に「退社時間カード」（ダイジェスト）"
,
"FirstBody":
"　システム開発の伊藤忠テクノソリューションズ（ＣＴＣ）は国内で働く社員６千人を対象に帰宅時間を周囲に知らせる「退社時間の見える化カード」を導入した。働き方改革の一環で、長時間勤務の改善が狙い。退社時間を決めたら、机の上に「２０時」「時間単位有休」などと書かれたカードを立てる。勤務時間だけでなく日々の業務内容を同僚たちと共有する効果があり、職場の一体感が高まるという。業務時間をあらかじめ設定しておくことで、業務の効率化にもつなげる。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"損害保険ジャパン日本興亜、社員にＬＧＢＴ勉強会（ダイジェスト）"
,
"FirstBody":
"　損害保険ジャパン日本興亜はＬＧＢＴ（性的少数者）について理解する社員向け勉強会を設けた。外部から講師を招き基礎知識や職場でできる取り組みについて学ぶほか、ＬＧＢＴを体験する演習を実施する。このほど開催した１回目の勉強会には約１００人が参加した。今後も定期的に開催する。同社は本社や研修所に性別に関係なく使えるトイレや更衣室を設けるなど、ＬＧＢＴの社員が働きやすい職場整備に力を入れている。"
},


{
"Category":"新製品",
"Headline":
"プレイステーションＶＲ、ＳＩＥ、別世界体験、誰でも家庭で、装着簡単、疲れにくく、目のデータ集め調整（ヒットのなぜ）"
,
"FirstBody":
"　ソニー・インタラクティブエンタテインメント（ＳＩＥ）は１０月、仮想現実（ＶＲ）を楽しめる「プレイステーション（ＰＳ）ＶＲ」を発売した。最新技術を搭載した機器で何より心を砕いたのは、操作が簡単で、購入した日から誰もが遊べる仕様にすることだ。ゲーム専門誌「ファミ通」の調べでは、国内では発売４日で４万６０００台を販売。生産が追いつかず、世界中で品薄状態が続く。"
,
"Body":
"　ゲーム機「ＰＳ４」に接続すると、ディスプレーにＶＲの世界が現れる新型端末。「どこにでも行ける、誰にでもなれる。テレビ以来のイノベーション」と盛田厚取締役（５７）は強調する。<br>　ＣＧ（コンピューターグラフィックス）などを駆使し、別世界をみせるＶＲ。米フェイスブックをはじめ、世界の大手ＩＴ（情報技術）企業が注目してきた。<br>　ＳＩＥも同じだ。市場に成長性があり、ＰＳ４の販売にも追い風になる。スマホを２台くっつけた原型にエンジニアは興奮していた。三浦和夫副社長（５５）は「クリエーターの創造力を刺激する製品は生き残る」との経験則にも合うとみた。<br>　開発は２０１２年暮れから本格化する。チームを率いたのはハードウェア設計部門の荒木孝昌さん（４２）だ。ゲーム機本体はもとより、コントローラーなど周辺機器を担当するなど幅広い経験を持つ。プロジェクトはギリシャ神話に登場する夢の神である「モーフィアス」と名付けられた。<br>　ＰＳらしいＶＲの端末として荒木さんたちがまず掲げたのが「誰でも、繰り返し遊びたくなる。しかも長時間楽しめる」。ＶＲを体験するにはヘッドマウントディスプレー（ＨＭＤ）と呼ぶ専用機を頭にかぶる必要がある。実現にはすばやく装着でき、疲れない工夫が必須とみた。<br>　専用機は一般的に側頭部のゴムバンドを引っ張り、固定する。これだと目の周りや頭に圧迫感が生まれる。ＨＭＤで視界を奪われた状態でゴムバンドを調節するのも一苦労だ。そこで「バイザー式」と呼ぶ仕組みを考案した。<br>　新方式は前頭部に機器を載せるように装着し、後頭部のヘッドバンドの伸縮で固定する。しっかりとした装着感があり、バンドのダイヤルを回せば締め具合も微調整が可能。慣れれば身につけるのに１０秒もかからない。<br>　重さは約６１０グラムと競合他社品よりやや重い。ヘッドバンドにあえて重りを追加して、機器前後の重量を調整しているためだ。「片側に重さが偏ると、無意識に首でバランスを取って負担が増す」（荒木さん）ことに配慮した。<br>　まったくの手探りから始め、苦労したのは光学設計だった。ＶＲ機器は目の前のディスプレーをレンズ越しにのぞき込む。目に入る画質を追い求めれば、費用は膨らむ。機器を普及させるにはコストを安く抑えたい。<br>　満足度が高く、消費者が納得できる価格水準にするにはどうすべきか。グループで一眼レフカメラなどの開発経験があるメンバーも呼び寄せ、組み合わせを研究。約３０種類の設計プランを作って、一つ一つ吟味した。<br>　「目の距離を測らせてください」――。荒木さんたちは社内を巡り、定規で両目の瞳孔の距離を計測して回った。両目の瞳孔の距離が広い人、狭い人に集まってもらい、試作機を身につけてもらう。コンピューターのシミュレーションではわからない個人差による見え方の違いをレンズの選定に生かしたと振り返る。<br>　今も人気は続く。追加販売を始めた１７日、東京・秋葉原の「ヨドバシカメラ　マルチメディアＡｋｉｂａ」では午前６時で整理券がなくなり完売した。売り場担当者は「お客様の関心は強いが、入荷が少ない」とあきらめ顔だ。<br>　親会社であるソニーの平井一夫社長（５５）は「今後はゲームにとどまらず、医療や職業訓練などにもＶＲを広げる」と期待を寄せる。先兵として、ＰＳＶＲは市場を切り開く。（新田祐司）"
},
{
"Category":"新製品",
"Headline":
"ハンドクリーム・ローション―「アトリックス」上位（売れ筋分析）"
,
"FirstBody":
"　乾燥する冬。肌を保湿するハンドクリームやローションは水仕事や風呂上がりだけでなく、日常生活の様々なシーンで活躍している。１１月１４日から１２月１１日までの日経ＰＯＳ（販売時点情報管理）データで売れ筋をみると、花王の「アトリックス」ブランドが上位を占めた。"
,
"Body":
"【表】順位と商品名（メーカー）　<br>１　アトリックス　ハンドミルク（花王）　<br>２　アトリックス　エクストラ　プロテクション　<br>３　ニュートロジーナ　ノルウェーフォーミュラ　インテンスリペア　ハンドクリーム（ジョンソン・エンド・ジョンソン）　<br>４　アベンヌ　薬用ハンドクリーム　１０２ｇ　特製サイズ付（ピエール　ファーブル　ジャポン）　<br>５　アトリックス　ハンドクリーム〔チューブ〕　<br>６　ＣＯエンリッチ　薬用ホワイトニングハンドクリーム　ディープモイスチュア（コーセーコスメポート）　<br>７　アトリックス　ビューティーチャージ　無香料　<br>８　アトリックス　ビューティーチャージ　ナイトスペリア　<br>９　アベンヌ　薬用ハンドクリーム　１０２ｇ　ミニサイズ１０ｇ付　　<br>１０　ソフィーナ　アルブラン　薬用美白ハンドクリーム（花王）"
},
{
"Category":"新製品",
"Headline":
"多様な経験、発想は柔軟、開発担当荒木さん（ヒットのなぜ）"
,
"FirstBody":
"　淡々とした語り口、言葉選びは慎重で表現の正確性にこだわる。発売直後にはネット上に「ＰＳＶＲ」の分解動画を投稿。言葉少なに、細かな部品までよどみなく取り外し、机上に整然と並べた。開発担当の荒木さんは何事にも真摯に、丁寧に向き合っていると周囲から評される。"
,
"Body":
"　ゲーム機「ＰＳ２」では作動中に発生する熱をいかに逃がすかに取り組んだ。周辺機器のコントローラー「ＰＳムーブ」では扱いやすさを追求した。三浦副社長はＶＲ開発を任せた理由を「柔軟なエンジニアだったから」と話す。多様な経験が、前例のない新製品開発に結びついた格好だ。<br>　ＳＩＥはハード機器をソフトウエアのクリエーターたちと一緒に作り上げることに特長がある。荒木さんもハード側のエンジニアにない発想に触れ、刺激を受けながら、ヒット商品をつくり上げた。"
},
{
"Category":"新製品",
"Headline":
"ＶＲ・ＡＲ市場、２０年に１９兆円、毎年２倍伸びる試算（ヒットのなぜ）"
,
"FirstBody":
"　調査会社の米ＩＤＣによると、ＶＲと「ポケモンＧＯ」のような現実世界にＣＧを重ねる拡張現実（ＡＲ）を合わせた市場は２０２０年に１６２０億ドル（約１９兆円）に達するとみる。毎年２倍近く伸びる計算で、新産業が急速に立ち上がるようなものだ。"
,
"Body":
"　ただ、テレビと同じく「一家に一台」という水準まで浸透するには時間がかかる。ＶＲ機器を試すことができる場所が少なかったり、斬新な体験の見せ方が確立されていなかったりして、商品の魅力を伝えきれていないのが実情だ。<br>　「ファミ通」の元編集長、浜村弘一氏はＶＲの本格普及には「音楽ライブやスポーツの中継などゲーム以外のコンテンツ配信が必要」と話す。最近は体験型消費であるライブエンターテインメントの人気が高い。「ＶＲは体験型消費と同じ楽しまれ方をする可能性がある」とみる。"
},
{
"Category":"新製品",
"Headline":
"キャンプ用のテント―資材高騰、１５％値上げも（街角価格）"
,
"FirstBody":
"　キャンプで使うテントの価格が上昇している。資材の高騰や海外での人件費の上昇を背景に、キャンプ用品メーカーが相次ぎ値上げに踏み切ったためだ。"
,
"Body":
"　コールマンジャパン（東京・港）の「ウェザーマスターワイド２ルームコクーンＩＩ」（６人用）は５％高い１６万２０００円。売り場担当の津田七海歩さんは「売れ筋の中でも値上げは多く、価格は全体的に１割程度上昇している」と話す。<br>　客数には響いていない。キャンプ人口は８００万人を超え、２０１５年の用品市場は前年比６・９％増の５４４億円と７年連続で伸びた。オートキャンプ白書２０１６は「信頼性の高いブランドや高付加価値品は高くても売れる」とみる。"
},
{
"Category":"新製品",
"Headline":
"仕様、発売日・希望小売価格（ヒットのなぜ）"
,
"FirstBody":
"【仕様】頭にかぶるヘッドセットは幅１８７ミリメートル、高さ１８５ミリメートル、奥行き２７７ミリメートル、重さ約６１０グラム。５・７インチディスプレーを搭載しており、視野角は約１００度。ほかにプロセッサーユニットで構成する"
},


{
"Category":"スポーツ",
"Headline":
"有馬記念第６１回、雪辱か下克上か、キタサンブラック人気独走、サトノダイヤモンド挑む。"
,
"FirstBody":
"　今年の中央競馬を締めくくるグランプリ、第６１回有馬記念（ＧＩ・芝２５００メートル）は２５日、中山競馬場で行われる。前年の上位４頭が集結。１１月のジャパンカップを圧勝し、ファン投票１位に推されたキタサンブラック（栗東・清水久詞厩舎）が中心で、新興勢力がどう挑むかが見どころ。"
,
"Body":
"　ファン投票では１３万７３５３票を獲得。有効投票件数に対する得票率は７９％で、ネットでの投票受け付けが始まった１９９８年以降で最高だ。武豊騎手はディープインパクト（０６年）以来、１０年ぶり３勝目を目指す。<br>　昨年優勝のゴールドアクター（美浦・中川公成厩舎）は今年、ＧＩを２戦して１２、４着と期待を裏切った。ただ、中山ではＧＩＩを２勝し、通算でも６戦４勝２着１回と得意。前回のジャパンカップは体重が８キロ増の５０４キロとデビュー以来初の５００キロ台。体重を絞れるかが巻き返しの鍵。<br>　昨年の２着馬サウンズオブアース（栗東・藤岡健一厩舎）はわずか２勝だが、重賞２着が７回あり、うち３回はＧＩ。今年もジャパンカップで２着と力を保っている。<br>　マリアライト（美浦・久保田貴士厩舎）は昨年、外枠から先行して見せ場十分の４着。今年は宝塚記念に勝つなど牡馬相手でも通用する実力馬。<br>　新興勢力の筆頭格は、菊花賞で待望制覇を果たしたサトノダイヤモンド（栗東・池江泰寿厩舎）で、３歳勢が勝てば４年ぶり。ＧＩで２度の３着があるシュヴァルグラン（栗東・友道康夫厩舎）も侮れない。（野元賢一）<br>【表】有馬記念　主な出走馬　　　　　<br>馬　名　性齢　　（１）（２）（３）他　ＲＴ　<br>アドマイヤデウス　牡５　　５２４８　１１６　<br>アルバート　牡５　　７２２１０　１１３　<br>キタサンブラック　牡４　（３）　８１３１　１２３　<br>ゴールドアクター　牡５　（１）　９２１５　１１９　<br>サウンズオブアース　牡５　　２８１８　１１８　<br>サトノダイヤモンド　牡３　（１）　５１１０　１２０　<br>サトノノブレス　牡６　　６５５１３　１１２　<br>シュヴァルグラン　牡４　　６３４３　１１７　<br>マリアライト　牝５　（２）　６２５６　１１６　<br>ミッキークイーン　牝４　（２）　４５１１　１１１　<br>※ＲＴ＝レーティング、年齢の右の丸数字はＧＩ勝利数　　　　<br>【図・写真】昨年は逃げて３着に終わったキタサンブラック（手前左）"
},
{
"Category":"スポーツ",
"Headline":
"陽「３割打たなければ」、巨人入団会見、背番号は２に。"
,
"FirstBody":
"　国内フリーエージェント（ＦＡ）権を行使して日本ハムから巨人へ移籍した陽岱鋼外野手（２９）が１９日、東京都内のホテルで入団記者会見に臨み、「伝統あるチームだからプレッシャーもあるが、自分の力に変えてやっていきたい」と抱負を語った。"
,
"Body":
"　巨人は山口俊、森福允彦両投手とともに、史上初めて３選手をＦＡで同時に獲得。堤ゼネラルマネジャーは「人数うんぬんよりも、優勝するために何が必要か一つ一つ考えた上でチーム編成をしている。その中で陽選手は絶対欠かせない選手」と強調した。（金額は推定）<br>【図・写真】巨人の入団記者会見で写真撮影に応じる陽（右）と高橋監督"
},
{
"Category":"スポーツ",
"Headline":
"石井監督の来季続投決定、鹿島。"
,
"FirstBody":
"　クラブワールドカップ（Ｗ杯）で準優勝した鹿島は１９日、石井正忠監督（４９）の来季の続投を決めた。"
,
"Body":
"　第２ステージは不振で８月に休養。１１位に沈んだものの、チャンピオンシップを制して年間王者に輝き、最優秀監督賞に選出された。<br>　クラブＷ杯では的確な采配を続け、チームをアジア勢初の決勝に導き、欧州王者のレアル・マドリード（スペイン）を苦しめた。クラブは着実に結果を残した手腕を評価した。"
},
{
"Category":"スポーツ",
"Headline":
"東京五輪で勝つために、寺川綾（スポートピア）"
,
"FirstBody":
"　リオデジャネイロ五輪が終わって４カ月、２０２０年東京五輪に向けて始動しないともう遅い。日本代表は一発選考なので、どれだけ実績を作っても、代表選考会で結果を出さないと五輪に出場できない。常に「自分は強い」とアピールし、自信をつけることが大事だ。"
,
"Body":
"　日本一を決める日本選手権を１度制すると、何年も国内王者で居続けるケースが多いのは、勝つコツを知っているからでもある。その勢いで世界選手権や五輪で結果が出ると自信は深まる。一方で、力を出し切れずに終わると自信が粉々になることも。そうなるとまた一から自信を築き、強いイメージを作らねばならない。リオ五輪では渡部香生子が前回のロンドンに続いて力を出し切れなかった。私も似たような時期があったので、痛いほど状況が分かる。<br>　選手には、常に心がフラットで気乗りしない日も泳ぎにはさほど影響が出ず、試合で気持ちをグッと上げられるタイプと、精神的に安定せずよくも悪くもそれが泳ぎに出るタイプがいる。前者の典型が松田丈志やサバサバした性格の池江璃花子だろう。丈志のキャリアが長かったのは気持ちにムラがなく、コツコツやれたからに違いない。後者の典型はかつての私や、金メダルを取ったリオ五輪前年までの金藤理絵さん、そして今の香生子だ。<br>　いろんなことが気になり、考えてしまう。考えるのはいいことだが、それで心が乱れてはいけない。２大会連続五輪銅メダリストの中村礼子さんも心が揺れるタイプだったそうだが、「やるべきことは分かってます」と芯が通っていた。その点、かつての私は考えた末、ダメな原因を周囲のせいにしていた。<br>　仲間とやる練習は楽しかったが、しんどい練習は「もう嫌」と思ってしまう。甘えが試合に出た。「自分がやらないと変わらない」と気づいたのは０８年北京五輪出場を逃した後。きつい練習も「必要なんだ」と納得し、自分の中でつらさを抑え、誰とやるかに関係なく充実した練習が楽しくなって、肝が据わった。<br>　気持ちが弱い選手は、誰かが「大丈夫？」と言ってくれるのを待っている部分がある。それを知る私は日本代表最年長だった時、ダメな選手にあえて気遣いをしなかった。自分で何とかしてほしいし、本人以外は解決できないからだ。でも、そこに気づいた上で相談されたら、私もアドバイスできると思う。（ミズノスイムチーム・コーチ）"
},
{
"Category":"スポーツ",
"Headline":
"タカマツら遠征から帰国、準優勝、「よくこの１年頑張った」。"
,
"FirstBody":
"　バドミントンのスーパーシリーズ・ファイナル女子ダブルスで準優勝したリオデジャネイロ五輪金メダルの高橋礼華、松友美佐紀組（日本ユニシス）が１９日、成田空港に帰国した。決勝で中国の若手ペアに屈して２年ぶりの優勝は逃したが、高橋礼は「あまり準備ができない中、ここまで来られたので、よくこの１年頑張ったという気持ちになった」と笑顔で振り返った。"
,
"Body":
"　男子ダブルスでリオデジャネイロ五輪銀メダルのゴー・シェム、タン・ウィーキョン組（マレーシア）に０―２（１４―２１、１９―２１）で敗れ準優勝の園田啓悟、嘉村健士組（トナミ運輸）も帰国。園田は「悔しい思いだった。でもなかなか決勝にはいけない。少し達成感はあった」と複雑な表情。嘉村は「女子だけじゃないというところを見せられて良かった。もっともっと努力して、来年は優勝できるように頑張りたい」と話した。<br>【図・写真】帰国し記念撮影する（左から）男子ダブルスの園田、嘉村、女子ダブルスの松友、高橋"
},
{
"Category":"スポーツ",
"Headline":
"リレー銀４人に記念盾を授与、日本陸連の年間表彰式。"
,
"FirstBody":
"　日本陸連の年間表彰式「アスレティック・アワード」が１９日、東京都内で開かれ、リオデジャネイロ五輪男子４００メートルリレーで銀メダルに輝き、最優秀選手に選ばれた山県亮太（セイコーホールディングス）、飯塚翔太（ミズノ）、桐生祥秀（東洋大）、ケンブリッジ飛鳥に記念盾が授与された。"
,
"Body":
"　優秀選手賞にはリオ五輪で男子５０キロ競歩銅メダルの荒井広宙（自衛隊）、同棒高跳び７位の沢野大地（富士通）、同２０キロ競歩７位の松永大介（東洋大）。<br>　担当記者による新人賞はケンブリッジと女子長距離の上原美幸（第一生命）、陸連が選ぶ新人賞は男子棒高跳びの江島雅紀（神奈川・荏田高）が受賞した。<br>　リオ・パラリンピックの男子走り幅跳びと４００メートルリレーでメダルを獲得した山本篤（スズキ浜松ＡＣ）と、アテネ五輪女子マラソン金メダリストで今年引退した野口みずきさんに特別賞が贈られた。"
},
{
"Category":"スポーツ",
"Headline":
"ロナルド、鹿島を評価、クラブＷ杯「苦しめられた」。"
,
"FirstBody":
"　【バルセロナ＝共同】サッカーのクラブワールドカップ（Ｗ杯）決勝でレアル・マドリード（スペイン）に善戦したＪ１鹿島について、１９日付の同国スポーツ紙は予想を上回る奮闘に苦慮したジダン監督や選手の談話を報じた。"
,
"Body":
"　コスタリカ代表のＧＫナバスは「難しい試合だった。われわれのミスをうまく利用した」とコメント。ＦＷバスケスは「１２０分間奮闘していた」と言い、思い通りの戦いができなかったと振り返った。<br>　２得点のＭＦ柴崎について、「鹿島の宝石」との見出しを立てたマルカ紙は「２点を決め、レアルを脅かした柴崎は、スペインでのプレーを望んでいる」とした上で「決勝でのプレーは世界中の技術部長たちの目に留まったはずだ」と報じた。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―広島・菊池１億４５００万円、チーム日本人選手で最高。"
,
"FirstBody":
"　広島の菊池涼介内野手が１９日、広島市のマツダスタジアムで契約更改交渉に臨み、６千万円増の１億４５００万円でサインした。チームの日本人選手で最高額となり「一番の評価だと言ってもらい、納得してサインした」と話した。"
,
"Body":
"　リーグ連覇の懸かる来季に向けてはチームリーダーとしての自覚をにじませ「２年連続して結果を残したことがない。継続してやるのが大事」と意気込んだ。<br>　広島は全選手の契約更改が終了した。"
},
{
"Category":"スポーツ",
"Headline":
"世界陸上の選考、国際大会も評価、日本陸連。"
,
"FirstBody":
"　日本陸連は１９日の理事会で、来年８月の世界選手権（ロンドン）のトラック、フィールド、混成種目の代表選考について、ダイヤモンドリーグなどの国際大会も新たに評価の対象とする方針を決めた。具体的な対象大会は、日本陸連が独自に定める派遣設定記録などとあわせて来年３月の理事会で決定する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ロッテ角中１億４１００万円、背番号３に変更。"
,
"FirstBody":
"　４年ぶりにパ・リーグ首位打者に輝いたロッテの角中勝也外野手が１９日、ＺＯＺＯマリンスタジアムで契約更改交渉に臨み、６１００万円増の年俸１億４１００万円でサインした。「全試合に出て、引っ張らないといけない」と中心選手としての自覚を口にした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"デスパイネがロッテ退団へ、ソフトバンクが交渉。"
,
"FirstBody":
"　ロッテの林信平球団本部長は１９日、デスパイネとの再契約について「残念だけど、断念せざるを得ない」と話し、キューバ政府との残留交渉を打ち切ったことを明らかにした。ソフトバンクなどが獲得に向け、交渉に乗り出している。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"「一方的に勝つ」、井上尚が自信、ボクシング世界戦。"
,
"FirstBody":
"　世界ボクシング機構（ＷＢＯ）スーパーフライ級王者の井上尚弥（大橋）が１９日、横浜市内の所属ジムで元世界ボクシング協会（ＷＢＡ）同級王者の河野公平（ワタナベ）との世界戦（３０日・有明コロシアム）へ向けた練習を公開し「日本人対決は楽しみ。一方的な展開で勝つイメージ」と４度目の防衛へ自信を見せた。"
},


{
"Category":"社会",
"Headline":
"給付型奨学金、月２万～４万円、大学など進学で、政府決定１８年度から、１学年２万人が対象。"
,
"FirstBody":
"　大学生らが返済不要で利用できる「給付型奨学金」について、政府は１９日、進学先や下宿の有無に応じて月額２万～４万円を給付する制度を正式決定した。住民税非課税世帯の１学年２万人が対象で、２０１８年度から開始。私立大の下宿生や児童養護施設出身者ら約２６５０人については１７年度から先行実施する。"
,
"Body":
"　１８年度入学者は今の高校２年生で、来春から高校を通じて希望者を募る。文科省は今年度中に必要な法改正を行い、高校向けの指針も策定。最終的な予算規模は約２１０億円を見込む。日本学生支援機構に専用の基金を設け、来年度予算案に７０億円を計上。先行実施分に１４億円を充てる。<br>　大学、短大、高専、専門学校への進学者が対象。国立大進学者には授業料減免制度の利用を促し、月額給付額を２万円減らす。<br>　学業などで問題があれば返還も求める。<br>　給付対象者は高い学業成績や、学業以外の活動で成果をあげた生徒から高校が推薦して選ぶ。全国約５千の高校で１校１人以上採用し、２人目以降は各校の非課税世帯の生徒のうち、貸与型奨学金を使った進学者の割合をもとに配分する。<br>　閣僚折衝では、無利子の貸与型奨学金の適用対象ながら予算不足で利用できなかった約２万４千人の「残存適格者」の解消も認められた。１７年度の無利子奨学金の予算案は前年度比２８０億円増の３５００億円となった。<br>【表】月額の給付額　　<br>私立・下宿　４万円　<br>私立・自宅、国公立・下宿　３万円　<br>国公立・自宅　２万円"
},
{
"Category":"社会",
"Headline":
"金融機関の引き出し影響も、遺産分割、預貯金も対象、専門家「法整備必要に」。"
,
"FirstBody":
"　遺産相続をめぐり、最高裁大法廷が１９日、預貯金を「遺産分割の対象にする」という新たな基準を示した。判例変更により分割はしやすくなるとみられるが、金融機関から必要な現金をすぐに引き出せなくなるなどの影響も懸念される。専門家は法整備などの必要性を指摘する。（３面参照）"
,
"Body":
"　ある大手銀行は「相続人全員の合意がない限り、引き出しには応じない」と説明。当事者同士のトラブルに発展するのを避けるためだが、預金を引き出したい遺族から訴えられることもある。<br>　別の銀行の担当者は「葬儀代などの資金需要に応えるため、原則は引き出しに応じる」。家族が当面の生活費を求めて引き出しを希望することもあるという。これまでの判例に従えば、遺産分割をしなくても自分の法定相続分を引き出すことは可能だった。<br>　判例の見直しで個別の引き出しは難しくなる。遺族同士の話し合いや調停で家裁の審判が長引けば預金を引き出せない状態が続く可能性が高い。<br>　大谷剛彦裁判官ら５人の共同補足意見は、解決策の一つとして審判よりも簡易な手続きで銀行への仮払いを申し立てる「保全処分」の活用を挙げ、「家裁の実務で適切な運用に向けた検討が望まれる」と強調した。<br>　相続に詳しい平田厚・明治大教授（家族法）は「相続人同士の公平を重視して実務に合わせる形での判例変更であり、多くの当事者は納得できるはず。預金を引き出せなくて困る人については、新たな法整備や家裁の運用で対応していくべきだ」と指摘する。"
},
{
"Category":"社会",
"Headline":
"給付型奨学金、月２万～４万円―「希望持てる制度に」高校生や家族ら。"
,
"FirstBody":
"　給付型奨学金について、厳しい経済状況の中で進学を希望する高校生らは「後押しになる」と歓迎する。"
,
"Body":
"　両親は病気で働けず、生活保護費で暮らす。あしなが育英会（東京）の貸与型奨学金で通う高校では、定期テストで常に成績上位。だが志望する私立大の授業料や入学金などは４年間で計約６００万円。「貸与型だけでは返済負担が重すぎる」と家族で頭を抱えた。父親（５４）は「親のせいで子供が夢を諦めることは本当につらい。子供が将来に希望を持てる制度に」と期待する。<br>　児童養護施設出身者らには、来春からの先行給付も決まった。ＮＰＯ法人ブリッジフォースマイル（東京）は、２０１１年から施設出身者に入学金３０万円、月額３万円を支援し、これまでに１００人が利用した。施設出身者は平均より大学中退率が高いといい、事務局の植村百合香さんは「学生が追い詰められる前に相談できる体制を充実させてほしい」と話している。<br>【図・写真】進学を目指す女子高校生の自宅には専門学校のパンフレットが置かれていた（東京都東久留米市）"
},
{
"Category":"社会",
"Headline":
"公立小中教職員定数、発達障害など指導充実、全体は３２８２人減。"
,
"FirstBody":
"　政府は１９日、２０１７年度の公立小中学校の教職員定数を１６年度から３２８２人減らすことを決めた。発達障害を抱える子供の「通級指導」や外国人児童生徒の指導を担当する教員数について定数を決める制度を変更し、８６８人増員した。一方少子化で４１５０人が自然減となった。１７年度予算案に前年度比２２億円減の１兆５２４８億円を計上する。"
,
"Body":
"　学級に在籍しながら障害に応じた指導を別室で行う「通級指導」や、日本語指導が必要な外国人の子供を担当する教員数はこれまで加配定数で決めていた。来年度以降、通級指導は児童生徒１３人あたり教員１人、外国人児童は１８人あたり１人の教員を配置する。<br>　通級指導対象の児童生徒数は１５年度に約９万人で、１０年前に比べて２・３倍に増加。日本語指導が必要な児童生徒数も１４年度に約３万７千人と１０年前に比べ１・６倍に増えた。政府は来年の通常国会に、教職員定数を定める義務標準法の改正案を提出する。"
},
{
"Category":"社会",
"Headline":
"司法修習生に生活費、月１３万５０００円、法務省、来年度から。"
,
"FirstBody":
"　法務省は１９日、司法試験に合格した司法修習生に対し、生活費などとして月１３万５千円を一律給付する新たな制度を来年度から導入すると発表した。現在は一定額を無利子で貸し、分割返済してもらう「貸与制」だが、支援策を充実させて低迷する法曹志願者の増加につなげるのが狙い。貸与制も併存させる。"
,
"Body":
"　新制度では月ごとの一律給付に加え、修習のために賃貸住宅に住む場合などに月３万５千円を上乗せする。引っ越し代も一部支払う。<br>　法務省は制度変更に必要な裁判所法改正案を来年の通常国会に提出する。"
},
{
"Category":"社会",
"Headline":
"奈良・薬師寺の東塔、７３０年ごろ建立か。"
,
"FirstBody":
"　奈良文化財研究所埋蔵文化財センターは１９日、国宝の薬師寺東塔（奈良市）の部材を年輪年代測定法で調べた結果、一部が７３０年ごろ伐採の木材だと分かったと明らかにした。東塔の建立年が平安時代後期の文献「扶桑略記」の記述の通り、７３０年（天平２年）頃の可能性が高まった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"イプシロン２号機きょう打ち上げ。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は２０日、小型ロケット「イプシロン」２号機を内之浦宇宙空間観測所（鹿児島県肝付町）から打ち上げる。打ち上げは２０１３年９月の１号機以来、３年３カ月ぶり。天候などに支障がなければ２０日午後８時に発射する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"芥川・直木賞候補決まる、山下さん、恩田さんら。"
,
"FirstBody":
"　第１５６回芥川、直木賞（日本文学振興会主催）の候補作が２０日付で発表された。芥川賞には野間文芸新人賞を受けている山下澄人さんらの５作品が、直木賞には本屋大賞や山本周五郎賞などの受賞歴がある恩田陸さんらの５作品がそれぞれノミネートされた。"
,
"Body":
"　【芥川賞】加藤秀行「キャピタル」（文学界１２月号）▽岸政彦「ビニール傘」（新潮９月号）▽古川真人「縫わんばならん」（新潮１１月号）▽宮内悠介「カブールの園」（文学界１０月号）▽山下澄人「しんせかい」（新潮７月号）<br>　【直木賞】冲方丁「十二人の死にたい子どもたち」（文芸春秋）▽恩田陸「蜜蜂と遠雷」（幻冬舎）▽垣根涼介「室町無頼」（新潮社）▽須賀しのぶ「また、桜の国で」（祥伝社）▽森見登美彦「夜行」（小学館）"
},
{
"Category":"社会",
"Headline":
"手塚治虫、ポスター描く、学生時代の作品発見。"
,
"FirstBody":
"　漫画家、手塚治虫さん（１９２８～８９年）が学生時代に描いた興行ポスター用のイラストが、１９日までに大阪市内で発見された。今年１月に死去した上方落語家の三代目桂春団治さんの遺品を整理中に本棚から見つかり、遺族らが公開した。"
,
"Body":
"　４５～４６年の作とみられ、手塚さんが大阪大付属医学専門部に入学し、４６年１月に４こま漫画でデビューした前後に当たる。<br>【図・写真】手塚さんが描いた巡業ポスター用のイラスト"
},
{
"Category":"社会",
"Headline":
"不動産取得税、１棟ごと戸数で、軽減判断巡り最高裁。"
,
"FirstBody":
"　１００戸以上のマンション建設時に認められる不動産取得税の軽減制度が、複数棟で合わせて１００戸以上だった場合でも適用対象となるかが争われた訴訟の上告審判決で、最高裁第１小法廷（木沢克之裁判長）は１９日、「戸数を満たすかどうかは１棟ごとで判断するべきだ」との初判断を示した。最高裁は、法律の文言から解釈すれば、１棟ごとが単位になっていると指摘。適用対象になるとした二審東京高裁判決を破棄し、不動産業者の敗訴が確定した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"氷川さん、熊本から中継、紅白歌合戦の曲目発表。"
,
"FirstBody":
"　ＮＨＫは１９日、大みそかに放送する第６７回紅白歌合戦の出場歌手の曲目を発表した。氷川きよしさんは、熊本地震で被災した熊本城から中継で「白雲の城」を歌い、熊本や日本各地で災害からの復興に向き合う人々にエールを送る。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「県民の声なぜ聞かぬ」、沖縄、オスプレイ再飛行に憤り。"
,
"FirstBody":
"　米軍の新型輸送機オスプレイが１９日、沖縄県名護市沖で起きた不時着・大破事故からわずか６日で飛行を再開した。住宅地に囲まれた普天間基地（宜野湾市）でもグレーの機体が相次いで空に飛び立った。住民からは「なぜ県民の声を聞かないのか」との憤りの声が上がった。（１面参照）"
,
"Body":
"　同基地に隣接する沖縄国際大では２００４年、米軍のヘリコプターが墜落した。基地近くに住む男性（７３）は「１２年たっても米軍や日本政府の対応は何も変わらない。なぜ飛行停止を望む県民の声を聞いてくれないのか。腹立たしい」と怒りをあらわにした。<br>　基地南側の上大謝名地区の自治会長、大城ちえ子さん（６２）は「また同じことがあったら大変なことになる」と声を震わせた。同基地は名護市辺野古への移設を巡り迷走が続く。「一日も早く普天間基地を移設してほしいが、県内への移設は本当につらい」と複雑な気持ちを口にした。<br>　ほかの米軍基地周辺からも不満の声が相次いだ。「十分な原因解明も進んでいないのに再開はおかしい」。本土初となるオスプレイ配備が計画されている米空軍横田基地（東京都福生市など）の周辺住民でつくる「横田・基地被害をなくす会」の福本道夫副代表（６７）は憤る。「住宅地に落ちたら大惨事。政府は国を守るためと言うが、それ以前に周辺住民の命を守るよう尽力すべきだ」と訴えた。<br>　厚木基地（神奈川県大和市、綾瀬市）の周辺住民が騒音被害を訴え、国と係争している第４次厚木爆音訴訟原告団の相沢義昭事務局長（７３）は「政府や米軍は基地周辺住民の声に耳を傾ける気が全くない」と悔しさをにじませた。<br>　同原告団は１５日、外務・防衛両省を訪れ、普天間配備機の撤去や陸上自衛隊による購入計画の見直しを要請したばかり。相沢さんは「国には安全性が確保できるまで飛行の全面禁止を米軍に求めてもらいたかった」と話した。"
},
{
"Category":"社会",
"Headline":
"フジ記者が名義貸しか、車購入で暴力団関係者に、接待２０回以上受ける。"
,
"FirstBody":
"　フジテレビの記者だった３０代の男性社員が暴力団関係者に対し、乗用車を購入するのに必要な名義を貸す利益供与をした疑いのあることが１９日、捜査関係者への取材で分かった。同社から報告を受けた警視庁は事実関係を慎重に調べている。"
,
"Body":
"　フジテレビは同日、男性社員が取材対象者に乗用車を使わせるため、自身の名義で乗用車を購入したと発表。「相手が反社会的勢力に属する人物かは確認できていない」としている。<br>　同社によると、社員は２０１４年ごろ、暴力団関係の取材の過程で知り合った「暴力団に詳しい」とされる人物から、高級飲食店で少なくとも２０回の接待を受けた。その後、「一時的に車を貸してほしい」と依頼され、社員の名義で車を購入したという。<br>　同社の聞き取りに対し、社員は「相手が暴力団組員との認識はなかった。車は本人が使うと思っており、接待を受けていたので断れなかった」と説明したという。<br>　今年１１月、同社の別の記者が取材する過程で、名義貸しなどの疑いが発覚。同社は自動車登録が事実と異なれば「犯罪に該当する可能性もある」として記者職から外し、警視庁に報告した。<br>　同社は「取材対象者との関係が不適切だった」として社員を謹慎処分にしたが、現在は職場に復帰しているという。<br>　同社は「当社記者の不適切な行動について、視聴者の皆様に心よりおわび申し上げます」とコメントしている。<br>【図・写真】社員の名義貸しなどの疑いが発覚したフジテレビの本社（１９日、東京都港区）"
},
{
"Category":"社会",
"Headline":
"ＡＳＫＡさん不起訴、覚醒剤使用、嫌疑不十分、東京地検。"
,
"FirstBody":
"　覚醒剤を使用したとして、覚せい剤取締法違反（使用）容疑で逮捕された歌手のＡＳＫＡ（本名・宮崎重明）さん（５８）について、東京地検は１９日、嫌疑不十分で不起訴処分にした。逮捕前に自身の尿として提出され、覚醒剤成分が検出された液体について、ＡＳＫＡさんの尿と立証できなかったという。"
,
"Body":
"　警視庁によると、先月２５日、ＡＳＫＡさんが「盗撮されているので確認してほしい」と自ら１１０番。駆けつけた警察官による任意の尿検査で覚醒剤の陽性反応が出たため２８日に逮捕された。<br>　捜査関係者によると、ＡＳＫＡさんは逮捕後、この液体について「あらかじめ用意したお茶を尿の代わりに採尿カップに入れた」と供述。液体が少量で再鑑定できず、本人の尿と特定できなかったという。警察官は自宅のトイレで採尿に立ち会ったが、手元までは確認しなかったという。<br>　警視庁は「尿として提出された液体からは覚醒剤反応が出ており、逮捕は違法ではないと考えている」と説明している。<br>　ＡＳＫＡさんのものとみられるブログには１９日夜、「無罪です。様々なことは、また、改めて書かせていただきます」との記事が投稿された。<br>　ＡＳＫＡさんは２０１４年に覚せい剤取締法違反罪などに問われて懲役３年、執行猶予４年の有罪判決を受け、執行猶予中だった。"
},
{
"Category":"社会",
"Headline":
"小池知事、築地視察へ、移転判断の材料に。"
,
"FirstBody":
"　東京都の小池百合子知事は１９日、築地市場（中央区）を近く視察する意向を明らかにした。豊洲市場（江東区）への移転延期の表明後、築地を訪れるのは初めて。現場の実態を把握し、移転判断の材料とする。都庁で業界幹部と面会し、延期で経営に影響が及んでいることについて「ご苦労、ご迷惑をおかけし、おわび申し上げたい」と公の場で初めて直接陳謝した。"
,
"Body":
"　協会は知事の視察に加えて、移転の可否・時期の早期提示や損失が生じた業者への適切な補償、風評被害の予防と払拭を求めた。知事は来年夏にも移転時期を最終判断する。業者への補償に関しては年明けに枠組みを示す予定だ。"
},
{
"Category":"社会",
"Headline":
"フジ記者が名義貸しか―全国の条例で暴力団排除、民放連も独自の指針。"
,
"FirstBody":
"　暴力団への利益供与を絶ち、暴力団を社会から締め出す動きは強まっている。２０１０年には福岡県で全国初の暴力団排除条例が施行され、１１年秋までに全都道府県で同様の条例が施行された。"
,
"Body":
"　フジテレビが加盟する日本民間放送連盟も１１年に「出演者が反社会的勢力に該当すると判明した場合、出演契約を解除できる」などとした指針を公表。同社もホームページで指針を順守すると表明している。<br>　一方、東京商工リサーチが今年、約４４００社にアンケートしたところ、約７割の企業が「暴排条例は知っていたが、詳細は知らない」と回答。「実際に対策をしている」と答えた企業は５割程度だった。"
},
{
"Category":"社会",
"Headline":
"無償レジ袋、東京はゼロへ、都、２０年度までの達成目指す。"
,
"FirstBody":
"　東京都は小売店で配布されるレジ袋の無償配布をゼロにする目標を掲げる。近く発表する中期計画「２０２０年に向けた実行プラン」（仮称）に盛り込む見通し。小売りの業界団体などに協力を要請、来年度にもレジ袋の廃止や有料化などに向けて協議を始め、２０２０年度までに無償配布ゼロを目指す。消費者にはマイバッグの持参を改めて呼びかける。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"今井穣氏（元日本原子力発電常務、元日本開発銀行〈現日本政策投資銀行〉理事）（死去）"
,
"FirstBody":
"　今井　穣氏（いまい・ゆたか＝元日本原子力発電常務、元日本開発銀行〈現日本政策投資銀行〉理事）１８日、肺炎のため死去、７６歳。連絡先は同行秘書室。告別式は２４日午後１時から東京都杉並区清水１の２５の１７の荻窪清水教会。喪主は妻、瑞子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"東山すみさん（画家の故東山魁夷氏の妻）（死去）"
,
"FirstBody":
"　東山　すみさん（ひがしやま・すみ＝画家の故東山魁夷氏の妻）１１日死去、９８歳。連絡先は千葉県市川市中山１の１７の３の喪主でおい、斎藤進氏の自宅。告別式は近親者のみで行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"光橋貢氏（元芦森工業取締役）（死去）"
,
"FirstBody":
"　光橋　貢氏（みつはし・みつぐ＝元芦森工業取締役）１３日、心不全のため死去、８２歳。連絡先は同社総務部。告別式は行った。喪主は長男、光宏氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"広瀬一益氏（広瀬典昭日本工営会長の父）（死去）"
,
"FirstBody":
"　広瀬　一益氏（ひろせ・かずます＝広瀬典昭日本工営会長の父）１２日死去、１００歳。連絡先は同社総務部。告別式は近親者のみで行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ＪＲ東海は１９日、２０２７年の開業を目指すリニア中央新幹線で、名古屋新駅の建設工事の安全祈願・起工式を（窓）"
,
"FirstBody":
"◎…ＪＲ東海は１９日、２０２７年の開業を目指すリニア中央新幹線で、名古屋新駅の建設工事の安全祈願・起工式を名古屋市中村区で開いた＝写真。"
,
"Body":
"◎…新幹線や在来線を営業しながら地下にホームを新設する難工事となる。同日午前から開かれた式典には、ＪＲ東海の山田佳臣会長や柘植康英社長や地元自治体関係者らが出席した。"
},
{
"Category":"社会",
"Headline":
"美濃加茂市長が辞職、出直し選来月２２日告示（ピックアップ）"
,
"FirstBody":
"　受託収賄罪などに問われ、名古屋高裁で逆転有罪判決を受けた岐阜県美濃加茂市の藤井浩人市長（３２）が１９日付で辞職した。出直し市長選は来月２２日告示、岐阜県知事選と同日の同２９日に投開票される。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"原発いじめ、２人不登校、横浜の訴訟、「福島へ帰れ」暴言も。"
,
"FirstBody":
"　東京電力福島第１原子力発電所事故で福島県からの避難者が国と東電に損害賠償を求めた横浜地裁集団訴訟の原告８世帯にいじめ被害を訴える子供がいた問題で、うち２世帯の子供２人が不登校になっていたことが１９日、分かった。弁護団が同日記者会見し明らかにした。"
,
"Body":
"　このうち母親とともに避難し２０１１年４月に横浜市の小学校へ入学した男児は、友達ができずいじめを受けて不登校になったとしている。不登校になったもう一人について、弁護団はいじめの内容を明らかにしていない。<br>　弁護団の黒沢知弘事務局長は「いじめは原発事故の被害の一側面にすぎない」と強調した。"
},
{
"Category":"社会",
"Headline":
"詐欺に利用の電話５９００件解約、ＮＴＴコム。"
,
"FirstBody":
"　ＮＴＴコミュニケーションズは１９日、振り込め詐欺などの犯罪に使われたとされる約５９００の固定電話の番号について、回線契約を９日付で解除したと明らかにした。ＮＴＴコムによると、犯罪に使用されたため回線契約を解除するよう警視庁から要請があったという。大手通信事業者がこうした回線の大量解約に踏み切ったのは初めてとみられる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"鳥インフル、殺処分２８万羽に、北海道。"
,
"FirstBody":
"　北海道は１９日、高病原性鳥インフルエンザウイルスが検出された十勝地方の清水町の養鶏場で、飼育されていた鶏の殺処分を続け、町有地に埋める作業を始めた。養鶏場には約２１万羽いるとされたが、実際には約２８万４千羽だったことも判明。国の指針は、感染確認から７２時間となる１９日午後１０時半までに埋め終えるよう求めていたが、間に合わなかった。"
},

{
"Category":"文化",
"Headline":
"日記めくると武家の営み―秋田藩名家の古文書、仲間と読み解き毎年資料集刊行、成田松子（文化）"
,
"FirstBody":
"　年の瀬を迎えた江戸時代の秋田藩。藩主の佐竹氏が江戸から戻っている年は、１０００人規模の藩士が城内で一堂に会し、酒やお吸い物などのごちそうに舌鼓を打った。座敷に納まりきらない藩士は廊下や別室で頂戴したことだろう。正月三が日には新年の儀式があり、にぎやかで壮観な年末年始の様子が目に浮かぶようだ。"
,
"Body":
"　‡　‡　‡<br>　４０代から８０代まで１４人<br>　私が会長を務める「秋田古文書解読会」は１９９９年度からこの日記の翻刻を手掛け、「黒澤家日記解読資料集」として年１冊ずつ刊行している。１７冊目となる今年は天保１２年（１８４１年）の分をまとめた。<br>　解読会は１９８２年に秋田市中央公民館で開かれた古文書解読講座をきっかけに生まれた。子どもの頃から古い物や資料を見るのが大好きだった私もすぐに興味を持って講座に参加し、育児や仕事の合間に見慣れないくずし字と奮闘した。<br>　講座は１カ月で終わったが、勉強を続けたいという人たちで翌年に「古文書解読サークル」を立ち上げた。２００１年に改称し、現在にいたる。<br>　会員は４０代から８０代まで１４人。最高齢に２人の８９歳の会員（その次は２人の８８歳）がいらっしゃるが、皆さんまだまだ現役。黒澤家日記の解読を始めてからは、会員それぞれが約１カ月分を担当し、月２回集まって読み合わせしている。<br>　黒澤家は佐竹氏のもとで「旗大将」「大御番頭」「寺社奉行」などの要職を務めた家で、江戸期１１代続いた。日記は９代伊兵衛道興が息子が生まれたのを機につけ始め、自身が亡くなる前年の１８５９年まで続けた。その後は２人の息子が執筆を引き継いでいる。<br>　‡　‡　‡<br>　四季折々の催事も<br>　もともと伊兵衛が政務に必要な事柄を息子に伝えるために記録し始めた文書のため、第三者が読んでも理解できるように書かれているのが特徴だ。内容は日々のお務めの子細から四季折々の催事まで多岐にわたり、幕末期の上級武士の暮らしが垣間見える。２００９年には秋田市の文化財に指定された。<br>　勉強会は当初は郷土史家の杉澤文治氏に指導を仰いでいたが、０８年に他界されてからは特に講師をお願いせずに自主的に続けている。分からない部分は会員同士が意見を出し合い、次回までに調べを重ねてひとつひとつ解決していく。地道な作業だが、議論の末に答えを探し当てたときの喜びは大きい。<br>　たとえば「のたり」という表記。日記に「御〓張（おんたかはり）朱ののだり壱本筋」や「黒のたり」「朱たり」とも表記され、古い辞典を調べてみても言葉の意味を決めかねていた。<br>　あるとき別の文献で「のたりのたり」という表現を見つけた。ゆるやかにのんびりと動く様を表し、たとえば波の動きなどに使われるのだが、それでひらめいた。<br>　藩主が幼いうちに家督を継ぐ場合、江戸からお目付け役が派遣されるが、お目付け役２人と随行員が派遣され、別々に宿泊し行動することから、武士や町民が識別しやすいように、それぞれのちょうちんに朱と黒で波形の一本筋を描いたのだろうと。<br>　一事が万事、このように読み解いていくのだから気力も体力も必要。普段から古い言葉が載っている辞典や文書を見かけるとつい買ったり複写したりしてしまうので、自宅は書籍や紙資料であふれかえり、収拾がつかないありさまだ。<br>　‡　‡　‡<br>　解読完了まであと３０年<br>　古文書解読は不思議なもので、分からなかった字をずっと眺めていると、ふと読めるようになる時が来たり、ヒントが浮かんだりする。ずっと悩んでいた部分をするすると読み解けた瞬間のうれしさが会を続けることができた原動力になっていると思う。<br>　今は１８冊目の資料集の準備の真っ最中。ただ、このペースで行くと、日記全てを解読するにはまだあと３０年近くはかかる見通しだ。みんなで元気に頑張っていくつもりだが、やはり若い人に入会してほしい。<br>　古文書解読は若いときに始めるほど習得が早く、少しずつ勉強を進めていると退職後の趣味としても長く楽しめる。何より自分の目で、昔の人たちの生きた記録を読み解く喜びを少しでも多くの人に味わってもらいたい。（なりた・まつこ＝秋田古文書解読会会長）<br>【図・写真】月２回集まって意見を交わす秋田古文書解読会"
},
{
"Category":"文化",
"Headline":
"永遠の必殺技、堀埜一成（交遊抄）"
,
"FirstBody":
"　経営者として最も影響を受けたのは学生時代の恩師で京大アメリカンフットボール部の元監督、水野弥一さんだ。アメフト経験のない初心者を鍛え国内屈指の強豪チームに育てた功労者だ。恐れ多く、２０年ほどお会いする機会に恵まれないが、あらゆる局面で「あのゲームで水野監督がこう動いた」という経験が経営の指針になっている。"
,
"Body":
"　決してスパルタではなかったが異様なオーラがあり、皆おびえていた。今もＯＢの間で水野監督の話題が出ると背筋がスッと伸びる。ご自分で「軽トラにも勝てそうな気がする」と仰っていたが、軽口では済まされない雰囲気があった。<br>　戦術で印象深かったのが「クイックパント」という戦いの土俵をガラリと変えるフォーメーションだ。「永遠の必殺技や」と練習しつつ、本番ではついぞ使うことはなかった。２０年後に後輩らが繰り出したゲームは見事だった。経営者として、そんな必殺技を一度は放ってみたい。（ほりの・いっせい＝サイゼリヤ社長）"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（６）山東京伝「松魚智恵袋」より。"
,
"FirstBody":
"法政大学教授　小林ふみ子"
,
"Body":
"　江戸の売れっ子戯作者山東京伝が「一子相伝」の秘伝を版元の懇請でやむなく公開すると称した伝授書の一幕だが、そこは彼、まともな伝授のわけがない。この伝は解剖図のような体裁で蘭方医学の秘術かと見せかけつつ、たんに骨は折れるが自分の股ぐらへ頭を差し込み、尻の穴から覗（のぞ）いてみよと、むちゃをいうのみなのである。<br>　本書には他にも「引き風邪を治す伝」から「金持ちにたちまちなる伝」まで、秘伝があるなら知りたいことばかりだが、内容は推して知るべし。<br>　とはいえ、「盗人用心の伝」では物が８つに見える八角眼鏡、「人の体より火を取る伝」ではエレキテル、「火の上をはしる伝」では石綿製の火（か）浣布（かんぷ）と、使うのが無理なのは承知のうえで、蘭学への好奇心があふれている。未知の知識や学問への興味と敬愛が広く共有される社会は健全だ。（１７９３年刊、横本１冊）"
},
{
"Category":"文化",
"Headline":
"富良野ＧＲＯＵＰ、最後の公演は「走る」（文化往来）"
,
"FirstBody":
"　脚本家の倉本聰（８１）が率いる演劇集団、富良野ＧＲＯＵＰは来年１月１５日～３月７日、舞台劇「走る」を全国１７カ所で巡回公演する。倉本は「グループとして最後の公演にする」と話している。"
,
"Body":
"　舞台では出演者たちが「その場走り」を続けながら語り、演じる。富良野ＧＲＯＵＰのメンバーに加え、東京と札幌でのオーディションで出演者を選んだ。過去の舞台で負傷者が続出したため、合宿でトレーニングをしながら稽古を重ね、倉本が出演者と対話して脚本を練り上げていくという。<br>　北海道富良野市を皮切りに札幌、福島、東京、静岡、愛知、京都、広島などで公演。「マッスル・ミュージカル」などユニークな演劇活動を展開している中村龍史が倉本とともに演出する。<br>　富良野ＧＲＯＵＰは富良野塾が２０１０年に解散した後、ＯＢやＯＧらで結成。北海道を拠点に全国で公演してきた。倉本は「私の年齢のこともあり『店じまい』する時期が来た」と語った。"
}]