{
"Category":"一面",
"Headline":
"乗用車、１０年で２割高く、１５００ｃｃ以下、安全装備費上乗せ、「所有から利用」加速も。"
,
"FirstBody":
"　乗用車の価格が上昇している。国内で売れ筋の排気量１５００ｃｃ以下の乗用車（軽自動車を除く）の平均価格は１１月時点で約２０１万円と、１０年前より約２割高い。自動ブレーキをはじめとする安全装備やハイブリッド車（ＨＶ）の電池といったコストが上乗せされたことが主因。値上がりによって消費者の購入意欲が下がれば、若者を中心とした車離れの加速を招きそうだ。"
,
"Body":
"　１０月に富士重工業が全面改良した「インプレッサ」も、最低価格を約１６０万円から１９２万２４００円と約２割引き上げた。衝突時に歩行者を守る外向けのエアバッグを追加装備したほか、自動ブレーキなどの安全システム「アイサイト」を全モデルに標準装備したことが要因だ。<br>　トヨタ自動車が昨年末に全面改良した「プリウス」は、リチウムイオンの車載電池を採用するなどして容量を増やした。燃費性能も２割改善。最低価格は約２４２万円からと、２００９年発売の前モデル（２０５万円）から約２割高くなった。<br>　総務省の小売物価統計調査によると、国内で売れ筋の排気量１５００ｃｃ以下の小型車の平均価格は２００万９６３９円と１０年前より１８％上昇した。排気量１５００〜２０００ｃｃはさらに値上がりしており、平均で３１９万３９５６円と約５割高い。軽自動車の値上がり幅は約３割に達する。<br>　軽自動車の落ち込みが響き、国内の新車販売は振るわない。１５年は４年ぶりに前年割れとなり、１６年１〜１１月も前年同期比２・２％減った。事故防止や環境保護意識の高まりを受け、自動車メーカーは安全装置の拡充などに踏み切り、車両価格は上がった。消費者ニーズに対応した結果だが、所得が伸び悩む環境下では、国内販売を一段と冷え込ませる恐れがある。<br>　消費者の行動も変化している。内閣府の消費動向調査では２０代世帯の乗用車保有率は１５年に初めて５割を割った。代わって伸びているのがレンタカーやカーシェアリングサービスだ。<br>　国内のレンタカー市場は１５年で６５００億円程度と１４年より２％伸びた。カーシェアは１１年ごろから事業者が増加。交通エコロジー・モビリティ財団の調べでは、国内のカーシェアの会員数は今年３月に約８４万人と５年前の１０倍以上だ。国内の乗用車の保有台数は１５年末に６０９８万台。前の年と比べわずかに増えたが、価格上昇に歯止めがかからなければ「所有」から「利用」への流れはさらに強まるとみられる。"
},
{
"Category":"一面",
"Headline":
"日本で「就農」３〜５年、来年度に特区、海外の専門人材活用。"
,
"FirstBody":
"　政府は国家戦略特区で認める農業への外国人労働者受け入れ（３面きょうのことば）の概要をまとめた。母国の大学の農学部を卒業するなどの専門技術を持つ人材に限り、最長３〜５年の滞在を認める。常時１０人以上の雇用といった条件を満たす農業生産法人などには直接雇用も解禁し、中核人材として働けるようにする。来年の通常国会に国家戦略特区改正法案を出し、来年度中に第１弾の指定を目指す。１２日の国家戦略特区諮問会議（議長・安倍晋三首相）で法改正の方針を決める。"
,
"Body":
"　滞在期間は最長３〜５年で調整する。既に特区で解禁している家事代行サービスは最長３年。だが臨時国会で外国人の技能実習生の実習期間を最長５年に延ばす法律が成立したことに対応し、最長５年にする案もある。受け入れる国は２国間交渉で詰める。家事代行で実績があるフィリピンのほか、農業人材が豊富なベトナムやインドネシアなどが有力候補だ。<br>　一定の条件を満たす生産法人などには直接雇用も認める。派遣会社と雇用契約して農協などの指揮・管理下で働く派遣労働者としての採用や、一定期間の派遣後に生産法人などの直接雇用に切り替える紹介予定派遣も認める。雇用主には日本人と同等額以上の報酬の支払いを義務づける。"
},
{
"Category":"一面",
"Headline":
"大隅氏にノーベル賞授与。"
,
"FirstBody":
"　【ストックホルム＝藤井寛子】ノーベル賞の授賞式が１０日夕（日本時間１１日未明）、スウェーデンの首都ストックホルムで開かれ、大隅良典東京工業大学栄誉教授（７１）が生理学・医学賞を受賞した。文学賞を受賞した米シンガー・ソングライターのボブ・ディランさんは欠席した。（関連記事を社会面に）"
,
"Body":
"　日本の受賞は、２０１５年の大村智北里大特別栄誉教授（８１）と梶田隆章東京大学宇宙線研究所所長（５７）に続き、３年連続２５人目となる。<br>　ノルウェーのオスロでは同日、ノーベル平和賞の授賞式が開かれ、コロンビアのサントス大統領が受賞した。<br>【図・写真】ノーベル賞のメダルと賞状を授与された大隅良典・東京工業大栄誉教授（１０日、ストックホルム）＝共同"
},
{
"Category":"一面",
"Headline":
"成長の原資を生かす（上）労働環境が生み出す生産性―人件費こそ投資の対象（働く力再興）"
,
"FirstBody":
"　人件費は少しでも少ないほうがいい。賢い企業はそんな常識と一線を画し、働き手の意欲を引き出すためにお金をうまく使う。その決断が成長できる企業か否かを決める。人件費は企業の成長の原資である。"
,
"Body":
"　業績が低迷する日本郵船が本業を強化している。その肝は日本人回帰だ。業務内容によって日本人船員の給与は外国人の２倍にもなる。この３０年間、船員２万３千人のうち日本人を６００人にまで減らしてきたが、その結果、「日本企業としての技術継承が難しくなった」。専務の赤峯浩一（６０）は嘆く。<br>　そこで長期間の海上勤務に特化した船員を採用し始め、今年は新卒の高等専門学校生や大学生を６人迎え入れた。陸上勤務を経ず、外洋でキャリアを積む。同業３社でコンテナ船事業を統合するなど、業績立て直しに懸命となる中、人件費削減による目先の効果より、人への先行投資で将来の収益確保を狙う。<br>　働き方改革で持ち出しが増えると警戒する企業は少なくない。賃上げや福利厚生の充実など確かに楽ではない。だが、負担は増えても働きやすい環境を整えるほうが稼げるとみる企業もある。<br>　システム開発のＳＣＳＫは定時帰宅を奨励し、実働時間と関係なくあらかじめ月２０時間分の残業代を支払う。だらだら働く社内を変え、２０１５年度の月平均残業時間は０８年度から１７時間減った。目的は残業代抑制ではない。残業代が減った分にさらに約１億円を追加して社員に報いる。<br>　人事企画部長の小林良成（４９）は「社員が心身とも健康でないと顧客が満足するサービスを提供できない」と話す。合併で発足してから１６年３月期まで４期連続で営業増益を達成しているが、過去には非効率な労働環境のせいで採算が悪化したことがあったという。<br>顧客満足に直結<br>　レストランやホテル運営のプラン・ドゥ・シー（東京・千代田）は営業利益の３％以上を研修費に充てる。中には社員が海外の高級レストランや博物館を訪れる費用も含み、年７００人の社員の１割が海外で力を蓄えている。人事担当の秋野真邦（３６）は「研修自体は非生産的だが、社員の成長は会社の成長になる。がむしゃらに働くだけではダメ」と話す。<br>　財務省の法人企業統計調査によると、全産業（金融・保険業を除く）の人件費は１４年度から上昇している。だが、日本の労働生産性は上がったり、下がったりを繰り返し、安定して上向く基調とはなっていない。<br>　生産性向上や成長につながっていなければ、人への投資は結果的に生きたお金として機能していないことになる。イノベーションの芽を育み、事業の土台を支えるのは人だ。戦力になりうる人を増やし、成長と事業の存続を狙う。黒字でも赤字でも選ばれるのは長期を見据えて手を打つ企業だ。（敬称略）<br>【図・写真】日本郵船は低迷する本業の打開へ日本人船員の教育に乗り出した"
},
{
"Category":"一面",
"Headline":
"多楽島―と聞いても、ピンとくる人はほとんどいないだろう（春秋）"
,
"FirstBody":
"　多楽（たらく）島――と聞いても、ピンとくる人はほとんどいないだろう。北海道の納沙布岬から４５キロ。歯舞群島のいちばん北にある小島である。面積１２平方キロ弱というから、東京都千代田区くらいの広さだ。戦前はここに１５００人近くが暮らし、コンブ漁などに携わっていた。"
,
"Body":
"▼やがて内地にたどり着いたが住める家とてなく、風蓮（ふうれん）湖のほとりの番屋や知人宅の馬小屋を転々とした。雪の吹き込む部屋で身を寄せ合って生きる日々だった。四島からの引き揚げ者の多くが同じような境涯に置かれたという。河田さんは領土返還運動に携わって半世紀。そういう歴史を風化させまいと訴えを重ねてきた。<br>▼今週はいよいよ、ロシアのプーチン大統領が日本を訪れて安倍首相との会談に臨む。過去に何度も期待をかけ、そのたび裏切られてきた人々に希望の灯はともるだろうか。高齢の元島民らは祈るような気持ちで交渉を見守っている。河田さんのふるさと多楽島は、じつは根室市の一部だ。なのに、行かれぬ土地なのである。"
},

{
"Category":"総合・政治",
"Headline":
"北方領土、日米安保が火種、ロシア「適用外」を要求、米軍基地を警戒、日本は応じぬ方針。"
,
"FirstBody":
"　安倍晋三首相は１５、１６両日、ロシアのプーチン大統領との会談に臨む。北方領土交渉は帰属問題だけでなく、返還後の日本領土に日米安全保障条約を適用するかも課題として浮かぶ。ロシアは適用外にするよう要求するが、日本政府は認めない立場だ。ロシアのクリミア半島編入を巡ってもロシア内に承認への期待がある一方、日本は切り離して対応する方針で、火種になる可能性がある。"
,
"Body":
"　首相は１０日、日ロ首脳会談について「残念ながら７０年間解決してこなかった困難な課題だ。一歩一歩、着実に前進させていくために全力を挙げたい」と語った。視察先の福島県川俣町で記者団の質問に答えた。「困難な課題」には安全保障に絡む問題も含まれる。<br>　３日、モスクワのロシア外務省別館で開いた日ロ外相会談。ラブロフ外相は「米国がグローバルなミサイル防衛（ＭＤ）システムを配備することで地域に生まれる脅威に注意を向けてほしい」とけん制した。ロシアはアジア・太平洋地域での米軍の動きに神経をとがらせる。国後、択捉両島に新型の地対艦ミサイルを配備するなど北方領土は安全保障の最前線でもあるためだ。<br>　日米安保条約は日本の施政権が及ぶ地域で米軍の防衛義務を定めている。米軍が防衛するために駐留することも可能になる。ロシアは歯舞群島と色丹島の引き渡しを盛り込んだ１９５６年の日ソ共同宣言の有効性を認めるが、両島に米軍基地が新設される可能性があるのなら引き渡しには応じないとの立場だ。<br>　日本は安保条約の適用外にするのは困難との見解を示す。安保条約を巡っては中国が領有権を主張する沖縄県・尖閣諸島への適用を明言するようオバマ政権に要請してきた経緯がある。「『尖閣は守ってほしいが、北方領土は戻したいから例外にしてほしい』と言えば調子が良すぎる」（外務省幹部）というわけだ。<br>　米国はシリア情勢などを巡りロシアとの対立を深める。日本がロシアとの交渉で譲歩を見せた場合、日米欧の「対ロ包囲網」が緩むことを懸念している。日本にとってロシアとの領土交渉は日ロ２国間だけでなく、米国との関係が密接に絡む。<br>　トランプ次期米大統領は同盟国との関係見直しに言及しており、尖閣への安保条約適用にどういう立場を取るのかも不透明だ。日本政府がトランプ新政権への働きかけをする際にも整合性を問われかねない。<br>「クリミア」も溝<br>　ロシアが２０１４年３月にウクライナ南部のクリミア半島を一方的に編入した問題も溝がある。日本は米欧など主要７カ国（Ｇ７）のメンバーとして制裁を科しているが、ロシアは領土問題での進展をテコに制裁解除やクリミア編入への事実上の承認を得る戦略を描く。<br>　日本のロシア専門家にはクリミア編入を「パワーポリティクスの観点から認めるべきだ」と容認論もある。しかし日本政府はＧ７の連携を重視。「そもそも北方領土返還を主張する論拠が成り立たなくなる」（外務省関係者）と否定的だ。"
},
{
"Category":"総合・政治",
"Headline":
"小池氏、塾生から候補者擁立、都議選、新党は明言せず。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日、来年夏の都議選で自らが塾長を務める政治塾「希望の塾」から候補者を擁立する意向を示した。都内で記者団に「立候補したいという素晴らしい人材がいる。形はどうあれ、後押ししていきたい」と述べた。"
,
"Body":
"　日本維新の会や減税日本との連携に関しては「三大都市共通の課題もある。連携を深めることは意味がある」と話した。政治塾には追加募集の結果、塾生が新たに約９００人増えて、４０００人近くになったことも紹介した。<br>　この日は政治塾の３回目の講義を開いた。講師として出席した河村たかし名古屋市長は、報道陣に「早く新党をつくってほしい。私も一緒に参加する」と述べた。埼玉県の上田清司知事や元総務相の竹中平蔵・東洋大教授らも講師を務めた。<br>【図・写真】政治塾「希望の塾」で講義する小池知事（１０日）"
},
{
"Category":"総合・政治",
"Headline":
"「空自機が妨害弾」、中国抗議、日本は否定、宮古海峡上空を通過。"
,
"FirstBody":
"　【北京＝永井央紀】中国国防省は１０日、中国空軍機が同日午前に宮古海峡から西太平洋に向けて遠洋訓練をしている際に、航空自衛隊のＦ１５戦闘機２機が接近して「妨害弾」を発射したと発表した。中国機と乗組員の安全に危害を与えたとしている。日本側の行為は危険だとして抗議するという。「妨害弾」が何を指すかは不明。"
},
{
"Category":"総合・政治",
"Headline":
"金正恩氏の国際刑事裁提訴を検討、拉致相。"
,
"FirstBody":
"　加藤勝信拉致問題相は１０日、都内で開いた日本人拉致問題に関する国際シンポジウムに出席した。北朝鮮に拉致問題の解決を促すための圧力として金正恩（キム・ジョンウン）委員長を人権侵害などの罪で国際刑事裁判所（ＩＣＣ）に提訴する可能性を検討する考えを示した。北朝鮮への圧力を強める姿勢を示し膠着状態にある拉致問題を巡る交渉の打開につなげたい考えだ。"
},
{
"Category":"総合・政治",
"Headline":
"帰宅困難区域、国負担で除染、福島復興、月内に指針。"
,
"FirstBody":
"　安倍晋三首相は１０日、東京電力福島第１原子力発電所事故に伴う帰還困難区域などの復興に向けた基本指針を月内に閣議決定する考えを示した。来年３月末に避難指示を解除する福島県川俣町で記者団に「復興に国が前面に立って取り組む」と語った。基本指針は帰還困難区域の除染費用を東京電力ホールディングスに求めず、国が負担する方針を盛り込む。"
},
{
"Category":"総合・政治",
"Headline":
"カジノ法案強行採決なら不信任案、民進検討。"
,
"FirstBody":
"　週明けの国会は１４日の会期末に向けて、カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）などを巡り、与野党の攻防が激しくなりそうだ。民進党は自民党がカジノ法案の成立を目指して「強行」な手続きを取った場合、内閣不信任決議案を衆院に提出することを検討している。共産、自由、社民各党と対応を協議する。"
},
{
"Category":"総合・政治",
"Headline":
"働き方改革、本丸はどこ（風見鶏）"
,
"FirstBody":
"　今年の十大ニュースには入らなくても、時代を映す象徴的な事件に違いない。プロ棋士が対局中に将棋ソフトを使用していたという疑惑だ。日本将棋連盟が出場停止処分にしたのは「電脳の腕前」をトップ水準と認めた証しだろう。"
,
"Body":
"　公務員の「働き方改革」の一環と大まじめに解説されると違和感があるものの、未明までタクシーを待たせて国会の想定問答を作る風景が変わるのなら進歩に違いない。<br>　「官庁の超過勤務は他律的な業務の多さが原因。その７割超を国会対応が占める」。自民党の一億総活躍推進本部（本部長・川崎二郎元厚生労働相）が２日に開いた「誰もが活躍する社会をつくるプロジェクトチーム（ＰＴ）」の初会合。注目されたのは人事院が提出した公務員の意識調査結果だった。<br>　働き方改革は安倍政権の看板政策だ。「民間に長時間労働の是正を促す政治の側が深夜勤務を強いている現状は放置できない」（川崎氏）として、各党からの政府への「質問通告」の遅れをなくす新たなルール作りを近く衆院議院運営委員会に申し入れる。<br>　７日の党首討論でも働き方が争点になった。民進党の蓮舫代表は電通社員の過労自殺に触れて力説した。「長時間労働を是正しインターバル規制も入れましょう。仕事を終えて次の日に始めるまで欧州連合（ＥＵ）は１１時間が義務です。そうすれば睡眠時間がとれるじゃないですか」<br>　安倍晋三首相は民進党が出した議員立法は残業の上限やインターバル時間が明示されていないと指摘し「私たちはしっかりとした法案を出そうとしている」と皮肉交じりに反論した。<br>　政府は９月に官邸直属の「働き方改革実現会議」を設置し、来年に関連法案を国会提出する方向だ。ただ今のところ所得税の配偶者控除の小手直しが決まったくらいで、政権の本気度はまだ伝わってこない。<br>　自民党内にも日本型の雇用慣行は限界だとの声がある。一億総活躍本部でＰＴ座長に指名された穴見陽一衆院議員は「サービス業を中心に日本の生産性が低いのはだらだら働いて技術革新が起きず、経営者がシステム投資を後回しにしてきたからだ」と手厳しい。<br>　穴見氏はファミリーレストラン、ジョイフルの社長を経て政界入りした。繁閑に応じた柔軟性を持たせつつ、残業時間の上限やインターバル規制を義務づけるべきだと主張している。<br>　ワーク・ライフバランスの小室淑恵社長は穴見氏らの動きに期待する。優秀な人材ほど海外流出しかねなとの危機感に加え「残業が男性の育児参加を阻み、第２子をあきらめる夫婦が多い。少子化対策は団塊ジュニア世代が出産期を過ぎるまでのあと数年が勝負」と説いて回っている。<br>　日本は高度成長の後も正社員の残業と非正規社員の低賃金労働に頼った経営を続けてきた結果、少子化を加速させて消費が伸びない悪循環に陥っている。それでも政界には「資源が乏しい日本は人一倍働かないと競争に負けてしまう」という意識が根強い。<br>　首相は周囲に「働き方改革はもっと早くやっておかなくてはならなかった。一番のポイントは世論の盛り上がりだ」と語っている。まもなく５年目に入る安倍政権には本気で取り組む覚悟があると信じたい。<br>（編集委員　坂本英二）"
},
{
"Category":"総合・政治",
"Headline":
"貿易自由化交渉を切れ目なく加速せよ（社説）"
,
"FirstBody":
"　日米など１２カ国が合意した環太平洋経済連携協定（ＴＰＰ）が日本の国会で承認された。"
,
"Body":
"　正念場はこれからだ。<br>　１２カ国の一部には、米国を除く１１カ国でＴＰＰを発効させる案がある。だが大国である米国が抜ければ経済効果は大きく損なわれ、離脱する国が続出しかねない。<br>　仮に１１カ国だけで協定をつくろうとしても再交渉しなければならず、１２カ国で合意した貿易自由化の水準を保てなくなる可能性もある。現実的な選択肢ではない。<br>　米議会には、ＴＰＰ承認の環境を整えるため、まず日米の２国間で自由貿易協定（ＦＴＡ）を結ぶべきだとの声がある。その場合、米国はＴＰＰ合意より踏み込んだ関税撤廃を日本に求めるだろう。<br>　日本は米国を除く１１カ国の結束を固めながら、多少時間がかかってもＴＰＰの価値をトランプ次期政権に粘り強く訴えてほしい。<br>　同時に、ＴＰＰ以外の貿易自由化交渉を切れ目なく加速させなければならない。<br>　日中韓など１６カ国による東アジア地域包括的経済連携（ＲＣＥＰ）の交渉では、東南アジア諸国連合（ＡＳＥＡＮ）設立５０年となる来年の合意をめざす声がＡＳＥＡＮ側から出ているという。<br>　来年のアジア太平洋経済協力会議（ＡＰＥＣ）首脳会議までに、日本は一定の質を伴うＲＣＥＰ合意の道筋を整えつつ、ＴＰＰ推進の機運も高めていく。そんな二正面作戦が求められている。<br>　大詰めを迎えている欧州連合（ＥＵ）との経済連携協定（ＥＰＡ）交渉でも、年内か来年早々の大筋合意を導いてほしい。<br>　懸念されるのは、世界貿易機関（ＷＴＯ）を舞台にした交渉である。有志国による新サービス貿易協定や、環境物品協定の交渉は年内合意を断念した。<br>　トランプ氏は米国のＷＴＯ脱退すら示唆していた。トランプ次期政権の下でのＷＴＯ交渉はさらに難航する懸念があり、心配だ。<br>　ＷＴＯは世界共通の貿易ルールをつくるとともに、加盟国の貿易紛争を解決する機能を持つ「自由貿易の番人」だ。その価値は日本が率先して守らねばならない。"
},
{
"Category":"総合・政治",
"Headline":
"宇宙産業の自立を促すには（社説）"
,
"FirstBody":
"　宇宙ビジネスに乗り出す企業を国が後押しする「宇宙活動法」が今国会で成立した。小型衛星の登場で宇宙の新たな利用法が開けてきたなか、民間によるロケット打ち上げに門戸を開いた。企業の工夫を引き出し、宇宙産業の自立を促す環境づくりが重要だ。"
,
"Body":
"　宇宙活動法はロケット開発を許可制とし、企業が技術力や安全性について国の審査を受け、合格すれば参入を認める。第三者に被害が及ぶ事故も想定し、企業に損害保険への加入を義務づけ、保険で賄えない場合には国が賠償金の一部を負担するようにした。<br>　宇宙開発で民の力を生かすのは世界の潮流だ。米国では約３０年前に法律ができ、いまでは大型ロケットも民間が担う。あらゆるものがネットでつながる時代を迎え、小型衛星をたくさん打ち上げて地上と交信したり、土地利用や交通状況などを把握したりする新ビジネスにも注目が集まる。<br>　これらの衛星を宇宙に効率よく運ぼうと、小型ロケット打ち上げへの参入を表明する企業が日本でも出てきた。国内企業が育てば、海外から衛星打ち上げを受注できるとの期待もある。<br>　一方で、宇宙ビジネスでの日本の立ち位置もよく認識する必要がある。日本の宇宙産業の規模は米国の約２０分の１、欧州の４分の１にとどまる。背伸びして米欧の後を追うよりは独自のアイデアで市場を切り開く発想が欠かせない。<br>　国が新たなロケット射場を整備したり、補助金で企業を育てたりといった財政的な支援は極力避けるべきだ。むしろ、宇宙で集めた様々なデータを企業や自治体、個人らが幅広く利用できる仕組みをつくるなど、産業の裾野を広める施策を考えるときだ。"
},
{
"Category":"総合・政治",
"Headline":
"１２月１０日（首相官邸）"
,
"FirstBody":
"▽７時１６分　はやて１１１号でＪＲ東京駅発。今村復興相が同行。"
,
"Body":
"▽１０時１分　福島県新地町のＪＲ新地駅でＪＲ常磐線の運転再開記念式典。内堀県知事、加藤町長、冨田哲郎ＪＲ東日本社長らが出迎え。<br>▽１１時６分　南相馬市の精密機器会社「タカワ精密」で渡辺隆光社長、高橋原町商工会議所会頭、桜井市長ら。<br>▽１２時１０分　飯舘村の農園「いいたていちごランド」を視察。菅野村長が出迎え。<br>▽１２時４９分　川俣町の納豆工場「カミノ製作所」を視察。古川町長が出迎え。<br>▽１３時１６分　報道各社のインタビュー。<br>▽１３時４１分　日本料理店「吟哉」。<br>▽１４時５０分　ＪＲ福島駅で岡本福島復興再生総局事務局長。<br>▽１５時１６分　やまびこ１４４号で同駅発。<br>▽１６時４７分　ＪＲ東京駅着。<br>▽１７時１３分　富ケ谷の私邸着。"
},

{
"Category":"総合・経済",
"Headline":
"４０年債、過去最高３兆円、来年度の財務省計画、２年や５年は減額、マイナス金利映す。"
,
"FirstBody":
"　財務省は２０１７年度の国債発行計画の骨格をまとめた。全体の発行額は４年連続で減らすが、満期までの期間が最長の４０年物国債を過去最高の３兆円に増やす。利回りがマイナスで需要が見込めない２年物や５年物などの中短期国債は減額。日銀のマイナス金利政策を映した内容になっている。"
,
"Body":
"　１７年度は日銀がマイナス金利政策を導入してから初めての計画で、その影響が色濃くなる。機関投資家向けに定期的に発行する市中発行額は借換債の減少で４年連続で小さくなる。発行額全体が減るなかで、プラスの利回りがつく超長期債への偏重が目立つ。<br>　当初計画ベースで４０年債の発行額が増えるのは３年連続。初めて発行した０８年度と比べ、発行額は８倍近くに増える。相対的に利回りが高い４０年債は投資家の需要が底堅いとみる。超長期債の発行増は中短期での借り換え需要の拡大を避けられる利点もある。<br>　財務省は超低金利の環境を生かして超長期債の発行を増やしてきた。４０年債は１６年度も経済対策に使うため、年度途中に２・４兆円から２・８兆円に増額を決めている。その結果、１６年度は国債が満期を迎えるまでの平均期間が９年３カ月と、５年前よりも１年６カ月延びた。ただ超低金利下で超長期債を安易に増発すれば、財政規律が緩む懸念もある。<br>　市場の一部には１７年度にマイナス金利の環境を生かし、５０年債の発行を予想する声もあったが、財務省は発行を見送る考えだ。まず債券市場で４０年債の流動性を向上させることを優先させるべきだと判断した。"
},
{
"Category":"総合・経済",
"Headline":
"為替予約コスト急上昇、１年前の倍に、輸出企業の円安恩恵減殺。"
,
"FirstBody":
"　大幅な円安・ドル高にもかかわらず、ドルを円に替えるコストが急上昇し、輸出企業の収益を減殺している。日米の金利差を映す円買い・ドル売りの予約コストは１年前の２倍に上昇。円相場は９日に１ドル＝１１５円台を付けたが、企業は必ずしも円安の恩恵を十分に得られていない。"
,
"Body":
"　１１月の米大統領選でトランプ氏が勝って以降、積極財政への思惑から米金利が急上昇。３カ月先の予約コストは１１月２９日に１ドルあたり約５７銭と２００８年１０月以来の高水準になったほか、１２月の平均予約コストも現時点で約５１銭と、１年前の１５年１２月の約２９銭と比べて２倍近い水準だ。<br>　まだ足元の円相場は１年前の１２１円台より６円ほど円高であるうえ、予約コストが倍増している。<br>　予約コストは今後も上昇しやすい状況が続く。「トランプ相場で米国にお金が集中し、ドルの金利が上がっている」（三菱東京ＵＦＪ銀行の井上吉康氏）からだ。米国では年内の利上げが確実視されており、輸出企業への円安の恩恵はさらに小さくなりそうだ。"
},
{
"Category":"総合・経済",
"Headline":
"ミニ保育所、５歳児まで、政府、特区で年齢制限緩和。"
,
"FirstBody":
"　政府は国家戦略特区で小規模保育所（ミニ保育所）の入所年齢制限を緩める。原則として２歳児までに限定しているが、５歳児まで預かれるようにする。ミニ保育所はビルの空きスペースなどを活用しており、都市部で機動的に増やせる強みがある。ミニ保育所に通いやすくすることで、待機児童の解消を急ぎ、共働き世帯が子育てをしやすい環境を整える。"
,
"Body":
"　ミニ保育所に通う子どもは３歳で卒園し、通常の認可保育所などに移る必要があるが、その段階での保育所不足が深刻になっている。<br>　「３歳児の壁」がなくなれば、ミニ保育所の事業者は０〜５歳の一貫保育を手がけられる。ミニ保育所の要件緩和は９月の特区諮問会議で小池百合子都知事が要望していた。<br>　１２日の会議では、事前に規制を設けない「ゼロベース特区」創設の検討も始める。あらかじめ金融取引などのルールを緩め、事後検証を通じて必要なルールを構築していく新たな仕組みを備えた特区になる。"
},
{
"Category":"総合・経済",
"Headline":
"トランプ相場で仮想通貨が高騰、ビットコイン、２年１０カ月ぶり水準、新興国通貨下落で避難。"
,
"FirstBody":
"　インターネット上の仮想通貨ビットコインの価格が１２月に入って約２年１０カ月ぶりの高水準に上昇している。背景にあるのは米大統領選後の「トランプ相場」。ドルへの資金集中の裏側で新興国通貨が大幅に下落しており、ビットコインが避難先になっている。"
,
"Body":
"　トランプ次期米大統領の積極財政への思惑から米国の金利が急上昇しており、新興国からの資金流出が続く。新興国通貨を保有する個人投資家などがドル以外にビットコインも資金の移動先として選んでいる。<br>　ビットコインの利用者には中国人も多い。中国では１１月下旬に人民元の海外持ち出しに新たに規制がかかり、外貨に資金を移しづらくなったこともビットコインへの資金流入を促した。<br>【図・写真】ビットコインを資金の移動先に選んでいる"
},
{
"Category":"総合・経済",
"Headline":
"日欧経済界、「車・医療機器に共通規格を」、ＥＰＡ交渉へ提言。"
,
"FirstBody":
"　経団連と欧州の経済団体ビジネスヨーロッパは日本と欧州連合（ＥＵ）の経済連携協定（ＥＰＡ）交渉に向けた共同提言をまとめた。自動車や医療機器の分野で製品規格への共通ルール導入を求める。国ごとに規格を変える費用を減らし、企業が相互に進出しやすくする。米国や新興国にも働きかけ、国際基準につなげる狙いもある。"
,
"Body":
"　日欧の自動車業界は燃料電池車のガスタンクの技術規格で相互承認手続きを導入するための協定を目指す。医療機器ではＥＵ独自の安全基準の策定を避けるように求める。<br>　提言では「保護主義が高まるなか、外に開かれた通商政策の確立と実行が不可欠だ」と強調。商品規格を統一すれば同じ製品を相手国側にそのまま輸出できるため、貿易促進につながる。中小企業などは国ごとに製品規格を変える手間やコストの負担が重く、規格を統一するメリットは大きいとみている。"
},
{
"Category":"総合・経済",
"Headline":
"フィンテック活用促進へ指標、経産省、中小対象に。"
,
"FirstBody":
"　経済産業省は金融とＩＴ（情報技術）を融合したフィンテックを中小企業の収益力向上につなげるため、新たな政策目標をつくる。中小企業と取引先のお金のやり取りの期間や、財務・会計業務でのクラウドサービスの活用率などを基に数値目標を策定。来夏にまとめる成長戦略に盛り込み、中小企業の経営改革の指標にする。"
,
"Body":
"　決済から払い込みまでが即日でできるフィンテックを活用し、中小企業のＳＣＣＣを短縮することを目標に置く。来年度までに業界や企業規模ごとの数値目標を設定し、企業にフィンテック活用促進を要請する。"
},
{
"Category":"総合・経済",
"Headline":
"農産物の輸出相談、海外６０都市で、農水・外務省が窓口。"
,
"FirstBody":
"　農林水産省と外務省は日本貿易振興機構（ジェトロ）と組み、農林水産物・食品の輸出に関する相談窓口を海外６０都市につくる。在外公館やジェトロの事務所に担当者を配置。日系企業の現地法人などが抱える輸出手続きの課題を聞き取り、解決策を指南する。"
},
{
"Category":"総合・経済",
"Headline":
"トランプ氏とＦＲＢ、協調か対立か―試される「高圧経済」論（けいざい解読）"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）の１２月の利上げが確実視されるなかで、市場の関心は来年以降の引き締めペースに移っている。焦点になるのが、イエレン議長が１０月に言及した「高圧経済」への試みとトランプ次期米大統領の政策との関係だ。"
,
"Body":
"　通常なら経済の供給力、つまり長い目でみた成長の実力（潜在成長力）は短期的な需要の変化には左右されない。ところが金融危機後、需要の低迷があまりに長引き、企業が設備投資を先延ばすなどして供給力が落ちてしまったというわけだ。<br>　強めの需要刺激という高圧力は、うまくいけば労働市場で働く人の増加や給与などの改善につながる。企業の売り上げも増え、設備投資が回復する。研究開発や新規創業にも波及し、生産性も上向く。長期の成長力を決める「労働力、資本、生産性」がそろって上向くかもしれない。<br>　高圧経済というアイデア自体は古く、イエレン氏の専門である労働経済学との関連も深い。イエレン氏は「さらなる研究が必要」と慎重姿勢もみせたが、利上げを見送る過程で「さらに労働市場の改善を促す」と似た考えを強調しており、市場には高圧経済を意識し、緩和姿勢が長引くとの見方も広がった。<br>　そこに大きな変数として登場したのがトランプ氏だ。完全雇用に近い米経済に、大型減税を中心に強力な需要の圧力をかける。「景気刺激効果は短期で終わる」（米ゴールドマン・サックス）との見方も多いが、ムニューチン次期財務長官は「持続的な３〜４％成長」を目指すと断言。まさにトランプ版の高圧経済だ。<br>　イエレン氏は高圧経済に絡み「金融政策と財政政策を講じるうえで重要な含みを持ちうる」と財政の役割にも言及した。しかも金融政策だと緩和の長期化という「受け身」の側面が強いが、財政なら需要を直接生み出せるので手っ取り早い。<br>　ではＦＲＢはどう動くのか。物価やドルの動向にも大きく左右されるが、もし高圧経済を重視するなら、来年以降も利上げを慎重に進めるシナリオがある。一方、財政出動がない場合に比べ、金融政策が景気を支える役割は軽くなる。利上げペースの加速を模索する可能性は十分にある。<br>　常識外れの手法をとるトランプ氏。ドル高が一段と進む場合などには、政治圧力で利上げをやめさせようとする事態も考えられる。それでもインフレ予防の利上げに動けば、仮に財政刺激が不調に終わった場合、ＦＲＢがスケープゴートにされるリスクもある。<br>　不協和音も指摘されつつ、図らずも高圧経済という共通のベクトルを向く可能性を秘めたトランプ氏とイエレン氏。だがＦＲＢの独立性を保ちつつ両者が協調するのは簡単ではない。不安要素をはらみつつ、世界最大の経済大国を舞台にした壮大な実験が始まる。<br>（ニューヨーク<br>＝大塚節雄）"
},
{
"Category":"総合・経済",
"Headline":
"外国人労働者受け入れ―高度人材に注力（きょうのことば）"
,
"FirstBody":
"▽…在留外国人は２０１６年６月末時点で約２３０万人と、１年前から約１３万人増えた。日本で働く目的の在留資格は、比較的単純な技術を日本で習得してもらう「技能実習」と、教育や芸術など特定の専門性を持つ人に与える資格の２つに大きく分けられる。"
,
"Body":
"▽…政府は専門的な知識や技能を持つ優秀な外国人の受け入れを積極化している。年収や学歴、職務経験の年数、年齢などを点数に換算して７０点に達した外国人を高度人材に認定している。認定されれば、配偶者が就労しやすくなったり、親や家事使用人も帯同できたりする優遇措置を設ける。外国人の高度な経営手腕や技術力を生かし、経済成長の底上げにつなげる狙いで、２０年末までに１万人の認定を目指す。高度専門職の資格を持つ外国人の中でもとりわけ優れた人に限り、世界でも最速レベルになる滞在１年での永住資格申請を認める方向だ。<br>【表】高度人材ポイント制のイメージ　　　<br>〓〓　年収８００万円、修士号取得、勤続８年の３３歳の技術者の場合　〓〓　<br>年収　点　学歴　点　職歴　点　年齢　点　<br>９００万円　３５　博士号　３０　１０年〜　２０　〜２９歳　１５　<br>８００万円　３０　修士号　２０　７年〜　１５　３０〜３４歳　１０　<br>７００万円　２５　大学卒　１０　５年〜　１０　３５〜３９歳　５　<br>６００万円　２０　高校卒　０　３年〜　５　４０歳〜　０　<br>３０点＋２０点＋１５点＋１０点＝７５点　　　　　　　　<br>→合計７０点に達したので認定！　　　　　　　"
},

{
"Category":"国際",
"Headline":
"産油国、減産へ最終調整、ＯＰＥＣ、非加盟国と協議、ロシアなど協力の姿勢。"
,
"FirstBody":
"　【ウィーン＝黄田和宏】石油輸出国機構（ＯＰＥＣ）とロシアなどの非加盟の主要産油国は１０日、ウィーンのＯＰＥＣ本部で閣僚会合を開き、協調減産に向けて最終調整した。１１月末のＯＰＥＣ総会での減産合意を受けて、ロシアなど非加盟国も減産に協力する姿勢を示しており、非加盟国全体で目標とする日量６０万バレルの減産で合意することを目指す。"
,
"Body":
"　ＯＰＥＣと非加盟国が減産で合意すれば、米同時テロで原油需要が落ち込んだ２００１年以来、１５年ぶりとなる。ロシアのノワク・エネルギー相はすでに、１１〜１２月の生産量を基準に、２０１７年前半に日量３０万バレルの減産に応じると述べている。海外メディアによると、メキシコも最大１５万バレルの減産で協力する見通し。このほかオマーンやアゼルバイジャンが減産の意向を表明している。<br>　ロシアのノワク氏は９日、サウジアラビアのファリハ・エネルギー産業鉱物資源相と個別に会談し、減産の必要性を確認。１０日の会合前には、ＯＰＥＣおよび非加盟国による朝食会を開き、減産に向けた理解を共有した。<br>　ＯＰＥＣのバルキンド事務局長は会合前、「これは歴史的な会合だ」と、合意に自信を見せた。会合には約１０カ国の非加盟国が参加したもようで、目標の６０万バレル減産におおむねめどをつけている。<br>　協議に参加した非加盟国の生産量を合計すると２０１５年時点で日量１８００万バレル強。合意が実現すれば、ＯＰＥＣと合わせて、世界生産の６割強の産油国が減産で協力することになる。<br>　すでに、ＯＰＥＣは１１月末の総会で日量１２０万バレルの減産に合意。非加盟国の協力を条件に、来年１月から６カ月間実施する方針で、加盟国全体の生産量を日量３２５０万バレルに削減する。ＯＰＥＣは各国の減産の実施状況を確認するため、アルジェリア、クウェート、ベネズエラのほか、一部の非加盟国を含む監視委員会を設置する。<br>　原油市場では、ＯＰＥＣの減産合意を受けて、相場上昇に弾みがついている。国際指標の北海ブレント原油先物の期近物は一時１バレル５５ドル台と、１年４カ月ぶりの高値圏に上昇している。ＯＰＥＣと非加盟国は協調減産を確実にすることで、相場の上昇基調を維持したい考えだ。<br>　協調減産の合意を前に、ＯＰＥＣとロシアの関係強化の動きも出ている。ロシア最大の国営石油会社ロスネフチは７日、政府系ファンドのカタール投資庁とスイスの資源商社グレンコアに株式の２割弱を売却することで合意した。ＯＰＥＣ加盟国がロシアに投資する前例は少なく、協調機運の高まりや原油相場上昇が投資を促し始めた。<br>　サウジも国営石油会社サウジアラムコの新規株式公開（ＩＰＯ）を計画しており、株式の売却を円滑に進めるために、原油高を維持したい意向が強い。<br>　一方、減産の実効性には課題が残る。米エネルギー情報会社Ｓ＆Ｐグローバル・プラッツによると、ＯＰＥＣの１１月の原油の生産量は日量３３８６万バレルと過去最高を更新した。足元では政情不安などによる生産量の落ち込みで減産の適用を除外されているナイジェリアやリビアの生産に回復の兆しも出ている。これらの増加が続き、ＯＰＥＣの減産に不透明感が強まれば、非加盟国の不満が高まるおそれがある。<br>　非加盟国の減産の一部は、油田の老朽化による自然減なども含まれる見通しで、市場が減産の実効性に懐疑的になれば、原油相場の上昇機運が崩れる可能性もある。<br>【図・写真】ＯＰＥＣと非加盟国は減産を協議した（１０日、ウィーン）"
},
{
"Category":"国際",
"Headline":
"朴氏退陣巡りなお攻防、大統領代行、危機管理対応を指示、野党「早期に弾劾を」。"
,
"FirstBody":
"　【ソウル＝峯岸博】朴槿恵（パク・クネ）大統領の弾劾訴追案の可決から一夜明けた１０日、韓国では朴氏の退陣をめぐる攻防が続いた。政府は黄教安（ファン・ギョアン）首相による大統領代行体制を本格始動。これに対し野党は「政策協議体」を要求する一方で、憲法裁判所に早期の弾劾決定を迫った。午後には朴氏に即時退陣を求める抗議集会が開かれた。"
,
"Body":
"　事実上の大統領不在を受け、国内外で韓国外交・安全保障や経済への不安が高まるのを抑えようと懸命になっている。<br>　最大野党「共に民主党」は１０日、論評を発表し朴氏と近く検事出身の保守強硬派として知られる黄大統領代行体制を「１日も早く終わらせないといけない」と指摘。朴氏の弾劾訴追の妥当性を１８０日以内に判断する憲法裁判所に対して「早期の弾劾認定で、即時退陣を激しく要求する民意に応えろ」と主張した。<br>　強気の背景には支持率の上昇がある。世論調査会社の韓国ギャラップによると、朴大統領の友人、崔順実（チェ・スンシル）被告をめぐる国政介入疑惑が発覚した１０月下旬以降、共に民主党の支持率が与党セヌリ党を逆転。９日の発表では３５％でセヌリ党の１３％を大きく引き離している。<br>　同党の秋美愛（チュ・ミエ）代表は９日、政府と国会が協力して国政を担う「政策協議体」の創設を提案した。政府の政策に野党の主張を反映させて政権運営の主導権を奪い、大統領選を有利に運ぶ狙いがありそうだ。責任政党をアピールし、弾劾推進で国政を不安定にさせたとの批判をかわす思惑も見え隠れする。<br>　秋代表は弾劾案可決後も、朴氏が推進した従軍慰安婦の日韓合意や歴史教科書の国定化の即時中断を改めて求めており、与野党が衝突するのは避けられない。大統領権限代行は政策の転換や新たな人事は打ちだせないとの解釈があり、協議体構想の先行きは不透明だ。<br>　ソウル中心部で７週連続で開かれた大規模抗議集会には、主催者発表で約８０万人、警察推計で１２万人集まった。参加者が弾劾案の可決を喜ぶとともに「これからが始まりだ」として朴氏の即時退陣や逮捕を訴える声も上がった。先週に続き、青瓦台（大統領府）の１００メートル手前まで行進した。<br>　抗議集会に先立ち、同じ場所で弾劾案可決の無効を訴える保守系の集会があり、約４万人が参加したもようだ。「われわれの大統領は１ウォンももうけていない」などと朴氏を擁護した。朴大統領自身、憲法裁判所の審理を見守るとして早期辞任の意思を示していない。今後、韓国で混乱が収まるかは見通せない状況だ。<br>【図・写真】１０日、ソウル中心部で朴氏の拘束を求める市民ら＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"米国務長官にエクソンＣＥＯ浮上、選考長期化で収拾狙いか。"
,
"FirstBody":
"　【ワシントン＝吉野直也】米メディアは９日、石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ、６４）がトランプ次期米政権の国務長官の有力候補に浮上していると伝えた。これまで名前が挙がった候補を巡って側近が対立。選考が長期化していることから新たな候補にすることで事態を収拾する狙いがあるとみられる。"
,
"Body":
"　一方でオバマ政権下のクリントン前米国務長官やケリー国務長官のように政治経験はなく、外交の能力は未知数だ。新政権でも北朝鮮の核・ミサイルの開発問題や国際法を無視して中国が海洋進出する南シナ海の問題、過激派組織「イスラム国」（ＩＳ）掃討への対応が焦点。外交経験のないトランプ次期大統領を補完できるかどうかにも不安がある。<br>　ティラーソン氏は６日にトランプ氏と会談した。今週末にも再度、会う可能性がある。他の国務長官候補には２０１２年大統領選の共和党候補ロムニー元マサチューセッツ州知事（６９）や共和党のコーカー上院外交委員長（６４）らが挙がっている。ペンス次期副大統領やプリーバス次期首席大統領補佐官は党主流派のロムニー氏を推薦している。<br>　ところがトランプ陣営の選挙対策本部長だったコンウェー氏は「選挙戦でトランプ批判の急先鋒（せんぽう）だったロムニー氏を国務長官に迎えれば、支持者は裏切られたと感じるだろう」と公然と異論を唱えた。ロムニー氏以外を探るため選ぶ候補を拡大するとまで宣言した。<br>　２０１８年の中間選挙を重視するペンス氏らに対し、コンウェー氏は論功を主張し、折り合いがつかなかった。政権の顔役である国務長官がなかなか決まらないなか、それを飛び越えて次期中国大使が固まるなど異例の事態に発展していた。<br>　ティラーソン氏が指名された場合、選挙戦を支えたコンウェー氏が新政権でも一定の発言力を保つことになる。<br>【図・写真】ティラーソン氏<br>＝ロイター"
},
{
"Category":"国際",
"Headline":
"米製造業の評議会議長にダウ・ケミカルＣＥＯ起用。"
,
"FirstBody":
"　【ニューヨーク＝大塚節雄】トランプ次期米大統領は９日夜にミシガン州で開いた集会で、商務省の製造業評議会議長に米化学大手ダウ・ケミカルの会長兼最高経営責任者（ＣＥＯ）アンドリュー・リバリス氏を起用すると表明した。評議会は民間企業の経営者らで構成し、商務長官に製造業の振興策や米国内への投資促進策を助言する。"
,
"Body":
"　集会ではリバリス氏も登壇し、「新政権とともに、この国でビジネスをしやすい環境を整える」と語った。ミシガン州に研究開発施設を新設する計画も発表し、「ミシガン州、そして米国で事業を拡張してきたが、そこでは止まらない」とアピールした。ダウ・ケミカルによると、新施設では新たに１００人を雇用し、別の１００人を米国外の施設から集める。<br>　評議会はブッシュ前政権下の２００４年に創設。オバマ政権でも存続し、現在のメンバーにはオハイオ州で医療機器部品メーカーを経営する藤田浩之氏も入っている。"
},
{
"Category":"国際",
"Headline":
"朴氏弾劾可決、北朝鮮が報道。"
,
"FirstBody":
"　【ソウル＝峯岸博】北朝鮮の朝鮮中央通信は１０日、韓国国会で９日に朴槿恵（パク・クネ）大統領の弾劾訴追案が可決されたことを報じた。韓国の報道を引用する形で「政治的審判を受けた朴槿恵は、大統領としてのすべての権限を停止され、『国政』を率いることができない立場に追いこまれた」と伝えた。"
},
{
"Category":"国際",
"Headline":
"台北に慰安婦の記念館開館（ダイジェスト）"
,
"FirstBody":
"　【台北＝伊原健作】台湾の台北市内で１０日、台湾初となる従軍慰安婦の記念館が開館した。主導した人権団体「婦女救援基金会」の幹部は日本政府に対し改めて謝罪と賠償を要求。日中韓には既に慰安婦関連の記念館があることに触れ、「この記念館を交流の基盤にしたい」と海外の活動との連携を深める意向を示した。開館式典には台湾と韓国の元慰安婦２人が出席した。記念館の名称は「おばあさんの家―平和と女性人権館」で、慰安婦の生い立ちや女性の人権保護活動に関する資料などを展示。カフェを併設し、交流拠点としても活用する。"
},
{
"Category":"国際",
"Headline":
"米軍、シリアに２００人増派（ダイジェスト）"
,
"FirstBody":
"　【バーレーン＝久門武史】カーター米国防長官は１０日、訪問先のバーレーンで、過激派組織「イスラム国」（ＩＳ）が首都と称するシリア北部ラッカの奪還作戦を支援するため、特殊部隊など米兵２００人を増派すると表明した。派遣済みの３００人から増強する。奪還作戦は１１月にクルド人主体の民兵組織が開始。米軍は訓練などで支援している。"
},
{
"Category":"国際",
"Headline":
"中国、北朝鮮の石炭輸入停止（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国商務省は１０日、北朝鮮産の石炭輸入を１２月末まで一時停止すると関係機関に通知した。国連安全保障理事会が１１月末に採択した制裁決議に基づく措置。制裁は１２月末までと来年１月以降の年間の石炭輸入量・額にそれぞれ上限を設けた。今回の対応は１２月末までの上限を超えたことに伴う措置とみられる。"
},
{
"Category":"国際",
"Headline":
"米上院、暫定予算案を可決（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝河浪武史】米上院は９日、来年４月２８日までを期限とする暫定予算案を賛成多数で可決した。下院は既に可決済みで、オバマ大統領の署名を経て成立した。現行予算は同日で期限切れだったが、ぎりぎりで政府閉鎖は回避された。４月末以降の本格予算案は、トランプ次期政権の発足後に審議する。"
},
{
"Category":"国際",
"Headline":
"フランス、非常事態宣言の期限を再延長（ダイジェスト）"
,
"FirstBody":
"　【パリ＝共同】フランスのカズヌーブ首相は１０日、パリの大統領府で閣議後、記者団に対し、昨年１１月のパリ同時多発テロ後に発令した非常事態宣言の期限を来年７月１５日まで延長することを決定したと明らかにした。現行の期限は来年１月２６日で、延長は５回目となる。"
},

{
"Category":"予定",
"Headline":
"１２月１２日―１２月１８日（今週の予定）"
,
"FirstBody":
"１２日（月）赤口"
,
"Body":
"○南スーダン国連平和維持活動（ＰＫＯ、写真は防衛省提供）に参加する陸上自衛隊による新任務「駆けつけ警護」が実施可能に<br>○日ソ共同宣言発効から６０年<br>○特定通常兵器使用禁止制限条約・再検討会議（ジュネーブ、１６日まで）<br>○ニュージーランド国民党が議員総会で次期首相を選出<br>○欧州連合（ＥＵ）外相理事会（ブリュッセル）<br>○アントニオ・グテレス次期国連事務総長＝写真＝の就任宣誓式<br>　■経済・企業<br>○中小企業政策審議会基本問題小委員会（経産省）<br>○産業構造審議会意匠審査基準ワーキンググループ（経産省）<br>○産業・金融・ＩＴ融合に関する検討会合（ＦｉｎＴｅｃｈ検討会合）（経産省）<br>○産業構造審議会小型家電リサイクルワーキンググループ、中央環境審議会小型電気電子機器リサイクル制度及び使用済製品中の有用金属の再生利用に関する小委員会合同会合（経産省・環境省）<br>○１１月の企業物価指数（日銀）<br>○１０月の機械受注統計（内閣府）<br>○１０月の産業機械受注統計（日本産業機械工業会）<br>○１１月の米財政収支<br>○７〜９月期のトルコ国内総生産（ＧＤＰ）<br>○国際エネルギー機関（ＩＥＡ）が中期石炭市場展望を発表<br>　■社会・スポーツ<br>○アメリカンフットボール　日本社会人選手権　富士通―オービック（東京ドーム）<br>１３日（火）先勝<br>　■政治・外交<br>○ＥＵ総務理事会（ブリュッセル）<br>　■経済・企業<br>○社会保障審議会福祉部会福祉人材確保専門委員会（厚労省）<br>○食品用具及び容器包装の規制に関する検討会（厚労省）<br>○国立研究開発法人審議会産業技術総合研究所部会（経産省）<br>○総合資源エネルギー調査会照明器具等判断基準ワーキンググループ（経産省）<br>○原子力発電所の新規制基準への適合性に関する審査会合（原子力規制委員会、１５日も）<br>○小林経済同友会代表幹事会見<br>○１０月のマネタリーサーベイ（日銀）<br>○１１月の投資信託概況（投信協会）<br>○米連邦公開市場委員会（ＦＯＭＣ、１４日まで）<br>○１１月の中国固定資産投資<br>○１１月の中国工業生産<br>○１１月の中国社会消費品小売総額<br>○伊ウニクレディトが戦略説明会（ロンドン）<br>○１２月の石油市場月報（ＩＥＡ）<br>１４日（水）友引<br>　■政治・外交<br>○天皇の公務の負担軽減等に関する有識者会議（首相官邸、写真は７日の前回会合）<br>○臨時国会会期末<br>　■経済・企業<br>○薬事・食品衛生審議会医療機器・再生医療等製品安全対策部会（厚労省）<br>○食品衛生管理の国際標準化に関する検討会（厚労省）<br>○発電用火力設備に係る安全管理検査制度見直し検討会（経産省）<br>○産業構造審議会フロン類等対策ワーキンググループ（経産省）<br>○原子力規制委員会<br>○１２月の全国企業短期経済観測調査（短観、日銀）<br>○１２日時点の給油所の石油製品価格（資源エネルギー庁）<br>○三菱自動車が臨時株主総会<br>　　会長にカルロス・ゴーン日産自動車会長兼社長＝写真＝が就任<br>○東証マザーズ上場＝キャリアインデックス<br>○イエレン米連邦準備制度理事会（ＦＲＢ）議長会見、ＦＯＭＣ声明文<br>○１１月の米小売売上高<br>○１１月の米鉱工業生産・設備稼働率<br>○米ゼネラル・エレクトリック（ＧＥ）の１７年経営方針説明会<br>　■決算<br>○９月期＝独メトロ<br>○８〜１０月期＝インディテックス（スペイン）<br>１５日（木）先負<br>　■政治・外交<br>○日ロ首脳会談（山口県）<br>　　安倍首相とプーチン大統領が山口県長門市で会談<br>○トランプ次期米大統領がニューヨークで記者会見<br>○ＥＵ首脳会議（ブリュッセル）<br>○国連の潘基文事務総長が最後の定例会見<br>　■経済・企業<br>○ハローワークの求人情報のオンライン提供に関する検討会（厚労省）<br>○核燃料施設の新規制基準への適合性に関する審査会合（原子力規制委員会、１６日も）<br>○田中原子力規制委員長が愛媛県を訪問（１６日まで）<br>○三村日商会頭会見<br>○清田日本取引所グループＣＥＯ会見<br>○国部全銀協会長会見<br>○北沢損保協会長会見<br>○木村石油連盟会長会見<br>○１２月短観「企業の物価見通し」（日銀）<br>○東証マザーズ上場＝ＭＳ‐Ｊａｐａｎ<br>○英中銀金融政策委員会発表<br>○スイス国立銀行（中央銀行）金融政策決定会合<br>○韓国銀行（中央銀行）金融通貨委員会<br>○メキシコ銀行（中央銀行）金融政策決定会合<br>○インドネシア中央銀行が政策金利を公表<br>○１１月の米消費者物価指数<br>○１２月のニューヨーク連銀製造業景況指数<br>○１２月のフィラデルフィア連銀製造業景況指数<br>○７〜９月期のニュージーランドＧＤＰ<br>○国際労働機関（ＩＬＯ）が世界賃金報告<br>○１１月の欧州新車販売（欧州自動車工業会）<br>　■決算<br>○９〜１１月期＝米オラクル、アドビシステムズ<br>　■社会・スポーツ<br>○年賀はがきの配達受け付け開始<br>○カーリング　軽井沢国際選手権（軽井沢アイスパーク、１８日まで）<br>１６日（金）仏滅<br>　■政治・外交<br>○日ロ首脳が都内で共同記者会見（予定）<br>　■経済・企業<br>○国債市場特別参加者会合（財務省）<br>○日本工業標準調査会土木技術専門委員会（経産省）<br>○日ロビジネス対話（都内）<br>○勝野電事連会長会見<br>○進藤鉄連会長会見<br>○東証マザーズ上場＝シンシア<br>○１１月の米住宅着工・完工件数<br>　■社会・スポーツ<br>○バレーボール　全日本選手権（東京体育館ほか、２５日まで）<br>１７日（土）大安<br>　■社会・スポーツ<br>○ラグビー　全国大学選手権準々決勝（秩父宮ほか）<br>１８日（日）赤口<br>　■政治・外交<br>○日本の国連加盟６０年<br>　■社会・スポーツ<br>○サッカー　クラブワールドカップ決勝（日産スタジアム）<br>○アメリカンフットボール　全日本大学選手権決勝甲子園ボウル（甲子園）<br>○競馬　朝日杯フューチュリティステークス（阪神）"
},
{
"Category":"予定",
"Headline":
"株式―円安など支えに堅調か、他（今週の市場）"
,
"FirstBody":
"　今週（１２〜１６日）の株式相場はおおむね堅調な推移が予想される。米国株が５日連続で過去最高値を更新しており、運用リスクをとる動きが続く。円相場が節目となる１ドル＝１１５円台まで進んだことも支え。市場の関心は週央に開かれる米連邦公開市場委員会（ＦＯＭＣ）に集まっている。"
,
"Body":
"　１３〜１４日に開催されるＦＯＭＣで、米利上げの実施は確実視されている。焦点となるのは来年以降の利上げペースだ。想定よりも早いペースになることが示唆されれば、日米金利差の拡大により円安が一段と進行。半面、緩やかなペースが続けば円高に転じて日本株下落につながる可能性も指摘されている。<br>　米国株式相場は今週も最高値圏での推移が続きそうだ。トランプ次期米大統領の政策に対する期待感から、前週にダウ工業株３０種平均は５日連続で最高値を更新した。リスクオンムードは継続している。<br>　注目は１３、１４日に開かれる米連邦公開市場委員会（ＦＯＭＣ）。１年ぶりの利上げは確実視されているため驚きはなさそうだが、２０１７年の利上げペースを従来より速めることが示唆されれば、売り圧力となる可能性がある。（ニューヨーク＝平野麻理子）<br>　今週の円相場は下落するとの見方が多い。米連邦準備理事会（ＦＲＢ）は１３〜１４日に開催される米連邦公開市場委員会（ＦＯＭＣ）で利上げを決める可能性が高く、日米金利差拡大が意識され円売り・ドル買いが優勢となりそうだ。足元の株式相場の堅調さも円売りにつながる。<br>　円相場が心理的な節目である１ドル＝１１５円台まで下落すれば、利益確定の円買い・ドル売りが入る公算が大きい。一方、１４日のイエレンＦＲＢ議長の講演後に２０１７年の利上げペースが速まるとの受け止めが広がれば、一段と円安・ドル高が進む可能性がある。<br>　長期金利の指標になる新発１０年物国債利回りは上昇しやすいとの声が多い。先週の３０年債入札が不調で需給の緩みが警戒されているほか、欧米の長期金利が上昇傾向にあることも国内の債券売りにつながりやすい。１３〜１４日の米連邦公開市場委員会（ＦＯＭＣ）後には買い戻しが優勢になる可能性もある。"
},
{
"Category":"予定",
"Headline":
"羅針盤―投資家と経営者の違い（今週の市場）"
,
"FirstBody":
"　米大統領選挙（１１月８日）でドナルド・トランプ氏が勝利してから１カ月の間に、大幅な円安・株高が進んだ。減税やインフラ投資というトランプ氏の政策が米経済を強く刺激する。そんな見方から投資家の心理が好転したのだ。"
,
"Body":
"　エコノミストの間では、大企業・製造業の業況判断指数（ＤＩ）が１年半ぶりに改善するとの見方が大勢を占める。「前回９月調査比１０ポイント改善する」（三菱ＵＦＪモルガン・スタンレー証券）という予測もある。ただ一方で「短観の業況判断は為替相場などの足元の金融市況に左右されにくい」（みずほ総合研究所）との見方も根強い。「トランプ氏の経済政策に関して経営者は様子見姿勢」と見る同社の予測では、大企業・製造業の景況観の改善幅は３ポイントにとどまる。<br>　どちらの予測が調査結果に近いものになるかはともかく、投資家と比べて経営者の判断や行動が慎重だったとしても不思議はない。早川英男・富士通総研エグゼクティブ・フェローが指摘する通り、迅速に反対売買しやすい金融取引と比べ、企業の実物投資には簡単にやり直しがきかないという特徴があるからだ。<br>　実際トランプ氏が掲げる政策の「光の部分」に目を向けがちな市場に対して、経営者の間では保護主義的姿勢など「影の部分」への警戒感も強い。日本経済新聞社が７日まとめた「社長１００人アンケート」で、「トランプ大統領の誕生」の自社への影響について３７％が「マイナス」「どちらかといえばマイナス」と回答した。仮に短観が投資家と経営者のコントラストを印象付けるなら、その意味について考えておきたいところだ。（編集委員　清水功哉）"
},
{
"Category":"予定",
"Headline":
"２０１１年１２月１６日、福島第１原発事故で収束宣言（アーカイブ）"
,
"FirstBody":
"　２０１１年１２月１６日、野田佳彦首相（当時）が東京電力・福島第１原発事故の収束を宣言した＝写真。事故は同年３月に発生したが、約９カ月間かけて冷却機能を回復。原子炉の冷温停止状態を達成したとして「事故そのものが収束に至ったと判断される」と表明した。"
,
"Body":
"　福島第１原発ではその後も汚染水漏れなど問題が続出している。事故の処理費用は２０兆円超に膨らむ見通しで、国民負担の増加も避けられなくなっている。"
},

{
"Category":"企業",
"Headline":
"エアコン、アジアで攻勢、三菱重工、タイに工場新設、三菱電機、営業人員６割増。"
,
"FirstBody":
"　空調メーカー各社がアジアの生産、営業体制を強化している。三菱重工業と富士通ゼネラルは２０億〜３０億円を投じ、タイでエアコン工場を増強。三菱電機はインド、東南アジアの営業拠点を広げる。経済成長に伴い現地の需要が拡大しているうえ、今後日本企業が強みを持つ省エネ機器の引き合いも強まると判断。供給・販売力を高め、競合する海外勢に対抗する。"
,
"Body":
"　同社は１４年にインドネシアで家庭向けの廉価製品を発売。１５年には冷房機能に特化することで従来機種より２割安くした事務所向けの省エネ製品を東南アジアとインドに投入した。いずれも販売は伸びており、特に事務所向けは東南アジアで前年よりも１割以上、インドでも３割台数が増えた。売り上げが好調なことを受け、新たな設備投資に踏み切る。<br>　富士通ゼネラルもタイ工場に約２０億円を投じ、２０年までにエアコンの生産能力を５割増やす。製造対象もこれまでの店舗向け中心から、家庭用やビル用エアコンの生産を増やすとともに、低価格機から省エネ機までそろえ、空調ニーズに幅広く応える。インドでは従来機より２〜３割安い家庭用エアコンを１７年に投入する計画だ。<br>　あわせて販売体制の見直しを始めた。タイでは今春、よりきめ細かな対応ができる直販体制を開始。インドでは家電小売店との取引を広げる。<br>　三菱電機はタイ工場の能力を１８年までに１４年比４割増の年７００万台に引き上げる。あわせてベトナム、インドネシア、インドの販売拠点を２〜３年で２割増やす。営業・保守の人員も６割増やす。最大手のダイキン工業もタイで、エアコンの電力消費量を抑える基幹部品の新工場を建設するほか、インドのエアコン工場を増強している。<br>　アジアでは都市化が進んで中間層も増加し、市場が拡大。英調査会社のユーロモニターによると、エアコン需要は家庭用で１５年と比べ２０年にはインドは５割、タイなど東南アジア主要６カ国は６割伸びる見込みだ。<br>　現在、東南アジアの主要国ではダイキン工業や三菱電機など日本勢が販売シェアの５割以上を占めるものの、中国や韓国メーカーが低価格機で攻勢をかけている。競争が激しさを増す一方で、シンガポールでエアコンの省エネ基準が大幅に強化されるなど、環境規制が厳しくなっている。<br>　日本メーカーは省エネ技術で優れたノウハウを持っている。今後これを生かした製品の販売拡大も見込めると判断。設備増強を通じて低価格品と省エネ機双方を供給できる体制を整え、シェア拡大につなげていく。"
},
{
"Category":"企業",
"Headline":
"ユニゾンと最終調整、アステラスの特許切れ薬売却。"
,
"FirstBody":
"　アステラス製薬は特許切れ薬の一部を投資ファンドのユニゾン・キャピタルに売却する方向で最終調整に入った。医療費抑制のため政府が薬価引き下げに動いており、特許切れ薬の利益率は低下する見通し。アステラスは業績が好調なうちに事業を切り離し、売却資金を新薬開発に投じる。"
,
"Body":
"　特許切れ薬は特許期間が終了した医療用医薬品で、他社が同じ有効成分を使った後発薬を発売した後も開発元の新薬メーカーが販売し続ける薬を指す。特許期間中よりも価格は下がるが、開発費などの回収が済んでいるため利益率が高い。従来は製薬大手の収益を支える屋台骨だったが、医療費の抑制に向け、政府は特許切れ薬より安い後発薬の利用を促している。<br>　ユニゾンはリウマチを中心とした整形外科領域に特化したあゆみ製薬（東京・中央）を傘下に持つ。特許切れ薬は医療現場で既に一定の評価を得たものが多く信頼度は高い。ユニゾンはアステラスの特許切れ薬を手に入れることで、医薬品分野で領域を広げられると判断したとみられる。<br>　特許切れ薬の売却は塩野義製薬や武田薬品工業など、今年に入って相次いでいる。"
},
{
"Category":"企業",
"Headline":
"佐川、越境ＥＣ専門施設、寺田倉庫、保管・発送を代行。"
,
"FirstBody":
"　インターネットで海外消費者が日本製品を購入する「越境ＥＣ（電子商取引）」の拡大を受け、物流・倉庫各社が施設の拡充や新サービス導入を進める。佐川急便を傘下に持つＳＧホールディングス（ＨＤ）は物流施設を新設し、来春までに中国向け配送を開始。寺田倉庫（東京・品川）は発送代行のＢＥＮＬＹ（東京・中央）と組み、海外からの注文商品の保管・発送代行を請け負う。"
,
"Body":
"　同社は現在、海外向けの越境ＥＣで韓国と台湾向けに対応している。来春までに中国向けも始める予定で、現地企業と組み、最短４日で届ける体制にする。<br>　寺田倉庫はＢＥＮＬＹと、業者が受注した商品を保管し、発送を代行するサービスを始める。寺田の倉庫に置き、煩雑な事務手続きを進めたのちに、日本郵便などを通じ海外に届ける。自前では配送手配が難しい企業の利用を見込んでいる。"
},
{
"Category":"企業",
"Headline":
"ＴＤＫ、米社に買収提案、センサーメーカー、ＩｏＴを強化。"
,
"FirstBody":
"　ＴＤＫが米国のセンサーメーカー、インベンセンス（カリフォルニア州）に買収を提案したことが１０日わかった。モノが回転する動きを検出するジャイロセンサーをはじめ、自社で手掛けていない製品を追加。あらゆるモノがネットにつながる「ＩｏＴ」分野の強化につなげる。"
,
"Body":
"　ＴＤＫは磁気、温度、圧力といったセンサーを手掛けている。ジャイロセンサーを加えることで、スマホや自動車、ロボットなどを製造する顧客に提供できるセンサーモジュール（複合部品）を開発する考えだ。買収を通じて製品群と顧客を拡大していく。"
},
{
"Category":"企業",
"Headline":
"ホテルオークラ、ホーチミンに最高級ホテル。"
,
"FirstBody":
"　ホテルオークラは２０２０年、ベトナム最大都市ホーチミンに最高級ホテル＝写真はイメージ＝を開く。貿易や流通事業などを手掛けるサイゴン・トレーディング・グループと提携。サイゴン社が建設する複合施設に開業するホテルの運営を請け負う。料金は現地で最高水準にする考えだ。ホーチミン市は外資系高級ホテルがまだ少なく、参入余地が大きいと判断した。"
},
{
"Category":"企業",
"Headline":
"三菱商事系、建設現場向けにチャットアプリ。"
,
"FirstBody":
"　三菱商事の子会社ＭＣデータプラス（東京・港）は２０１７年から、建設向けのチャットアプリを始める。現場ごとに職種別や階層別のグループを自動で作成。翌日にどんな作業が必要かなど、技能労働者同士の情報共有をしやすくする。"
},
{
"Category":"企業",
"Headline":
"コンビニとスーパーどう生かす？―ユニー・ファミマＨＤ社長上田準二氏に聞く、ネット・金融で連携探る（そこが知りたい）"
,
"FirstBody":
"　発足から３カ月が経過したユニー・ファミリーマートホールディングス。コンビニエンスストアと総合スーパーを傘下に持ち、店舗売上高はイオン、セブン＆アイ・ホールディングスの流通２強に続く。少子高齢化で先細る国内市場でどう勝ち残りを目指すのか。上田準二社長に聞いた。"
,
"Body":
"　「コンビニは３つのブランドを一気に『ファミリーマート』に統一することが第一の成果につながる。現実的に考えれば２年半はかかる。秀吉の『一夜城』のイメージで気合を入れて前倒しする。看板替えと店舗の統廃合は順調に進んでいる。２０１７年２月末までに商品や物流、店舗やＩＴ（情報技術）などのシステムの統合を完了させる」<br>　「減損損失などの合併コストが発生するため、２年間は純利益で旧ファミリーマートの水準を大きく上回ることはない。２年後にはコストがぱっと消え、業績のＶ字回復が早まる」<br>　――統合を急ぐ背景に危機感はありますか。<br>　「勝ち残る企業は限られる。そこでも競争があり、スピード感を持たないと脱落してしまう。今後も総合スーパーや百貨店の淘汰や業界再編は起こる。どれだけ迅速に市場を押さえるかが勝ち残りの条件だ」<br>　「１６年の消費環境が厳しい中でも商品力強化に努めたコンビニは堅調だった。今後も新鮮で質の高い商品を出していく。総合スーパーは同じ価格帯でまんべんなく商品を並べても需要は取れない。品質勝負か、価格勝負か。商品を緻密に分けなければならない」<br>　――総合スーパーは競合企業も苦戦しています。<br>　「コストを圧縮しつつお客を呼べるかが重要だ。従来の枠にとらわれてはいけない。１７年には次世代型の店舗をつくる。食品を核にしながら、文化やエンターテインメント、ＩＴサービス、健康や癒やし、楽しさといったキーワードで進化形をつくりたい」<br>　「既存店の売り場そのものを変える改装にも一定額を投資する。ユニーは地盤の東海地域を中心に圧倒的な知名度がある。地域に根差して生活者に信頼されている店を磨いていく」<br>　――コンビニとスーパーの連携は？<br>　「これから色々な取り組みが出てくる。例えばインターネット通販。商品を見れば、買いたいという高齢のお客は多い。しかし、毎日店舗に来てもらえるわけではない。あらかじめ店舗で商品を選んで、コンビニや宅配で受け取ってもらえるような仕組みを１７年以降に形にしたい。それぞれの店舗のカード会員に向けた金融ビジネスでも新しいことをやりたい」<br>　うえだ・じゅんじ　伊藤忠商事では畜産畑を歩み、プリマハムに取締役として派遣された経験も。ファミリーマートでは社長、会長を歴任し、１６年９月から現職。秋田県出身、６９歳"
},
{
"Category":"企業",
"Headline":
"聞き手から一言（そこが知りたい）"
,
"FirstBody":
"　「コンビニは２強に集約される」を持論としてきた上田準二社長。「サークルＫ」「サンクス」をのみ込む形で最大手のセブン―イレブン・ジャパンに肉薄する国内約１万８０００店の店舗網を有することになったファミリーマートについては「すでに基礎がある」と手応えを示す。"
},
{
"Category":"企業",
"Headline":
"いなげや成瀬社長（ニュース一言）"
,
"FirstBody":
"　高価格帯の商品もそれなりに売れてはいるが、やはり低価格品へのニーズが強まっている。消費動向は弱含んでおり、中間層が減っているという印象を受ける"
},

{
"Category":"日曜に考える",
"Headline":
"賃上げへ政府関与は適切か―日本商工会議所会頭三村明夫氏、将来不安の払拭が先決、人材流動化生産性高める（創論）"
,
"FirstBody":
"　安倍晋三首相は来春に少なくとも今年並みの賃金引き上げを実現するよう経済界に求めた。賃上げへの政府の関与は適切か。上昇率を高めるには何が必要なのか。「日本は賃上げを強く促す所得政策が必要」との提言を今夏にまとめた国際通貨基金（ＩＭＦ）の対日審査責任者、Ｌ・エフェラールト氏と日本商工会議所会頭の三村明夫氏に聞いた。"
,
"Body":
"　「賃上げする場合にはいくつかの要因がある。収益改善や生産性の向上のほかに、足元の経済は少し停滞していても、今後は確実に良くなるという見通しがあれば実施する要因になる。ただ、生産性の向上は一生懸命やろうとしていても、まだ具体的な実績をあげているわけではない。潜在成長率が０％近辺しかないのに、２％も３％もいきなり経済成長するのは難しい」<br>　「それにもかかわらず過去３年間に中小企業の５〜６割が賃上げしてきた。賃上げしないと人手が確保できないというのが理由の大部分だ。タイトな労働需給を端的に反映した結果であり、収益や生産性とは乖離（かいり）している。企業は実力以上の賃上げをしたとみている」<br>　――安倍政権は賃上げを求めて来年の春季労使交渉にも介入してきています。<br>　「デフレからインフレに向かう時期に、政府が旗を振って経営者のマインドを変えようとすることは悪いことではない。デフレの最中は経営者にコスト削減を優先するマインドが染みつき、賃上げを見送ってきた。賃上げを通じて個人消費を喚起し、経済の好循環をつくるという政府の意図は明確だった。だから１回目の賃上げ要請は適切なことをやったと思っている」<br>　「だがこれまでの賃上げは消費増へ本当につながっているのだろうか。消費が低迷する原因は賃上げの有無のほかにたくさんあると考えている。その一つが将来への不安だ。５０歳代にも若者にも年金制度への不安がある。賃上げがうれしくても、貯蓄に回す行動が出てくる。インターネットでなるべく安いモノを買ったり、中古品に抵抗感がなかったりする賢い消費者も増えている。なぜ消費が低迷しているのかという原因をつきつめて分析して、それに対応することが必要だ」<br>　――デフレ脱却のために賃上げが起点になるべきだとの主張があります。<br>　「はっきりしているのは物価予想を絶対的な基準としては賃金交渉できないということだ。この主張は物価が上昇気味のときに労働組合がする。一方、経営側は物価が本当に上がるかはわからないと主張する。物価予想自体にいろんな意見があって一つにまとめるのは難しい。交渉の付加的な要素として物価予想を考えるのはありえるが、物価と賃金の上昇率がストレートにはつながらない」<br>　――経済界では賃金水準全体を高めるには、雇用の流動化が必要だとの見方が多くあります。<br>　「成熟した産業で賃上げを積み重ねるのは限界がある。成長産業に人が移らないと賃上げを継続していくのは難しい。職業訓練やマッチング機能といった安全網の整備や、解雇の金銭解決ルールの明確化も効果があるかもしれない。人員が余っている段階で人材と企業のマッチングといっても絵に描いた餅だったが、いまは人手不足で働く場所はある。中小企業は即戦力になる人材を待ち望んでいる。失業することなく、比較的スムーズに労働移動が進みやすい状況だ」<br>　「企業統合を進めていくためにも雇用の流動化は必要だ。統合効果は本来は人員削減に表れやすいはずだが、今の日本では人員削減がなかなかできないからだ。企業統合でより生産性が高い企業が誕生すれば、社会全体の生産性向上に役立つ。中長期的には賃上げにもつながりやすいはずだ」<br>　――日本型雇用の象徴でもある年功賃金制度にメスを入れる必要はありませんか。<br>　「労働力不足の時代には、若者と女性に活躍してもらうための制度設計が必要になってくる。たとえば子育て世帯の負担は大きく、若者に賃金を重点配分するために、年功賃金は維持したとしても賃金カーブの傾きを寝かせる配慮は必要になってくる。戦後の経済成長期は経験を重ねれば能力が上がるという前提があったが、今はそうでないことも少なくない」<br>　――最低賃金が近年、大幅に引き上げられています。<br>　「最低賃金は小規模事業者も含めてすべての企業に適用され罰則もある。政府は今年の３％引き上げの理由を『総合的に判断した』というが、判断の理由がわからない。足元の現実を反映していないと思う。労働市場の状況や賃上げの事例を具体的に示して基準を明確にしてほしい」（聞き手は中村亮）<br>　みむら・あきお　東大経卒。新日鉄住金の相談役名誉会長を務める。２０１３年に日本商工会議所の会頭に就任した。７６歳。"
},
{
"Category":"日曜に考える",
"Headline":
"賃上げへ政府関与は適切か―ＩＭＦ対日審査責任者リュック・エフェラールト氏、経済の好循環へ不可欠（創論）"
,
"FirstBody":
"非正規雇用の待遇改善を"
,
"Body":
"　「アベノミクスによる財政・金融政策、構造改革でも成長率は高まらず、物価上昇率も目標には遠い。円安で企業収益が増えても賃上げや設備投資につながらなかった。それならば賃金の上昇と物価上昇がうまく連動して進むような補完的な政策が不可欠と考えた。（賃上げを通じて）物価が上昇するという実績をつくらないと、（日銀が目指している）インフレ期待の引き上げも日本では困難だ」<br>　「年２％の物価上昇率目標を持続的に実現するには、賃金が全体平均として少なくとも２％上がる必要がある。これに生産性の上昇分を加えた賃上げを実現させたい。この分は毎年変わるのではっきりといえないが、０・５〜１・０％程度だろう」<br>　――具体策を説明してください。<br>　「安倍政権は今年、最低賃金の３％引き上げを実現させたが、これは良い政策だ。政府の権限が及ぶ公務員賃金も物価目標に応じた引き上げが求められる」<br>　「重要なのは、民間企業全体としてどう賃上げを促すかだ。税制で企業の賃上げを誘導する政策はすでに実施されているが、これはもう少し強化できるはずだ。そのうえで、政労使がマクロ経済的な目標に見合う最低２％の賃上げ実施で合意することが望ましい。容易でないことは承知しているが、欧州でもマクロ的な目標を考慮に入れつつ労使交渉を進めている国が幾つかある」<br>　――「賃上げ率の合意に従うか、従わない場合は説明責任を負う」という仕組みを取り入れることも提言していますね。<br>　「こうした仕組みも使いうるということだ。賃上げを引き出すための一つの例という意味であり、これが必要で唯一のメカニズムだと主張しているわけではない」<br>　――賃上げ率が鈍い背景には雇用維持を優先する日本企業の慣行もあります。<br>　「長期雇用を約束しているので収益性を悪化させるような賃上げは望まないということは理解している。しかし企業の利益は大きく、現預金保有残高は国内総生産（ＧＤＰ）の５０％になっている。日本経済の問題は高い収益が活用されてこなかったことにある。また、高い賃上げは時間のラグを置いて一般価格にはねかえるので、中期的には利益への影響は受けなくなる」<br>　――一律の賃上げ要請は市場の価格決定メカニズムをゆがめませんか。<br>　「一律の上げこそが、低すぎる物価上昇率を引き上げるのに必要なことだ。生産性が企業ごとに違う点には同意する。こうした部分は賞与に反映するなど、生産性を賃上げにどう織り込むかを各企業レベルで合意すればいいことだ。だが全体としては最低２％の賃上げが必要になる。あくまで、賃金と物価の好循環を生むメカニズムをつくりだすのが目的だ。インフレ期待が正常なレベルに上がれば、続ける必要はなくなる」<br>　――実現性に難があるようにも見えます。<br>　「日本とは全く逆のケースだが、欧州では１９７０年代から８０年代にかけて、インフレを抑えるために政労使対話で賃上げ抑制をはかった。日本は物価と賃金の上昇率が低すぎるという問題を抱えている。これを変えるための協調の仕組みが必要なのだ」<br>　――賃上げが持続するには企業の生産性向上も欠かせません。そのために何が必要と見ますか。<br>　「労働市場の改革が重要だ。日本には生産性の高い若者や女性が数多くいるのに、非正規雇用の契約で働いているので、企業からの人的投資や訓練を受けられない労働者が多い。一方、終身雇用のなかで生産性が低い中高年層もいる。企業はグローバル経済の変化への対応として安易に非正規社員を増やしたが、それは自分の足を撃っているようなものだ。賃金が低いままで上がらず、将来の所得が不透明な人が増えて、製品やサービスへの需要を減らしているからだ」<br>　「労働市場の二重構造が生産性や賃金低迷につながっているわけで、このゆがみをたださなければならない。非正規労働者の労働条件を改善させるための契約形態を促す必要がある。政府が確立しようとしている同一労働同一賃金の仕組みも改革の促進につながるだろう」<br>　Ｌｕｃ　Ｅｖｅｒａｅｒｔ　ジュネーブの国際研究大学院で博士号。９２年にＩＭＦへ。欧州担当などを経て現職のアジア太平洋局次長に。５６歳。"
},
{
"Category":"日曜に考える",
"Headline":
"賃上げへ政府関与は適切か―聞き手から、硬直的な労働市場に課題（創論）"
,
"FirstBody":
"　政府に賃上げ促進への積極関与を求めたＩＭＦの提言は話題を呼んだ。自由な市場取引を重視する伝統的な立場からの転換と見られたからだ。"
,
"Body":
"　政府が前面に出てでも、賃金引き上げと物価目標達成という道筋をつくらなければ、経済の歯車はいつまでたっても回らない。そんな危機認識が主張の背景になっている。<br>　問題はそうした理論がミクロの現実に即しているかだ。三村氏は経営者の視点から経済改善の見通しが立たない中での大幅賃上げの難しさを指摘。将来不安の解消が経済再生の鍵との見方を示した。<br>　一致したのは硬直的な労働市場が賃上げを阻む一因との点だ。個人の能力を育み、それがいかされる機会をつくらないと日本に活力は戻ってこない。（編集委員　実哲也）"
},
{
"Category":"日曜に考える",
"Headline":
"「医療爆買い」切実な事情―日中とも救世主求め（かれんとスコープ）"
,
"FirstBody":
"　医療サービスを受けるため日本を訪れる中国人が増えている。旺盛な消費になぞらえ「医療の爆買い」とも呼ばれるが、現場を歩くと日中双方の切実な事情が浮かび上がる。"
,
"Body":
"高額治療費を工面<br>　今春、息子の異変に気づき、北京や上海の病院を回ったが納得のいく診断は得られなかった。口コミなどを頼りに慶応義塾大学病院（東京・新宿）を訪ね、日本での治療を決めた。まだ治療中だが、責任ある仕事をしてくれていると感じている。<br>　費用負担は重い。病院に前もって預けるお金だけで５０００万円。自らを中間層と呼ぶ李さんにとって決して楽な金額ではない。「大切な一人っ子のために全力をつくしたい。破産も覚悟で日本に来た」。祖父母の援助もあるという。治療の過程で髪が抜けた息子と同じように自身も頭を丸め、妻と毎日看病に当たっている。<br>　医療を目的とする訪日外国人は急増している。医療滞在ビザの発給件数は２０１５年は約９５０件で、４年前の１３倍になった。ビザがなくても健診や治療は受けられるため実際はもっと多い。外国人支援の日本エマージェンシーアシスタンス（東京・文京）には、ここ数年で１万件超の問い合わせがあるという。<br>　ほとんどが中国人で、李さんのようにわらをもつかむ思いで来日する人もいれば、自国で健康状態を知られぬよう日本に来る要人もいる。治療費は５００万〜６００万円程度かかることが多いという。富裕層が多いが、最近は中間層にも広がっている。<br>　中国人が増えている背景には２つの側面がある。１つは経済成長に医療環境の向上が追いついていない中国の事情だ。多摩大学の真野俊樹教授（医療経済学）は「中国にもトップレベルの治療ができる病院はあるが全く足りていない。医師と国民の信頼関係も薄い」と話す。渡航費や宿泊費がかかっても、医師への「袖の下」などを勘案すると「日本の方が安心で得」と考える人が多いようだ。<br>病院の対応に変化<br>　もう１つは日本側の変化だ。医療目的の外国人を日本に呼び込む「医療ツーリズム」を大々的に打ち出したのは０９年に発足した民主党政権だった。しかし「医療の産業化」が前面に出たことで日本医師会が反発し下火に。今も政府関係の資料では「医療ツーリズム」という言葉はタブー視され、人道的な意義を前面にした「医療渡航支援」などの言葉が使われる。<br>　「それでもこの２、３年で流れが変わってきた」。医療の国際展開を支援するメディカル・エクセレンス・ジャパン（東京・千代田）の北野選也理事は変化を感じている。<br>　山形大学医学部は今秋、外国人受け入れの協議会を立ち上げた。「重粒子線」を使ったがん治療の最先端装置を呼び込みの目玉に据える。「患者や家族が地域に泊まり、ご飯を食べて温泉に入れば経済効果は大きい。アジアがこれから高齢化する中、チャンスはある」と同大の嘉山孝正参与は話す。地域を挙げた外国人患者の誘致は、愛知県など全国で芽が出始めている。<br>　先んじる病院では華麗な消費が広がる。亀田総合病院（千葉県鴨川市）には昨年、健康診断を受けるため約２００人の中国人が訪れた。マンツーマンの体制などの評判が口コミで広がっているという。ＶＩＰ向けの待合室には、中国語で書かれた高島屋のカタログが置いてある。「頼めばハイヤーで迎えが来て、東京で買い物できる。評判ですよ」と亀田隆明理事長は話す。プライベートジェットで来日し、空き時間に１億元（約１６億円）のマンションを買った人もいたという。<br>　病院を駆り立てるのは今後の人口減少だ。「南房総でも雇用が多いうちの病院が潰れたら、この地域は一気に衰退する」。亀田理事長は危機感を隠さない。「アジアの基幹病院になることで生き残る」と青写真を描く。外国人は基本的に自由診療となり、日本人より高い治療費を全額自己負担する。これが病院財政を潤し、結果的に日本の医療を支えると期待する病院も多い。<br>悪質な仲介も増加<br>　ただ、医療目的の訪日が急増する陰でひずみも生じている。ヘルスツーリズム研究所（東京・品川）の高橋伸佳所長は「悪質なブローカーが病院に外国人患者を置き去りにしたり、居住実績がないのに国民健康保険に加入させたりするケースが増えている」と話す。ニーズが高い美容整形についても、ある大手美容クリニックは「会計が不透明な店はブローカーが絡んでいてトラブルになる」と明かす。<br>　外国人が日本の病院や地域の救世主となり、お互いに利益を享受する――。そうした理想は美しい。しかし、足元には見過ごせない現実が広がっている。（福山絵里子）<br>関連記事を含む詳細版を電子版に▼ライフ→くらし＆ハウス→かれんとスコープ<br>関心のあるテーマをこちらへｃｕｒｒｅｎｔ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ<br>【図・写真】亀田総合病院の待合室には中国語の高島屋のカタログが置いてある（千葉県鴨川市）"
},
{
"Category":"日曜に考える",
"Headline":
"空文化する「一国二制度」―揺らぐ香港の立法と司法（中外時評）"
,
"FirstBody":
"論説副委員長　飯野克彦"
,
"Body":
"　議員資格を失ったのは「青年新政」という政党から立候補して当選した游〓禎氏（２５）と梁頌恒氏（３０）。同党は中国からの自立を訴える青年たちがあつまって２０１５年に設立した。香港を自分たちの「本土」とみなし、中国大陸を支配する共産党政権の影響力を嫌う、いわゆる「本土派」の代表的な政党だ。<br>　１０月１２日に立法会で就任の宣誓をした際、両氏は中国の蔑称とされる「支那」に聞こえる言葉を口にしたり、「香港は中国の一部ではない」という英語の横断幕を掲げたりした。これが規定に沿っていなかったとして、立法会は宣誓を無効とした。<br>　宣誓が無効だと議員資格は失われる。そこで両氏は改めて宣誓したいと求め、立法会の議長も再宣誓を認める方針だった。議会の権威が高ければ、議会内部の問題として議会みずから処理して一件落着、となるところだろう。<br>　ところが香港では異なる展開をたどった。両氏は香港の憲法にあたる香港基本法１０４条に違反したので、議員資格がない。そう主張して裁判所に提訴したのは、ほかでもない香港政府だった。<br>　やがて、はるか北京から中国共産党政権まで口をはさんだ。国会にあたる全国人民代表大会（全人代）の常務委員会が、游・梁両氏はすでに議員資格を失っているとする１０４条の「解釈」を採択した、と発表したのである。<br>　自由主義が根づいた国々では、議会からも政府からも独立した裁判所が法律を解釈する最終的な権限を持つ。「司法の独立」という考え方の柱となる原則だ。対して共産党政権は、そういった「司法の独立」を認めていない。<br>　そのため法律を解釈する最終的な権限については、立法機関である全人代あるいは全人代常務委が持っている、と法律そのものに明記する場合が少なくない。香港基本法にもそうした規定があり、今回も全人代常務委はその規定にもとづいて解釈を明らかにした、と主張している。<br>　香港政府の訴えを審理していた香港高等法院は、いわば頭越しに解釈を示されたわけで、メンツは丸つぶれになった。結果として全人代常務委の「解釈」を裏書きした判決のなかで「（全人代の）解釈があろうとなかろうと結論は変わらない」と表明したのも、むなしく響く。これで「一国二制度」といえるのか――。反発の声が香港であがったのは、当然だろう。<br>　１９９７年に香港が英国から「返還」された際、５０年後まで香港の基本的な仕組みを変えず大陸と異なるルールを維持する、と共産党政権は約束した。「司法の独立」は、そうした香港ならではの仕組みの柱のひとつとみなされてきた。だが、返還からやがて２０周年という時期に、共産党政権は骨抜きにする姿勢を明確にしたといえよう。<br>　はじめから「一国二制度」には無理がある。そんな冷めた声が出ているのは台湾だ。「一国二制度」はもともと、台湾との統一を進めるための足場として共産党政権が打ち出し、後に香港やマカオにも適用したアイデアだ。共産党政権にとって、香港で「一国二制度」をうまく機能させることは、台湾との統一を進めるためにも必要だった。<br>　今回、共産党政権は香港の立法機関の権威も司法の独立もないがしろにした。台湾統一に不利なことをあえてしたのである。それほどに強烈な危機感を、香港に対して抱いたといえる。その一端は、全人代常務委が「解釈」を採択したあとに記者会見した、李飛・全人代常務委副秘書長兼基本法委員会主任の発言にうかがえた。<br>　「立法会というプラットフォームを利用して香港独立活動を推進した」。こう述べて游・梁両氏を厳しく批判しただけでなく、７５年前に香港を占領した旧日本軍になぞらえて、ファシストだと決めつけたのである。<br>　はた目には支離滅裂の議論だが、おそらく李主任の頭の中では筋が通っているのだろう。こんな風に引き合いに出される旧日本軍こそいい面の皮だが、共産党政権の幹部たちの考え方が伝わってきて興味深い。かつて李主任が日本に留学していた経歴を踏まえると、いささか情けなくもあるのだが。"
},
{
"Category":"日曜に考える",
"Headline":
"１２月３日〜９日（電子版読まれた記事ランキング）"
,
"FirstBody":
"（１）トランプ氏、中国を批判　（５日）"
,
"Body":
"　米次期大統領、ドナルド・トランプ氏は台湾総統の蔡英文氏と歴史的な１２分間の電話会談に応じた。米大統領や大統領選の当選者が台湾トップと会談した経緯が公になるのは１９７９年の米中国交樹立の後、初めてだ。トランプ氏の行動は当然、中国を激怒させたはずだが、中国の反応は従来と比べあまりに弱々しい。なぜか。<br>（３）まとめサイト、記事削除広がる（５日）<br>（４）自動で会計　アマゾンがコンビニ進出（６日）<br>（５）尖閣の守り　自衛隊配備にゆれる国境の島（６日）<br>（６）ソフトバンク孫氏、米に５兆円投資（７日）<br>（７）ＫＤＤＩ、ビッグローブ買収（６日）<br>（８）ＤｅＮＡ、遠い信頼　暴走するキュレーション（５日）<br>（９）プラットフォームを隠れみの　ＤｅＮＡ炎上（８日）<br>（１０）トランプ相場、米国勢が日本に強気なワケ（４日）<br>　全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で。▼Ｗｅｂ刊→特集→読まれた記事ランキング<br>【図・写真】トランプ氏（左）と台湾の蔡英文総統"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（３）ＡＩＧ復活劇、旧敵の名演、同業前ＣＥＯ「安値売却」を回避、公的資金２０兆円を完済。"
,
"FirstBody":
"　８年の任期を来月終えるオバマ米大統領が当選時から直面したのがリーマン危機だ。ＡＩＧなどの金融機関にとどまらず、ゼネラル・モーターズ（ＧＭ）をはじめとする米国製造業の経営問題に発展した。巨額公的資金や外資による土壇場の救済劇を通じて再建を果たしたが、米国経済の再生は道半ば。トランプ大統領の誕生がそれを端的に示す。（編集委員　佐藤大和）"
,
"Body":
"　栄光に彩られたマンＵの初代胸スポンサーは「ＳＨＡＲＰ」だ。海外市場で知名度を高めるため、１９８０年代から２０００年まで同クラブと組んでいた。<br>　世界最強の保険会社を自任したＡＩＧは３代目。０６年、ネット賭博会社に競り勝ち、年１４００万ポンド（約２０億円）で４年契約を結んだ。だが「ギャンブル」がなりわいだったのはむしろＡＩＧのほうだった。王国の崩壊は突然やってきた。<br>　０８年９月１３〜１４日の週末、財務長官のヘンリー・ポールソンは投資銀行４位のリーマン・ブラザーズの救済を断念する。一方で３位のメリルリンチには大手銀バンク・オブ・アメリカによる救済買収を土壇場でお膳立てした。しかし危機対応は序章にすぎなかった。<br>　そのころは民主党オバマ対共和党ジョン・マケインの大統領選が佳境だった。政府による金融機関の救済は与党候補マケインの足を引っ張る。１５日朝、マケインは「金融機関に税金を投じないというブッシュ大統領の判断に満足だ」との声明を出した。しかし、とんだ自己満足であることがその日のうちに判明する。<br>「自分しかできぬ」<br>　ポールソンから大統領のブッシュに連絡が入る。「リーマン破綻をきっかけにＡＩＧの資金繰りが極度に悪化しています」<br>　ＡＩＧはクレジット・デフォルト・スワップ（ＣＤＳ）と呼ぶ証券化商品の保証業務を手広く展開していた。保証額は４４００億ドル。高収益事業のはずだったが住宅バブルの崩壊で商品の価値が暴落し、保証の履行を迫られた。格付け会社は一斉にＡＩＧの格下げに動き、株価は一時１ドル台に急落する。ＡＩＧが倒れれば金融システムの崩壊につながりかねなかった。<br>　ポールソンは公的資金の投入に動く。融資と出資を組み合わせた支援額は米国史上最大の１８２０億ドル（約２０兆円）まで膨らんだ。<br>　政府管理下に入ったＡＩＧをどう再生し、公的資金を回収するか。バトンはマケインを下して０９年に大統領に就任したオバマの手に託された。<br>　ＡＩＧは「先に予約していた」として公的資金注入直後に豪華リゾートで研修会を強行。幹部らに１億ドル超のボーナスも支給した。モラルは地に落ち、「米国で最も嫌われた会社」と呼ばれた。その再建役としてオバマ政権は「劇薬」に白羽の矢を立てた。<br>　０９年７月、ぶどう畑を備えた中欧クロアチアの別荘で悠々自適の引退生活を送っていたロバート・ベンモシェの電話が鳴った。<br>　ＡＩＧとライバル関係にあった米保険大手メットライフの前会長兼最高経営責任者（ＣＥＯ）。同社の株式上場を実現した中興の祖だ。「最初はふざけるなと思った。でも自分しかできない仕事だ」と考えた彼は、ＣＥＯとしてＡＩＧに乗り込み再建に着手した。<br>　朝鮮半島に駐在した元陸軍将校で２メートル近い巨体を持つベンモシェは、「ビジネススクールは経営の役に立たない」など歯にきぬ着せぬ異端の経営者。ＡＩＧでは余剰人員のリストラは実施したが、拙速な事業のたたき売りは拒否した。これが再生のカギを握った。<br>追加利益２兆円<br>　「ワシントンの愚か者たちよ」。公的資金の早期回収へ事業売却の加速を迫る政治家の介入に、こうすごんだ。お目付け役の会長も追い出し全権を掌握した。<br>　保険業界に精通し、ＣＤＳ部門を除くＡＩＧの国際事業は、実は痛みが少ないことを把握していた。周到な事業の「高値売り」と業績のＶ字回復を通じて５年たたずに公的資金の完済にこぎつける。２兆円の追加利益も国庫にもたらした。<br>　剛腕ベンモシェはＡＩＧに転じた直後から肺がんを患っていた。再建を見届けた上で１４年夏に退任。半年後に波乱の人生を終えた。<br>　独り立ちしたＡＩＧはいま、新たな試練に立たされている。政治家より手ごわい「もの言う株主」の圧力だ。著名投資家のカール・アイカーンは大手生保に大手銀行並みの自己資本の確保を義務付ける新たな金融規制を踏まえ、ＡＩＧに「３つに解体するのが得策だ」と要求している。<br>　保険会社に対する規制強化はＡＩＧの身から出たさびでもある。守護神を失った「保険王国」の復活の行方はまだ見通せない。<br>【図・写真】胸スポンサーのＡＩＧは３カ月前に実質破綻していた（２００８年１２月）<br>【図・写真】ＡＩＧ再建を主導した米メットライフ出身のベンモシェ氏<br>【図・写真】米ニューヨークのＡＩＧ本社（２０１３年）＝ＡＰ"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（３）米プライスウォーターハウス・クーパースプリンシパル中島孝明氏―薄氷のモルガン出資交渉、他。"
,
"FirstBody":
"　――リーマン危機から８年たちます。米金融の現況は。"
,
"Body":
"　――ＡＩＧ救済後、市場の次の標的は投資銀行のモルガン・スタンレーでした。三菱ＵＦＪが資本支援に動きました。<br>　「日本勢は千載一遇の好機だと思った。当時は銀行・投資銀行にも一斉に資金注入される見通しだったが、それだけでは市場は足元を見る。さらなる出資とビジネスパートナーを確保して初めて底打ちが意識される状況だった。中国勢に出資を断られ、モルガンは後がなかった」<br>　――あなた自身が出資金９０億ドルの小切手を運びこみました。<br>　「モルガン破綻は避けなければならず、出資交渉は国家レベルだと感じた。出資当日、米国は祝日だったため（振り込みではなく）小切手を携え、マンハッタン６番街の法律事務所に待機していた同社首脳に手渡しに赴いた。日本円で９千億円の小切手だったが、不思議と緊張していなかったのを覚えている」<br>（聞き手は<br>ニューヨーク＝山下晃）<br>　なかじま・たかあき　８３年東大法卒、三菱銀行（現三菱ＵＦＪフィナンシャル・グループ）入行。米州企画部長を経て１１年に現職。５７歳。<br>　――リーマン危機が起きたのはなぜですか。<br>　「膨大なリスクを一部の金融機関が引き受けていた。的確なリスク分析や生じうる損失への備えがなかった。大地震の潜在リスクを常に抱える日本は、備えを懸命に整えようとしている。そうした基本が欠けていた」<br>　――米政府がリーマンを見捨てなければ、あのような惨状にならなかったのでは。<br>　「愚問だ。そもそもリーマンを救うか、破綻させるかという難しい選択を未然に防がなければならなかった。少なくとも１年半前から危機の兆候はあった。政府も適切な対策を怠った」<br>　――では公的資金による企業救済をどう評価していますか。<br>　「大恐慌の再来への恐れから巨額資金を投じてＡＩＧを救済した。この結果、ＡＩＧは契約を完全履行し、多くの金融機関は損失を回避できた。だが損失を完全に回避させたのはおかしい。一連の救済策がモラルハザードを生んだのは疑いない」<br>　――トランプ氏は金融規制の緩和を打ち出しています。<br>　「オバマ政権下の金融規制がすべて正しいとは思わない。ただ規制を緩和しようとする今の機運は極めて危険だ。金融機関は本質的にリスクを取りたがる習性を持つことを忘れてはならない。このままでは金融危機の再発回避に悲観的にならざるをえない」<br>　Ａｎａｔ　Ａｄｍａｔｉ　金融規制強化の最強硬派の論客。共著に「銀行は裸の王様である」（東洋経済新報社）。イスラエル出身、６０歳。"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（３）同じく政府支援のＧＭは…、株価低迷響き、１兆円の損失。"
,
"FirstBody":
"　市場の混乱は実体経済に波及した。焦点は米自動車産業の経営危機だった。"
,
"Body":
"　だが公的支援は公平性に課題を残す。破産法適用を見送った２番手のフォード・モーターは政府の出資なしで乗り切ったからだ。<br>　そのフォードがトランプの最大の標的になったのは皮肉だ。メキシコ新工場の建設計画を「米国人の仕事を奪う」と決めつけ、メキシコからの輸入に制裁関税をちらつかせた。トランプの主張は、製造業が集積する中西部の激戦州で支持を得た。危機後の景気回復の恩恵が十分に浸透していなかったことが背景にある。<br>　１３年末、米政府は保有していたＧＭ株の全株売却に踏み切った。だが株価が着実に回復したＡＩＧとは対照的に、ブランドが失墜したＧＭの株価は再上場後も停滞が長引き、米政府は損切りを決断。１兆円超の公的資金の損失が発生した。<br>　マンＵの胸には今、ＧＭの世界戦略ブランド「シボレー」のロゴが刻まれている。「ＧＭ復活の象徴」として１４年に結んだ史上最高５億５千万ドルの７年契約。マンＵのスポンサーを巡る「呪縛」をＧＭは解くことができるか。（敬称略）"
},
{
"Category":"日曜に考える",
"Headline":
"とがった自分にジレンマ、就任３カ月、民進・蓮舫代表に聞く、自己評価はしない。国民がする（永田町インサイド）"
,
"FirstBody":
"　民進党の蓮舫代表は１５日で就任から３カ月を迎える。岡田克也前代表から野党第１党の顔を引き継いだものの、党の支持率はいっこうに上がらない。民進党はどこへ向かうのか。蓮舫氏に聞いた。"
,
"Body":
"　「政党の代表は自己評価しない。評価するのは国民だ。今なお伸びていない支持率も含め、厳しめにみていると思う」<br>　――落第点なのか。<br>　「自分で評価しない」<br>　――代表としてどう評価されていると思うか。<br>　「毎週末地方を歩いているが、多くの方が集会や街頭演説に来ていただいている。私への期待と党への期待の乖離（かいり）をどう縮めるかが最大の課題だ」<br>　――党の支持率は上がっていない。<br>　「平時に支持率を上げるのはすごく難しい。選挙が近づくことで上がっていくよう持っていきたいが、奇策はない。勝負に出たい」<br>　――代表になって感じたことは。<br>　「党のガバナンスは本当に大変だ。細やかなところに目配りしつつ大胆な判断も必要だ。蓮舫というキャラクターのとんがり方が期待されるが、とがることで党内にハレーションを起こすのをどうなくすかというジレンマが一番大変だ」<br>　――政権を取るために何に重点を置くか。<br>　「国民の支持なく立っていられない。共感されることだ。７日の党首討論で男性議員からは『当然ロシアは聞くのか』『財政規律聞くよね』とか言われたが、３分の２をカジノに使った。街に出て、人々の声を聞き、不安の声が共感のカギだと思ったのであえて大きく踏み込んだ。永田町にすれないことだ。外に出ることは私にとってすごく刺激だ。質問の仕方や言いぶりの知恵もいただける」<br>　――党首討論に初挑戦。高支持率の安倍晋三首相は攻めづらかったか。<br>　「一切ない。どんなに支持率が高い政権でも、どんなに人気のある首相でも、私たちは正論をもって臨むべきだ。ただ明快な議論をしようという答弁がないのが非常に残念だった。ヤジで逃げてごまかす、まっすぐ私の目を見ない、私の質問に答えないの３つだ」<br>　――首相は強気の答弁姿勢を貫いた。<br>　「自民党と公明党のバラバラ感も明らかになり、カジノがなぜ成長戦略になるか首相に答えがないことも分かった」<br>　――幹事長に野田佳彦氏を起用した人事に党内には批判も根強い。なぜ野田氏だったのか。<br>　「誰を指名しても批判はでる。野田さんなのは首相経験者だからだ。政権を目指す上で、中途半端な仕事はしない証だ。とても優れて信頼できるパートナーだ。存在の大きさではなく信頼できるということが私の絶対条件だ。野田さんに代わる人は現段階ではいない」<br>　――衆院解散・総選挙があるか。<br>　「あると思っている。総選挙は近い。もう準備は進めている」<br>　――野党の選挙区調整が間に合わないのでは。<br>　「調整は前提にしていない。まず我々の公認候補者をできるだけ立てる。少なくとも過半数を目指して選挙対策委員長に擁立を急がせている」<br>　――公約は月内に固められるのか。<br>　「もちろんだ。ただし、最終形を示すのは選挙の時。政権公約で私たちの国家像、政策を端的に示そうと思っている」"
},
{
"Category":"日曜に考える",
"Headline":
"とがった自分にジレンマ、就任３カ月、民進・蓮舫代表に聞く―失敗を省み、税制の整理を徹底、他（永田町インサイド）"
,
"FirstBody":
"　――首相の経済政策「アベノミクス」とどう経済哲学が違うのか。"
,
"Body":
"　――財源は確保できるのか。<br>　「税制の整理は徹底的にやるべきだ。我々の失敗の反省もある。単年度の税収の切り盛りや一時金の利活用に頼り、不安定になってしまった。税制改革をうまくやれば、経済を動かすバネになる」<br>　――育児・教育などに使うため提唱する「子ども国債」のイメージは。<br>　「財源が不足した場合に子ども国債という手段もありうる。ただ前面に打ち出すのは教育無償化。給付型奨学金は成績や年収で要件があれば数百億円からできる。衆院選の公約では財源論もしっかり明示する」<br>　――恒久財源としての消費増税をどう考えるか。<br>　「税率１０％への引き上げはいずれ必要になる。その財源は公共事業ではなくて人に使うべきだ」<br>　――民進党の経済政策の哲学やキャッチフレーズが分からない。<br>　「中身はある。適切なキャッチフレーズを検討中」<br>　――党内がバラバラとの批判が続く。<br>　「まとまっている」<br>　――首相は党首討論で、カジノを中心とした統合型リゾート（ＩＲ）を推進する法案で意見が割れていると批判した。<br>　「首相が勝手に言っている話だ。バラバラな時はニュースになるが、まとまっている時は報道されない」<br>　――外交や安全保障分野の政策が見えない。<br>　「外交や安保は政権が変わって大きくぶれてはいけない。首相がロシアのプーチン大統領やオバマ大統領と会談するのに異を唱えたことはないが、会談内容や成果については注視。問題があれば指摘する。日米同盟は基軸だ。ただ憲法違反の疑いのある安全保障関連法は廃止する。抑止力が高まったと首相は言うが、中国は相変わらずわが国の領海に侵入し、北朝鮮はミサイルを発射している」<br>　――安保法廃止で日米関係に影響が出ないか。<br>　「日米同盟を名目に憲法違反を是認することはできない」<br>　――自らが首相ならトランプ米次期大統領にどう働きかけるのか。<br>　「まず日米同盟は基軸で、自由、民主主義、法の下の平等、基本的人権の尊重という理念で同じ立ち位置だと再確認する。日米同盟の何を変え、維持発展させようとしているのかは丁寧に分析すべきだ」<br>　――民進党の「提案型」が伝わってこない。<br>　「１億２千万人に伝えるにはものすごく時間がかかる。地域に根付いた活動を通じて地道に広げたい。解散・総選挙に向けて衆院小選挙区の候補者が地元でしっかり発信していく」<br>　れんほう　本名は村田蓮舫。父は台湾人で、母が日本人。青山学院大卒。行政刷新相、首相補佐官、党代表代行。キャスター出身で双子の男女の母でもある。参院東京選挙区、当選３回。４９歳。"
},
{
"Category":"日曜に考える",
"Headline":
"蓮舫体制私が採点（１００点満点）、芸能プロ社長おかざきなな氏、６８点、個性をわかっている、他（永田町インサイド）"
,
"FirstBody":
"　自らの個性をよくわかっている。ファッション、ヘアメイク、立ち振る舞いが生むオーラは小気味よい。かたや近づきやすさの面では、型が出来すぎて付け入る隙がない印象だ。一般国民だけでなく、政治家仲間からも「ねえ蓮舫」とはなりづらそう。本当の強さとは柔軟性、しなやかさ、ぶれられることだ。真っ赤なボディコンのワンピースで甘え声でしゃべるようなアレンジも時に期待したい。"
,
"Body":
"　女優を経て、芸能プロダクションを設立。著書に「愛され女子研究」など。５５歳。<br>　二重国籍問題で党内から代表選をやり直せという声まで出たが、いまは落ち着いた。次期衆院選は蓮舫氏で臨む雰囲気になった。しかし代表選は個人票で勝ったわけではない。野田佳彦幹事長という人事は「野田主導」なのではと疑心暗鬼にさせる面がある。今後どれだけ蓮舫色を出せるかが問われる。<br>　党首討論での機敏さを生かした攻撃力はさすがだった。一方で鋭すぎて怖い印象もある。大事なのは論戦に勝つことではなく、国民を一緒に巻き込むことだ。使い古された名前ではないのが蓮舫氏の強みのはず。安倍晋三首相の壁は高い。女性が総裁になっていない自民党とも、これまでの旧民主党とも違うものを出さないと蓮舫代表である意味がない。<br>　議員秘書を経て政治評論家に。政治家や政界関係者との交流は深い。５８歳。<br>　やらなくてはいけないのはまず成長戦略だが具体像がみえない。踏み込むべきは岩盤規制の緩和だ。経済政策の財源の裏付けが詰められていない。７日の党首討論で賃金が伸びていないと言っていたが、企業業績が伸びなければ賃金も増えない。明確なビジョンや国家観の全体像が伝わっていない。党首討論などで一生懸命やっている印象は受けるが、方向性が間違っている。<br>　野党だから耳の痛い大胆なことを自由に言えるのに、政権よりポピュリズムになっていないか。社会保障制度の抜本的改革など財政規律維持に向けた骨太で筋の通ったことを言うべきだ。民主党政権で失敗した総括ができていない。<br>　日本興業銀行（現みずほ銀行）などを経て大和総研へ。専門は経済・金融調査。５０歳。"
},
{
"Category":"日曜に考える",
"Headline":
"具体的な対案で国家像示せ、記者の目（永田町インサイド）"
,
"FirstBody":
"　政策決定で注目される与党と違って、野党が存在感を示すのは難しい。旧民主党の下野から４年。３月に民進党として再出発したが、政権時代の「失敗」の印象から支持を取り戻せず、党内から「何をしても批判される」との自虐もよく聞く。蓮舫氏は「挑戦者」との表現を多用する。国民の共感を得るのは簡単ではなく、まずは具体的な対案をそろえることで、めざす国家像を示してほしい。（宮坂正太郎）"
},
{
"Category":"日曜に考える",
"Headline":
"ダボスが映す混沌の始まり―習氏参加が話題に、覇権争い、秩序消滅（ＦＴ）"
,
"FirstBody":
"チーフ・ポリティカル・コメンテーター　フィリップ・スティーブンズ"
,
"Body":
"大衆迎合高まり<br>物事予測不能に<br>　だが、来月のダボス会議で習氏が脚光を浴びることは、今の世界についても物語る。トランプ次期米大統領は、米国が世界的責任を負うことをもはや望んでいない。中国はそれを好機として、世界の中心に躍り出るかもしれない。<br>　今年、欧米諸国を動揺させたポピュリズム（大衆迎合主義）は、１８４８年に欧州を席巻した一連の革命とは比較すべくもない。革命を起こした人々にとっては苦い失望に終わったが、あの年の「諸国民の春」は旧体制の基盤を打ち砕いた。これに対し、今日の反乱者たちは、投票所を通じて権力を握った。<br>　とはいえ冷戦以降、人々は物事が秩序正しくある程度予測通りに進むと考えていたかもしれないが、それが根本から揺らぎ始めている。権力はもはや我々が考えていた場所にはない。トランプ氏の米大統領選勝利と英国の欧州連合（ＥＵ）離脱決定をもたらしたポピュリズムによる混乱が落ち着く間もなく、世界には新たな風景が見えてきた。<br>　トランプ氏が何を考えているかについては、今も誰もが臆測を巡らせている。同氏は国内問題でも国際問題についてでも節度ある発言をしたかと思えば、夜には「トランプタワー」の最上階から怒りに満ちたツイートを放つ。トランプ氏は美辞麗句を並べ立てて選挙に勝ったわけではない。だが、大統領に当選したからといって論理立てて物事を説明できるかといえば、そうでもなさそうだ。<br>　言うことがころころ変わるし、ツイッターで次々と発信するが、その中で変わらないことが一、二ある。つまり、大富豪には減税し、外交政策は臆面もなく国家主義的なものに転換するということだ。トランプ氏は、国際的ルールは米国を縛り、様々な同盟関係は米国に負担になるだけで、米国の力を強めはしないとの見方をする米国人の一派だ。彼らに言わせると、多国間主義は弱虫のものだ。地政学もビジネスと一緒で、トランプ氏はとにかく交渉で何かを勝ち取りたいと考えている。<br>　国際関係の在り方を決めるのは今後、ルールから力に代わるだろう。そうなっても、米国が自国の地位を十分守れるとトランプ氏が考えるのは正しい。米国はまだ唯一の超大国であり、他のいかなる国も外交政策を考える時は、まず米国の出方をみる。だが同盟国を捨て、ロシアのプーチン大統領のような人物と取引することは、米国の戦略的利益を高めはしないだろう。<br>米国による平和<br>トランプ氏が幕<br>　ここに、ダボスに行く習氏にチャンスがある。冷戦後の秩序に対する中国の不満は、今に始まったことではない。だが他ならぬ次期米大統領がパックス・アメリカーナ（米国による平和）に幕を下ろそうとしている。トランプ氏の貿易や安全保障政策における「米国第一主義」を前にすると「新たな国際関係」を求める中国はもはや欧米が築いてきた自由秩序を覆そうとしているようには見えない。<br>　それどころか、中国は国際的統治体制の守護者であり、開かれた貿易体制の旗手になれるかもしれない。習氏は気候変動に関するパリ協定を支持し、国際社会とイランとの核合意を擁護し、アジアで貿易自由化を進めている。これまで悪役だったのに、これではすっかり「いい奴」だ。実際、南シナ海での中国の軍事行動に関していえば、米中間の合意で数十年間、維持されてきた台湾海峡の平和を覆そうとしているのは、今やトランプ氏の方だ。<br>　世界秩序が今、崩れ去ろうとしているが、今後の地政学的な勢力図はきれいな直線では描かれないことをまず理解しておくべきだ。多国間主義は共通ルールにのっとり整然としたもので、覇権を巡り各国が衝突する中ではそうした秩序は消えていく。トランプ氏は米国、中国、ロシアで世界を統治すればいいと考えているかもしれないが、この３カ国の利益は合致するより衝突する方が多いだろう。環太平洋経済連携協定（ＴＰＰ）から米国が離脱すれば、この地域の米国の同盟国を中国との経済的統合に向かわせることになる。<br>　新秩序は各国の利害がむき出しになり、地域協定や矛盾も抱えた同盟関係だらけになる。インドは交渉テーブルに席を求めるだろうし、欧州も同様だ。<br>　トランプ氏は北大西洋条約機構（ＮＡＴＯ）の同盟国に注力していない。簡単に言うと、欧州は来年も域内の問題で手いっぱいだろう。経済はグローバル化に取り残された人が恩恵を感じるほど成長していない。移民問題はポピュリズムを一層勢いづかせる。政治エネルギーは、英国のＥＵ離脱問題にほぼ費やされそうだ。フランスでは排外主義の極右政党・国民戦線（ＦＮ）のルペン党首が来春の大統領選で、トランプ氏とＥＵ離脱派の余勢を駆りたがっている。<br>景気回復早まれば<br>欧州復活の可能性<br>　もし、ルペン氏が大統領になるようなら、もはや打つ手はないかもしれない。しかし、可能性が高くないにせよ考え得るシナリオがある。景気回復の足取りが早まり、移民流入の動きが安定し、欧州復活の芽が見えてくるという展開だ。重要なのは、フランス大統領選で共和党候補のフィヨン元首相が勝ち、ドイツのメルケル首相が４期目を確実にし、欧州協調の独仏エンジンを復活させることだ。<br>　いずれにせよ、世界の新たな在り方に向けて秩序が存在する余地は全くない。だが、中国にはチャンスがある。古典的地政学の理論では、既存の大国に新興国が挑戦し、衝突が起きる場合、まず不安定さをもたらすのは新興国側だということになっている。ダボスに集まったエリートたちが自画自賛して互いをたたえ合う年１度のお祭りで、習氏が安定の代弁者のように見えたとしたら、ちょっとした皮肉だ。（９日付）<br>　英フィナンシャル・タイムズのコラムや記事を翻訳し、日曜付で掲載します。電子版▼Ｗｅｂ刊↓ＦＴ<br>【図・写真】イラスト　Ｉｎｇｒａｍ　Ｐｉｎｎ／Ｆｉｎａｎｃｉａｌ　Ｔｉｍｅｓ"
},
{
"Category":"日曜に考える",
"Headline":
"台湾、同性婚合法化に試練（電子版＆ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　台湾で、アジアで初めてとなる同性婚の合法化が山場を迎えている。立法院（国会）は１１月１７日に同性婚を認める民法改正の本格審議を開始。台湾は性的少数者（ＬＧＢＴ）に寛容とされ、５月に発足した蔡英文政権も後押ししてきた。年内実現へ期待も高まっていたが、土壇場で反対論が噴出、試練に直面している。"
,
"Body":
"　一方、宗教団体幹部らは「家庭の形が破壊される」などと反発。学校教育で性同一性障害や同性愛への理解を深めるプログラムを導入していることに触れ、「学校が同性愛者を養成している」との批判も出た。<br>　蔡政権の発足で法改正の環境が整ったとみられていただけに、反対論の噴出を意外と受け止めた向きは多い。蔡総統は、もともと男性だったが後にＬＧＢＴであることを公表したことで知られる唐鳳氏を政務委員（無任所大臣）に起用するなど、同性婚や同性愛に理解を示してきた。<br>　１０月に台北市で行われたＬＧＢＴによるパレードは、アジア各地からの参加者も含め史上最大の８万人規模に膨れあがり、台湾社会全体にＬＧＢＴの権利を認める雰囲気が醸成されていたはずだった。<br>　「合法化が現実に見えてきたことで、隠れていた反対論が表に出てきた」。ＬＧＢＴの権利保護団体で理事長を務める許秀〓氏はこう分析する。民放の１１月の世論調査では、同性婚合法化に反対する人は全体の４３％と、賛成（４２％）をわずかに上回っている。<br>　同性婚を認める法案の内容も焦点となる。今回の民法改正は条文の表現を一部変更する手法だ。「婚姻は男女の当事者自らが決める」とする条文のうち、「男女」を「双方」に変更。結婚可能年齢は男性が１８歳以上、女性が１６歳以上と規定されているが、男女の別なく１８歳以上とする。性の区別を条文からなくすことで同性婚が合法化される。<br>　ただ、法学者から「（男女間を前提とした）結婚は文化であり、民法で定義を変えることが許されるのか」といった声も上がり、台湾の法務部（法務省）は民法とは別に特別法を作り、同性のパートナーを持つ人々の権利を保障する法案を準備。民法改正案に比べ、反対派にも受け入れられやすいとみられている。司法法制委員会は公聴会での意見を踏まえて草案を練り直し、立法院の本会議にかける。<br>　今回の民法改正案は、立法院で過半数を握る与党・民主進歩党（民進党）の尤美女・立法委員（国会議員）が中心になって作成・提出した。ただ、党内でも賛否は分かれており、成立するかは分からない。<br>　アジアは保守的で家父長的な傾向が根強く、日本のＬＧＢＴの支援者も「台湾で同性婚の合法化が実現すればブレークスルーになる」と期待する。台湾がアジア初の同性婚合法化を実現できるのか、目が離せない。（台北＝伊原健作）<br>　電子版▼アジア↓コラム↓ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ<br>　「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に<br>「Ｔａｉｗａｎ’ｓ　ｍａｒｃｈ　ｔｏ　ＬＧＢＴ　ｒｉｇｈｔｓ　ｓｔｕｍｂｌｅｓ」と題して掲載<br>【図・写真】同性婚に反対・抗議するデモが勢いづいている（１１月２４日、台北市）＝ロイター"
},
{
"Category":"日曜に考える",
"Headline":
"羽毛布団出したらコホッコホッ、熱も出た―鳥アレルギーの肺炎かも、風邪と勘違い要注意。"
,
"FirstBody":
"　１２月に入り、いよいよ寒さが厳しくなってきた。羽毛布団やダウンジャケットが欲しくなるこの季節に増える肺の病気がある。鳥の羽毛や排せつ物が原因となる「鳥関連過敏性肺炎」だ。風邪と症状が似ていて間違われやすいが、乾いたせきや息切れが長引く場合、この病気にかかっている可能性がある。早いうちに原因をつきとめ、しっかり治療しないと悪化する。"
,
"Body":
"　病院で胸のレントゲンを撮っても原因が分からなかったが、コンピューター断層撮影装置（ＣＴ）で撮影したところ、間質性肺炎と診断された。肺の奥には吸った空気を取り込む肺胞という小部屋があるが、その肺胞の間にある間質に炎症が起きていた。<br>　原因は、買い替えたばかりの新しい羽毛布団だった。鳥の羽毛や排せつ物に含まれるたんぱく質を吸い込むことでアレルギー反応が起き、間質に炎症が生じたと考えられる。これが「鳥関連過敏性肺炎」だ。<br>　通常の肺炎は、細菌やカビが肺で増殖することで発症する感染症だ。一方、鳥関連過敏性肺炎は、全く異なる仕組みで発症する。<br>　鳥の皮膚からはがれ落ちるフケのような「ブルーム」というたんぱく質は、大きさが５マイクロ（マイクロは１００万分の１）メートル程度と小さいため、肺の奥まで入り込みやすい。このブルームや鳥のフンが抗原となって体内に抗体ができて過剰な炎症を起こす。いわゆるアレルギー性疾患だ。<br>　主な症状は、痰（たん）を伴わない「コホッコホッ」という乾いたせきと息苦しさだ。急性の肺炎が起きると、３８度を超える高熱が出ることもある。風邪と症状が似ているため、間違える人も多いという。<br>□　　　　　□<br>　かつて「鳥飼病」とも呼ばれていた。インコやオウムなどを飼っている人や、過去に飼っていた人がしばしば発症する。生きている鳥に限らず、部屋に鳥の〓製（はくせい）があるだけで発症することもある。<br>　ハトが多くいる社寺や公園、鶏ふん肥料を使っている畑、養鶏場などが自宅近くにあると、日常的にブルームなどを吸い込み抗体を作っている可能性がある。<br>　羽毛布団やダウンジャケットのような羽毛を使った製品も要注意だ。病名に鳥がついていると鳥を飼う人の病気だと誤解されやすいので、東京医科歯科大学の吉沢靖之学長は「羽毛布団肺」と呼んでいる。<br>　Ａさんも、今回の発症以前から羽毛布団を使っていた。長年の間に羽毛から出た抗原に対する抗体が体内につくられ、羽毛布団の買い替えをきっかけに急性の肺炎が起きたとみられる。<br>　いったん発症すると、わずかな抗原も引き金になる。満員電車でダウンジャケットを着た人と同乗するだけで症状が出る人もいる。患者は３０代後半以上の中高年に多い。羽毛布団やダウンジャケットの出番が増える秋から冬にかけて症状が悪化する例が目立つ。<br>　発熱などを伴う急性期なら、ＣＴや問診で鳥関連過敏性肺炎とわかりやすい。しかし慢性期に移行すると、抗原に触れたとき以外は症状がないため、診断に難渋することが多い。<br>　東京医科歯科大の宮崎泰成教授は「呼吸器内科医でも間質性肺炎が専門でないと診断は難しい」と話す。同大付属病院を受診した慢性患者の約４割が、前の病院で原因不明の特発性間質性肺炎と診断されていた。<br>□　　　　　□<br>　鳥関連過敏性肺炎が疑われたら、血液検査や抗原の吸入試験などが必要になる。血液検査では、鳥のブルームやフンに反応する抗体があるかどうかを調べる。現在はほぼ全国で抗体検査ができる。ただし抗体を持っていても、アレルギー反応を起こす段階には至っていないこともある。東京医科歯科大では少量の抗原を吸って反応を見る吸入試験も実施している。<br>　治療ではステロイド薬も使うが、抗原を徹底的に回避することが重要だ。羽毛布団やダウンジャケットなどは全て廃棄し、自宅は念入りに掃除する。満員電車はなるべく避け、乗るときには目の細かい特殊なマスクを使用する。<br>　少量でも抗原が残っていれば、少しずつ症状は進む。宮崎教授は「適切に対処することで、悪化を防ぐことができる」と強調する。正確な抗原を突き止めて回避するため、患者の自宅を訪問し、周辺も歩き回って確認するという。せきや息切れが長引いて気になるようだったら、病院を受診してみるといいだろう。（越川智瑛）<br>カビやキノコ原因のタイプも<br>　国内で鳥関連過敏性肺炎の潜在的な患者は６千人程度と推定されている。病気の認知度が高まり、血液検査が普及したことで、これまで原因不明と診断されていた患者が鳥関連過敏性肺炎と明らかになる例も増えている。<br>　アレルギーのために発症する過敏性肺炎は、鳥関連以外にも様々なタイプがある。トリコスポロンというカビの一種が原因になるのは「夏型過敏性肺炎」だ。日当たりが悪く湿った住宅などでカビが発生、夏に飛散する胞子で発症する。夏から秋に患者が多く、冬になると治まることが多い。<br>　このほか化学物質が原因の「塗装工肺」、シイタケなどの胞子が引き金となる「きのこ栽培者肺」などが知られる。過敏性肺炎は何年も放置すると慢性化し、肺が線維化する恐れがある。急性の過敏性肺炎患者の７割以上は夏型だが、慢性では鳥関連が５割程度を占める。線維化した肺の治療は難しいが、進行を食い止めることはできる。早い段階で専門医に診断を受け、対策を始めることが重要だ。<br>【図・写真】急性患者の胸部ＣＴ。肺全体がすりガラスのように白っぽくなっている（写真上）。２年後に症状が改善した患者の胸部ＣＴでは白っぽさがなくなった（同下）＝東京医科歯科大学・宮崎泰成教授提供"
},
{
"Category":"日曜に考える",
"Headline":
"忘年会―お酒には抑うつ効果も（こころの健康学）"
,
"FirstBody":
"　忘年会のシーズンだ。私も大学病院に勤務していたころは、この時期になると、入院病棟や外来、研究室など、いろいろな仲間との忘年会が続いた。"
,
"Body":
"　こころが弱っているときにはとくに注意が必要なのだが、外来でそのように話すと不思議がる人が少なくない。「だって、お酒を飲むと楽しくなるじゃないですか」と聞かれたりする。しかしそれはアルコールによって脳の働きが落ちるからで、気持ちが明るくなっているわけではない。<br>　アルコールは「ダウナー」と呼ばれ、気分を押し下げる薬理作用がある物質群のひとつなのだ。気分を晴らすつもりで飲んでいたアルコールのために逆に気分が落ち込み、さらにアルコールの量が増えるという悪循環にもなりかねない。<br>　またアルコールを飲むと寝つきが良くなるように思えるが、眠りの質は悪くなるので注意しなくてはならない。アルコールをたくさん飲んだ後は夜中に何度も目が覚めるようになるなど、ぐっすり眠ることができなくなる。<br>　また、お酒を飲むと事故に遭う確率が高くなる。忘年会で心機一転、新しい年を迎えるためにも、アルコールを上手に使いたい。<br>（認知行動療法研修開発センター　大野裕）"
},
{
"Category":"日曜に考える",
"Headline":
"目は健康状態を知る体の窓（からだのフシギ）"
,
"FirstBody":
"　われわれは、どうやってものを見ているのだろうか。外界からの光信号は、目の角膜、レンズ、硝子体を経て眼底に達し、網膜にある視神経によって大脳に至り、物体を認識する。この過程のどこかに異常があれば、視力の低下、見える範囲（視野）の異常、物体の色が変わって見える、形がゆがんで見えるなどの症状が現れる。"
,
"Body":
"　上まぶたをひっくり返したり、下まぶたを下げると、赤い部分が見える。これが眼瞼（がんけん）結膜だ。この赤い色が薄くなり、蒼白に見える場合、結膜を流れる静脈血液のヘモグロビン濃度が低い貧血と判断される。逆に赤みが増していれば、多血症の可能性がある。また白目の表面を覆う部分は眼球結膜とよばれるが、この色が黄色みを帯びていれば黄疸（おうだん）の症状だ。肝臓病や、胆石症などの疑いがある。<br>　なお、結膜の充血は、睡眠不足、眼精疲労でも起こりうるが、結膜周囲の炎症、緑内障などのこともある。アレルギー性結膜炎、角膜炎、光彩炎などだ。眼科医に相談することが必要になる。<br>（順天堂大学医学部特任教授<br>奈良信雄）"
},
{
"Category":"日曜に考える",
"Headline":
"難治性てんかん、食で挑む―保険適用で再び脚光、糖質制限、食材確保に課題。"
,
"FirstBody":
"　難治性てんかん患者を対象に、糖質摂取を極端に減らした「てんかん食」による治療が４月、保険適用された。約１００年前に考案され、抗てんかん薬の登場で廃れかけたが、薬が効かない患者への有効性が再評価された。ただ厳しい食事制限を生涯続けなければならず、患者や家族の負担は大きい。対応した食材をどう確保するかも課題だ。"
,
"Body":
"　幼少時から発作に悩み、薬でも症状を抑えきれない。「卒倒することもあり、目が離せなかった」。息子にとって食事は数少ない楽しみ。「好きに食べさせたい」と始めるかどうか悩んだが、今は「好物のフライドチキンも（糖質制限のため）衣を減らせば食べられそう」と前向きだ。<br>病院の負担減少<br>　同センターは特別食の提供や家族への栄養指導を手掛けてきたが、費用は持ち出しだった。４月の診療報酬改定で加算がつき、指導料も得られるように。負担は減り、取り組みやすくなった。これまで試したのは計約９０人。今井克美医師は「薬が効かず、手術できない患者らの３〜５割で効果が期待できる」と話す。<br>　てんかんは脳神経の興奮などで起きる発作の総称だ。手足がぴくっと動くなどの軽い症状から、意識を失う重い症状まである。年齢を問わず発症し、患者は推計約１００万人。２〜３割は薬でコントロールできない難治性で、てんかん食は主にこうした人向けだ。<br>　糖質を１食数グラムから数十グラムに抑え、体内で「ケトン体」が生成される状態にするため、ケトン食とも呼ばれる。詳しいメカニズムは未解明だが、脳が糖質の代わりにケトン体を栄養源に活動するようになり、発作が減ると考えられている。<br>　砂糖類をはじめ、ご飯やパンなどの穀類、イモなどの根菜は糖質が多く、ほとんど食べられない。治療中はずっと制限が必要で、誤って糖質を取り過ぎると効果が失われる恐れがある。<br>　脂質でカロリーを補うため、１品で大さじ１、２杯の油を使う場合もある。年齢や症状に合わせ内容を検討し、調理では栄養素を厳格に計算。小児なら成長に応じた配慮も必要だ。<br>メニュー作り支援<br>　同センターでは１カ月前後の入院でてんかん食に慣れてもらう。その後は家庭での継続が必要だが、竹浪千景管理栄養士は「脂っこいため食べにくい。調理をする家族の負担は決して軽くはない」と指摘する。基本レシピを紹介、食材を替えれば様々なメニューを作れるようにしているほか、パソコンで栄養を計算できる独自ソフトも提供する。<br>　ただ保険適用されたとはいえ、こうした医療機関は少ない。精通した医師、栄養士らがチームを作って治療に当たる医療機関は全国で１０カ所にも満たない。<br>　てんかん食は１９２０年代に欧米で考案されたが、抗てんかん薬の登場で提供が減った。「古い治療法」「栄養バランスの悪い食事を与えるのは問題」と考える関係者も多い。このため医師向け研究会などで普及に取り組む動きもある。<br>　対応する食材をどう確保するかも課題だ。多くが小麦粉代わりに使える特殊粉ミルク「ケトンフォーミュラ」をレシピに採用しているが、製造するのは国内で明治１社のみ。登録した患者に無償提供しているものの、国の補助金は限られ、製造コストは大きい。災害などで生産が止まれば、治療が続けられなくなる恐れもある。<br>　最近はダイエットのため糖質制限が注目され、「糖質ゼロ」をうたったり、糖質量を細かく表示したりする市販品が増えた。竹浪栄養士は「以前に比べ、市販品をメニューに取り入れやすくなった」と歓迎する。<br>　小児患者は学校給食にも気を使う。「ケトン食普及会」の元会長、松戸クリニック（千葉県松戸市）の丸山博院長は「学校や保育所には弁当を持参する患者が大半。食物アレルギーへの対応は進んだが、てんかんへの配慮も検討してほしい」と話す。（倉辺洋介）<br>拠点病院、８都道府県<br>専門医療の提供急務<br>　てんかん医療は精神科、神経内科、小児科など多くの診療科がかかわるが、専門医は全国で約６００人にとどまる。専門医が１人のみの県もあり、患者が地元で専門的な治療を受けられない場合もある。高齢者の発症が目立ち、ますます高齢化が進む中で提供体制の整備が課題だ。<br>　厚生労働省は昨年度から３年間のモデル事業として「てんかん地域診療連携体制整備事業」を開始。都道府県が１カ所ずつ「診療拠点病院」を指定し、地域のてんかん医療の質向上を目指す。<br>　拠点病院には「診療支援コーディネーター」の配置が必要で、患者からの相談に応じるほか、地域の医療機関同士の連携強化にも取り組む。<br>　ただ１１月末時点で拠点病院の指定は８都道府県にとどまる。同省精神・障害保健課は「指定が広がるよう支援を続ける」とする。<br>【図・写真】てんかん患者に特別食の感想を聞く栄養士（右）と医師（静岡市葵区の静岡てんかん・神経医療センター）"
},
{
"Category":"日曜に考える",
"Headline":
"国立がん研究センター東病院放射線診断科科長楠本昌彦氏（２）がん、早期診断難しいタイプも（医師の目）"
,
"FirstBody":
"　昭和の時代は、がんになっても医師が患者に告げないことが一般的だった。まだ治療法が十分でなく、がんは「死」につながることが多く、あたかも“死刑宣告”のように受け止められていたからだ。"
,
"Body":
"　一方で「がん＝死」ではないということを知ってもらうため、「早期発見して治療すれば治る」という情報も併せて流されるようになった。胃がん、乳がん、子宮頸（けい）がんなどで早期発見で治る患者が多くなり、まさに正しいキャンペーンだった。<br>　ただがんにはいろいろな種類があり、発生する部位によってかなり異なる。さらに同じ部位にできても、一人ひとりで随分と異なることもある。例えば肺にできる腺がんでも、かなり性質の悪いものから、おとなしいものまである。実に様々だ。<br>　「早期発見して治療すれば、がんで死なない」というのは確かに正しい。だが人間ドックや検診を毎年受けても、全てのがんが早期発見できるわけではない。<br>　がんは一般にＩ期、ＩＩ期、ＩＩＩ期、ＩＶ期というように進行度を分類している。Ｉ期は早い時期で、ＩＶ期は通常転移を起こした進行期だ。だが病巣が小さい時は、がんであるのかどうかが分からず、進行して転移を起こすようになってから、ようやくがんと診断できる場合もある。早期診断が極めて難しいがんは存在し、いきなりＩＶ期と診断されることもある。<br>　また、がんは一つの病気ではなく、極めて多種多様の病態を示す。診断も治療も、一筋縄ではいかない場合が多くある。進行期になってがんと初めて診断された患者や家族にとっては「どうして、もっと早く見つけられなかったのだろうか」という思いが払拭できないだろう。<br>　放射線診断医として多くのがんを診断してきた立場からしても、やはり早期診断の難しいがんは少なからずある。私たち医師もつらい思いをしている。<br>　患者、家族、そして私たち医師のつらい思いを少なくするため、無症状の時期でも早期に診断できる技術の完成を目指し、懸命な研究が続けられている。"
},
{
"Category":"日曜に考える",
"Headline":
"労災の過労死・自殺、５年で１０００件―国、業種別に防止策めざす（メディカルＮＯＷ）"
,
"FirstBody":
"　後を絶たない過労死や自殺への有効な手立てを検討するため、厚生労働省研究班は２０１０年１月〜１５年３月の約３６００件に及ぶ労災認定事案の大規模な調査を行った。過労による脳・心臓疾患で亡くなったのは６１３人で、精神疾患で自殺したのは３６８人。同省は長時間労働や不規則な勤務といった主な原因を分析し、業種ごとの防止策をまとめる計画だ。"
,
"Body":
"　脳・心臓疾患の内訳は脳出血が最も多く４４７人（２８・６％）。くも膜下出血が２８９人（１８・５％）、心筋梗塞が２６８人（１７・１％）で続いた。頭痛や胸部痛など前触れとみられる症状があったのは２割弱にとどまり、体の異変に気づきにくい中で発症をどう防ぐかが課題だ。<br>　発症１カ月前の残業時間は平均９９・６時間で、最長は３６０時間に及ぶ。出張の多い業務に携わっていたのは４７９人（３０・６％）で、発症前に不規則な勤務があったのは２１４人（１３・７％）だった。<br>　脳・心臓疾患による過労死と認定されたのは６１３人。年代別では４０代が２１３人（３４・７％）で最も多く、５０代が２０１人（３２・８％）で続き中年層が目立つ。<br>　一方、精神疾患による労災認定で自殺に至ったのは３６８人。これも４０代が１０２人（２７・７％）と最多で、３０代が９２人（２５・０％）、５０代が８２人（２２・３％）だった。<br>　業種や職種などによって働き方は大きく異なる。そこで研究班は脳・心臓疾患による労災認定の約３割を占めた運輸・郵便業を分析した。<br>　トラックやタクシーなどの運転手８１人について詳細に調査したところ、１〜２月の寒さが厳しい時期に病気を発症している傾向がみられた。不規則な勤務や夜勤などよりも、拘束時間の長さの影響がみられるケースが多いことも分かった。<br>　厚労省は今回の調査結果をデータベース化し、順次、事案を追加していく。こうした業種ごとの個別の状況を積み上げ、具体策を検討する。"
},

{
"Category":"美の美",
"Headline":
"大大阪の風景（下）せせらぎが誘う郷愁（美の美）"
,
"FirstBody":
"　大阪は水運によって発展したことから「水都」と呼ばれた。大大阪の時代も、画家たちは海や川を描いた絵を残している。そこには近代化で失われていく水都の風景を惜しむ思いも込められていた。"
,
"Body":
"　大阪生まれの作家、庄野潤三の長編小説「水の都」の一節である。<br>　小説の語り手「私」の生まれた「大阪府東成郡住吉村」が大阪市への編入によって「住吉区住吉町」となり、大大阪が誕生するのは１９２５年（大正１４年）。それは「私の数え五つの年」とあるから、「私」が中学３年だったのは３０年代半ば。当時は大阪市内の川でも泳げたことになる。<br>　それだけ大阪の人々にとって水は身近な存在だったのだろう。大川（旧淀川）は堂島川、土佐堀川の２つに分かれて中之島を形作り、再び合流して安治川となる。ほかに木津川、尻無川、東横堀川、道頓堀川など、大阪には多数の川が流れる。そこには「八百八橋」と称された多くの橋が架かる。「水都」と呼ばれた大阪の川辺の風景は、画家たちの格好の題材となった。<br>　２６年、フランスから日本に一時帰国した洋画家の佐伯祐三（１８９８〜１９２８年）は、大阪の安治川や尻無川に停泊する船の絵を描いた。それは「滞船」シリーズとして知られるが、「汽船」も一連の作品。同時期に自宅のあった東京・下落合で描いた電柱のモチーフと同じく、まっすぐ伸びるマストの幾何学的な美しさが印象的だ。<br>□　　　　　■<br>　佐伯は大阪で生まれ、東京美術学校（現・東京芸術大学）卒業後の２４年、パリへと渡る。そのとき、フォービズム（野獣派）の画家、ヴラマンクに渡仏後の自信作である裸婦像を見せたところ「アカデミック（学術的過ぎる）」と批判される。以来、独自の画風を確立するための苦闘が始まる。<br>　一時帰国したのは、結核を心配する母親の意を受け、フランスに来た兄の説得に応じたからだ。しかし、日本の風景に飽き足りない思いを抱くとともに、帰国後の作品の評判が芳しくなかったこともあり、２７年に再び渡仏。翌年、３０歳で亡くなるまで、町並みや人物を独特のうねるような繊細なタッチで描き、存在感のある絵を残した。<br>　では一時帰国のとき、東京では街の風景を描いたのに、大阪で川辺を選んだのはなぜか。おそらく姉の嫁いだ港区市岡の杉邨家に度々滞在したため、近くを流れる安治川や尻無川の風景に面白みを見いだしたというのが大きな理由だろう。ただ、それに加えて、心ならずも帰国せざるを得ず、複雑だった画家の心を、ふるさとの水辺の風景が慰めた面もあったのではないか。<br>　佐伯が中学時代に学んだ洋画家の赤松麟作（１８７８〜１９５３年）も、大阪の水辺を描いた風景画を残した。現在の大阪市住之江区南港口辺りを描いた「住之江の火薬庫」である。向かって左上の台形の建物が当時あった火薬庫という。陽光が溶け込んだような水面の繊細な表現が美しく、投網漁をする船や火薬庫と調和している。<br>　「夜汽車」などの作品で知られる赤松は岡山県津山生まれ、５歳ごろに大阪・中之島に一家で移る。東京美術学校を卒業後、挿絵画家として朝日新聞に勤めた。大大阪時代の大正末には、丹平商会（現・丹平製薬）が心斎橋に建てたモダンなビル「丹平ハウス」の中に「赤松洋画研究所」を開設した。彼は東京や京都に後れをとっていた大阪の洋画を前進させた功労者だった。<br>　「赤松は東京美術学校で外光派の黒田清輝に師事しました。『住之江の火薬庫』の構図は黒田の代表作『湖畔』に似ているように感じます」。大阪新美術館建設準備室研究主幹の菅谷富夫氏はそんな見方を示す。<br>　自然の光・空気を画面に表現するフランス外光派の技法を身に付けた赤松は、ヨーロッパの河岸に思いをはせていたのかもしれない。<br>【図・写真】佐伯祐三「汽船」<br>（１９２６年ごろ、油彩、カンバス、３８．０×４５．５センチ、大阪新美術館建設準備室蔵）<br>病気を心配する家族の説得に応じて、フランスから一時帰国したときの作品。安治川や尻無川に停泊する船を描いた<br>【図・写真】赤松麟作「住之江の火薬庫」<br>（１９１４年、油彩、カンバス、８２．１×２１４．８センチ、個人蔵＝大阪新美術館建設準備室寄託）<br>黒田清輝に学んだ赤松は、大阪で多くの後進を育てた"
},
{
"Category":"美の美",
"Headline":
"大大阪の風景（下）水の都よ、いつまでも（美の美）"
,
"FirstBody":
"　大阪市中央区に島之内という地名がある。なぜ「島」なのかといえば、かつては東横堀川と西横堀川、北は長堀川、南は道頓堀川と、四方を川に囲まれていたからだ。今は長堀川と西横堀川は埋め立てられ、それぞれ長堀通、阪神高速の高架の一部となっている。"
,
"Body":
"　大阪大学総合学術博物館教授の橋爪節也氏が、島之内の生家にほど近い住友銅吹所跡を案内してくれた。江戸期には国内最大規模の銅精錬所だったという。当時大坂で銅精錬業が盛んだったのは、原料や製品を運ぶにあたって舟運を使いやすかったからだ。<br>　大大阪誕生が近い大正中期、工業化が進むなかでも、まだ色濃く残っていた水辺の美しさを取り上げたのが版画家の織田一磨（１８８２〜１９５６年）だ。１７年（大正６年）から１９年にかけて発表した連作版画「大阪風景」では、どこか懐かしい大阪の町の風景をとらえている。<br>　全２０景のうち１３景は水辺の風景。よく知られる「永代浜」は、現在の靱（うつぼ）公園（大阪市西区）あたりの水路の入り組む一帯を描いている。クスノキの大木の周りに蔵が集まり、海産物取引が盛んだった当時の雰囲気を伝える。<br>　「東横堀川」は、まさに住友銅吹所跡のすぐそばを流れる川の風景。鬱蒼（うっそう）とした林の横には家が立ち並び、川には大小の舟が浮かんでいる。向こう側に見るのは釣り人か。なにげない風景を通じて、水都・大阪のノスタルジックな魅力を引き出している。<br>　東京生まれの織田は１２歳のとき、洋画家で石版工の兄を頼り、大阪にやって来た。短期間だが、大阪市役所で図案の仕事に従事したこともあった。そんな画家が「東京風景」に続いて発表したのが「大阪風景」だった。橋爪氏によれば、織田は「大阪の写生地」という文章で「大阪市の美観は其（その）大部分を数多き川筋に有する」と述べていたという。<br>□　　　　　■<br>　島成園とともに大正期の大阪日本画壇を代表する女性画家、木谷千種（ちぐさ）（１８９５〜１９４７年）の「浄瑠璃船」になると、さらに昔を懐かしむ思いが伝わってくる。江戸末期に大川で繰り広げられた船遊びを描いたもので、手前の船で三味線に合わせて太夫が語る物語に、向こう側の船の若い女性が熱心に耳を傾けている。川涼みは大阪の夏の風物詩だった。<br>　大阪・堂島浜に生まれた千種は、洋画を学ぶため１２歳で米国留学。東京の池田蕉園、大阪の北野恒富らに師事、２０年に近松門左衛門研究で知られる木谷蓬吟（ほうぎん）と結婚する。「浄瑠璃船」が帝展（現・日展）に入選するのは、大大阪が誕生した翌年の２６年である。<br>　同じ帝展で女性画家として初の特選に輝いたのが、大阪で生まれ育った生田花朝（１８８９〜１９７８年）の「浪速天神祭」。大阪天満宮の夏祭りのハイライトである船渡御（ふなとぎょ）を題材とした。同時代の船渡御ではなく、江戸時代の風俗を研究することで表現したという。現在この作品は所在不明だが、花朝は何度も天神祭を描いている。<br>　「とに角わたくしは、この大阪の土地に生れ、大阪の空気に育まれてまゐつたのでございますから、飽くまで大阪の郷土礼讃（らいさん）といふことをわすれずに、そこに努力をつづけてゆきたいと思ふてをります」<br>　２６年１１月発行の「大毎美術」に寄せた「郷土芸術の礼讃」（「島成園と浪華の女性画家」所収）という文章で、花朝はそう述べている。それは師匠の日本画家、菅楯彦（すがたてひこ）の「浪速風俗画」を引き継ぐものでもあった。<br>　「花朝は女性の髪形などの時代考証も大切にしていた。近代化によって街の姿が変わっていく中で、過去の大阪をとどめておきたいという思いがあったのでしょう」と大阪新美術館建設準備室研究副主幹の小川知子氏はみる。<br>　「戦後、高度経済成長の中、堀川の埋め立てやそれにともなう橋の取り壊しなど大阪は『脱水都』の開発を進めた。（略）変わって登場したのが高速道路と巨大地上道路であった。車とコンクリートの町『大阪』が現出された。つまり『脱水都』は『脱粋都』でもあったのだ」<br>　大阪市史料調査会の古川武志氏は、「大大阪イメージ」（２００７年刊）所収の「“大大阪”と“粋”の再構成」という文章でそう記す。一方で「昨今、従来型の大阪開発への反省を込めてか、『水都復活』を盛んに眼にする」とも指摘する。<br>　水都復活には画家らに愛された水辺の風景を取り戻すことが欠かせない。２１年度中にオープン予定の大阪新美術館は堂島川と土佐堀川に挟まれた中之島に建てられる。近代化の中心地で水都を象徴する場所に、美の殿堂ができるのはやはり縁があるのだろう。<br>文・中野稔<br>　次回から「落語のたのしみ」を掲載します。<br>「美の巨人たち」―テレビ東京系列で、毎週土曜午後１０時から放送※放送局の都合により変更あり<br>【図・写真】木谷千種「浄瑠璃船」<br>（１９２６年、絹本着色、６曲１隻、１７５．３×３６０．０センチ、大阪新美術館建設準備室蔵）<br>浄瑠璃船の手前には青物を積み込んだ天満市場の船が見える。千種は大阪の北野恒富に学んだ後、京都の菊池契月に師事した<br>【図・写真】生田花朝「浪速天神祭」<br>（制作年不詳、絹本着色、１幅、５１．２×６４．２センチ、大阪城天守閣蔵）<br>大阪の年中行事の描写に力を注いだ花朝。中でも天神祭を好み、大小様々な絵を描いている<br>【図・写真】織田一磨「大阪風景」のうち「東横堀川」<br>（１９１７年、石版、紙、２９・０×４４・５センチ、大阪新美術館建設準備室蔵）<br>大阪のなにげない風景を描いた連作版画のうちの一作"
},

{
"Category":"読書",
"Headline":
"進化する物流システム、ネット通販成長支える―一橋大学教授根本敏則（今を読み解く）"
,
"FirstBody":
"　我が国の消費は長期低迷しているが、ネット通販だけは突出して成長している。消費者が多くの品ぞろえの中から商品を選べ、スマホから簡単に注文でき、短時間で自宅まで配達してもらえるという意味で便利だからである。"
,
"Body":
"●アマゾンの効率化<br>　ネット通販の歴史を（流通業の歴史も）変えたのはアマゾンである。過去のネット通販ビジネスの失敗から学び、物流センター・ラストマイル輸送に必要なノウハウを蓄積し、ロジスティクスを最大の強みとする企業に育った（角井亮一著『アマゾンと物流大戦争』ＮＨＫ出版新書・１６年）。例えば、アマゾンの１０カ所の物流センターには、ピッキングを効率化するため３万台以上の自走式ロボットが配備されているという。このほかにも大都市には小規模な物流センターがあり、注文から最短１時間で配送するサービスも始めている。<br>　物流センター・ラストマイル輸送は必ずしも、ネット通販事業者が自ら行う必要はない。日本では質の高いラストマイル輸送が宅配事業者によって提供されており、アマゾンも特定地域以外では宅配事業者に外部委託している。また、物流センター業務も物流事業者に外部委託することができる。アマゾン自体も中小ネット通販事業者から同業務を受託している。<br>　注文から配送までの時間をめぐるネット通販事業者間の競争は激しくなっている。かつてより効率化しているとはいえ、短時間配送を実現するためには相応の投資と運営費用が必要である。さらに、ドライバー不足の中でも、消費者が自宅に不在なら再配達を行っている。果たして、消費者はロジスティクス高度化の追加費用に見合う便益を享受しているのか。追加費用は価格の中に含まれているが、消費者は気付かない。いつの間にか、一律に望んでいない過剰サービスを選ばざるをえなくなっているかもしれない。<br>　今後は持続可能性の高いロジスティクスを目指すことも重要である。そのためには配送に要する費用を「見える化」し、消費者に配送方法を選択させること（例えば、複数の商品を同時に注文したら料金が安くなる）、駅に宅配ロッカーを設置して商品の受け取り方法を多様化することなどが提案されている（国土交通省審議会答申「今後の物流政策の基本的な方向性等について」・１５年）。<br>●ＩｏＴによる未来<br>　長期的にはモノをインターネットでつなぐ技術であるＩｏＴが大きな役割を果たしそうである。ネット通販のロジスティクスでは消費者のニーズに従い、多くの商品を、さまざまな機材・物流インフラを使って輸送する一連の過程を最適化しようとしており、リアルタイムのモノの情報は活用できそうだ（ＤＨＬ／ＣＩＳＣＯ「Ｉｎｔｅｒｎｅｔ　ｏｆ　Ｔｈｉｎｇｓ　ｉｎ　Ｌｏｇｉｓｔｉｃｓ」・１５年）。例えば、各家庭の食品の在庫が切れそうなことが感知できれば、注文前に当該地域の物流センターに先行出荷することが考えられる。出荷に使うトラックは、その時点のトラックの稼働・積載状況、道路混雑状況などを考慮して最適に選ばれ、ロボットが最適なルートで届けることになる。<br>　ＩｏＴがさらに進化すれば、どうなるのだろう。ジェレミー・リフキン著『限界費用ゼロ社会』（柴田裕之訳、ＮＨＫ出版・１５年）は、ＩｏＴが普及した協働型社会では、価値を持つ情報が無料で手に入ると予測した。消費者は欲しいと思った商品があると、製造のレシピを無料ダウンロードし、自宅の３Ｄプリンターで製造するので、物流は激減する。ロジスティクスの整備こそネット通販の競争力の源泉だと思ってきた物流研究者には衝撃の未来予測である。<br>　とはいえ、当面の間は家の庭に効率的な植物工場ができるとは思えない。近い将来、筆者が買い物難民になった時にも、ネットスーパーで注文した野菜を宅配してもらっているのではないだろうか。<br>【図・写真】短時間配送を実現するための最適化は今後どんな方向に進むのだろうかイラスト・よしおか　じゅんいち"
},
{
"Category":"読書",
"Headline":
"「移動」の未来、エドワード・ヒュームズ著―自動運転技術で変わる社会描く（この一冊）"
,
"FirstBody":
"　現代は商品やサービスを効率的かつ安価に提供するという理由で、考えられないほど遠くのものを運ぶ、歴史上類を見ない「効率」の時代である。"
,
"Body":
"　アルミ缶の効率はもっとすごい。アルミ缶は軽量で輸送に適し、再利用しても劣化しない。その結果、ボーキサイトを採掘して精製するより９２％もエネルギーを削減できる。１世紀以上にわたる採掘によって約１０億トンのアルミが産出された。１８８０年代以降に掘り出されたアルミ缶の大半が何十回、何百回もリサイクルされ、いまだに使われている。<br>　本書が、手厳しく批判するのは自動車交通のジレンマである。都市の大渋滞は高速道路を新設・拡張してもなくならない。インフラ整備で新しく交通量が生まれて再び道路は容量不足になるからだ。交通量の増加は、汚染物質による健康被害や交通事故死を伴う。自動車の利用者は、これらの社会的負担を負わされずに済ませているという問題もある。<br>　では、未来はどう変わるのか。本書は以下のようなシナリオを描く。完全な自動運転の技術が登場し、安全性が向上する。自動運転車の隊列は、バンパーとバンパーがくっつきそうな車間距離で、車線上をアクロバット飛行のチームのように、高速走行できる。実現するのは２０３０年から４０年の間。大事故が起きがちな人間の運転に比べると、事故が起きない自動運転技術の評価が高まり、汚染源の化石燃料はクリーンな電気に変わる。<br>　電気自動車の利用は、運転距離が一定以下ならライドシェアに肩代わりされ、利用者は駅や停留所で乗り捨てる。車を人々が所有しなくなると都市部の駐車場は少なくなる。地域社会のために利用できる土地が増える。<br>　こうした未来図の実現にとって最大の障害は何だろうか。本書は、大部分の人が現在、機械よりも人間の運転を漠然と信頼していることだと指摘する。それが社会の未来設計への政策決定をちゅうちょさせる。評者は、高齢ドライバーが園児の列などに突っ込む事故を新聞で読む度に、いつか到来する変革の日を願わずにはいられない。<br>原題＝ＤＯＯＲ　ＴＯ　ＤＯＯＲ<br>（染田屋茂訳、日経ＢＰ社・２２００円）<br>▼著者は米国のジャーナリスト、作家。ニューヨーク・タイムズなどに寄稿。８９年にピュリツァー賞。著書に『Ｂａｂｙ　ＥＲ』など。<br>《評》第一生命経済研究所首席エコノミスト　熊野　英生"
},
{
"Category":"読書",
"Headline":
"「鬼平」誕生５０周年、派生小説に広がり、文庫版も新装（活字の海で）"
,
"FirstBody":
"　文庫などの累計発行部数が２７００万部にのぼる大人気シリーズである池波正太郎著『鬼平犯科帳』。来年は誕生５０周年で、中村吉右衛門主演のテレビ時代劇が終わり、アニメの放送が始まることが話題だが、一方で池波以外の作家が「鬼平」に触発されて書いた派生小説も、多様な広がりを見せている。"
,
"Body":
"　千野氏は「火付盗賊改方長官として悪を懲らしめる『動』の平蔵が有名だが、人足寄場を作る『静』の側面もあった。ここに注目することで新たな物語が書けると思った」と話す。<br>　〓坂剛氏は２０１２年から平蔵を題材にしたシリーズを執筆している。１１月刊行の第３弾『闇の平蔵』（文芸春秋）は、捕り方の悪党を処罰する闇の平蔵なる者が暗躍する物語だ。池波版への「オマージュ」というだけにハードボイルド風の仕上がりだが、ミステリーの要素を加えて独自色を打ち出す。さらに秋月逹郎著『京奉行　長谷川平蔵』（新潮文庫）は、平蔵の父親が京都西町奉行として活躍する姿を描く。<br>　文芸評論家の細谷正充氏は「池波によって平蔵は理想の家長や組織のトップとして、時代を超えて愛されるキャラクターになった。今後も宮本武蔵や新選組と同様、“池波版鬼平”を共有コンテンツに多彩な作品が生まれるだろう」と話す。文芸春秋は年末から、池波版の文庫にアニメのキャラクターを描いた帯を巻く。羽鳥好之宣伝プロモーション局長は「アニメ化を機に、これまで鬼平を知らなかった若い読者を増やしたい」という。（文化部　近藤佳宜）"
},
{
"Category":"読書",
"Headline":
"新書―１１月２７日〜１２月３日（ベストセラー）"
,
"FirstBody":
"（１）修羅場の説明力小野展克、池田聡著（ＰＨＰ研究所）"
,
"Body":
"（３）グローバリズム以後エマニュエル・トッド著（朝日新聞出版）<br>（４）雑談力百田尚樹著（ＰＨＰ研究所）<br>（５）これ、いったいどうやったら売れるんですか？永井孝尚著（ＳＢクリエイティブ）<br>（６）世界一豊かなスイスとそっくりな国ニッポン川口マーン惠美著（講談社）<br>（７）老いる家　崩れる街野澤千絵著（講談社）<br>（８）人口と日本経済吉川洋著（中央公論新社）<br>（９）夏目漱石十川信介著（岩波書店）<br>（１０）読んじゃいなよ！高橋源一郎編（岩波書店）<br>（大阪・ジュンク堂書店大阪本店）<br>　（５）は『１００円のコーラを１０００円で売る方法』で知られるマーケティング専門家が、「なぜセブンの隣にセブンがあるのか？」など身近な疑問から販売戦略を説く。（１０）は編者が大学の教え子や哲学者の鷲田清一氏らと本の「読み方」「楽しみ方」について対話を重ねた授業の記録。"
},
{
"Category":"読書",
"Headline":
"伊藤比呂美―日没と夜明け、落語や文豪の書き芸響く（半歩遅れの読書術）"
,
"FirstBody":
"　父が死ぬちょっと前から日没を見るのに夢中だった。まだ夫がいたから、晩ご飯作らなくちゃという思いに追われながら外を歩いて、日没を見た。日没と食卓をハカリにかけたら日没の方がやや重かった。"
,
"Body":
"　日没を観（み）る行の間、お経みたいに頭に鳴り響くのがこの声だった。森〓外がフローベールの「聖ジュリアン」を訳した声。<br>「毎晩入り掛かる日が血を雲の裡（うち）に蒔（ま）き散らす。毎夜夢がまざまざと親殺しを繰り返させる……」<br>　ところが夫が死んだら、なんだかぱたりと日没に興味がなくなった。もう晩ご飯作らなくていいんだから時間はいくらでもあるというのに皮肉なもんだ。<br>　今は、夜明けを見ずにはいられない。４時や５時に起き出して、夜明け前に外に出て行く。老人性早起き症とか犬友にいい男がいるとか邪推しないでもらいたい。時差ぼけを治す気がなくなっただけなのだ。<br>　夜明けとは、太陽の伏角が７度２１分４０秒になった時のことで（うむ、よくわからない）、東の空がほの明るい。それから刻々明るくなって日が昇る。それを見つめる間、頭の中に鳴り響くのはこんな声である。<br>「あァ、ぼおゥッと白んできやがった……あァ、いい色だなァ、ええ？　よく空色ッてえとあの青い色一と色なんだけどねェ、青い色ばかしじゃァねえや、白いようなところもあるし、なんかこう橙（だいだい）色みてえなところもありゃがるし……」<br>　これは桂三木助の「芝浜」の声。そしたらこれも聞いて。幸田露伴の「幻談」だ。芝浜は夜明けだがこっちは日没の後の日暮れ時。<br>「もう海の小波（さざなみ）のちらつきも段々（だんだん）と見えなくなって、雨（あま）ずった空が初（はじめ）は少し赤味（あかみ）があったが、ぼうっと薄墨になってまいりました。そういう時は空と水が一緒にはならないけれども、空の明るさが海へ溶込（とけこ）むようになって、反射する……」<br>　片や江戸からつらなる昭和の話芸、片や明治大正期の文豪の書き芸。夜明けと日暮れのように似ている。夜明けから日の出、日没から日暮れ、その二十数分間のようなあいまいな日本語に、わたしは心を震わせて感動しているのである。<br>　「聖ジュリアン」はもはや古本の『〓外選集　第１６巻』（岩波書店）や〓外全集でしか読めない。三木助もちくま文庫の古本の『古典落語　正蔵・三木助集』でしか読めない。でも『幻談・観画談』なら、岩波文庫でまだ買えるのがほんとにありがたい。（詩人）"
},
{
"Category":"読書",
"Headline":
"あらゆる文士は娼婦である、出版人と作家、多様な駆け引き―石橋正孝、倉方健作著（読書）"
,
"FirstBody":
"　文学の歴史は一般に、作家と、作家が属する流派ないしグループにそくして文学の流れを辿（たど）る。しかし作品が世に出るためには、原稿を読み、刊行を決断する出版人が必要である。日本でも、作家が特定の編集者や出版社と強いつながりを築くことは稀（まれ）ではない。名伯楽と呼ばれる編集者がいる所以（ゆえん）である。彼らの活躍に着目すれば、文学の別の側面が見えてくる。"
,
"Body":
"　１８６２年、ユゴーの『レ・ミゼラブル』を出版するのは、以前から彼の作品を手掛けていたエッツェルと見られていた。しかし、ユゴーが要求した出版契約料があまりに高額だったので、彼はためらった。そのためらいに乗じて、半ば虚勢で『レ・ミゼラブル』の出版権を手にしたのがラクロワだった。この小説の大成功で彼は大金を手にし、その後しばらく安定した経営が続いた。他方でそのラクロワは、評論集を出したがっていたボードレールを冷遇した。<br>　駆け出し作家が出版社に原稿を持ち込んでも、相手にされないことが多い。１８６４年、ひとりの貧しい青年がエッツェルに送った短篇（ぺん）集の原稿が、ラクロワに引き取られた。ラクロワは多忙だったが、青年の熱意にほだされ、その作品に将来性を感じて出版を引き受けた。こうして『ニノンへのコント』と題された作品が、同年１２月に刊行される。後の大作家エミール・ゾラの誕生である。<br>　当時から詩集が売れないのは常識で、しばしば自費出版だった。新たな潮流をになう詩人たちをサポートしたのが、ルメールという出版人である。彼の書店には高踏派の詩人たちが集う。ルメールはまさに、文学の庇護（ひご）者の役割を演じたのである。彼らの多くがアカデミー会員に選ばれ、後にはノーベル賞作家も生まれる。商業的には不遇な詩人が、文化的には高い評価を享受したのだった。<br>　この時代、出版人が経営する書店が創造をうながす文学サロンだったことがよく分かる。そこでの知的な緊張感が文学の営みを刺激した。フロベール、ランボーなど、わが国でも馴染（なじ）み深い作家にまつわる興味深いエピソード満載の本である。<br>《評》仏文学者小倉　孝誠<br>（白水社・２４００円）<br>　石橋氏は立教大助教。著書に『大西巨人　闘争する秘密』など。倉方氏は九州大助教。"
},
{
"Category":"読書",
"Headline":
"炸裂志、大金と引き換えに「市史」書く―閻連科著（読書）"
,
"FirstBody":
"　１９５８年生まれの現代中国の鬼才・閻連科の小説は、近年相次いで邦訳されている。大いに歓迎すべきことだろう。ときに当局から発禁処分を受けながら、暴力と汚穢（おわい）、性愛と権力の渦巻く中国の現実をつかみとろうとするその作品群は、いささか貧血気味の現代文学に強烈な活を入れるものだ。"
,
"Body":
"　このでたらめに引き裂かれた世界では、文学も無垢（むく）のままではいられない。本書の冒頭には閻連科自身が作家として登場し、大金と引き換えに炸裂の市史を執筆することになった経緯をあけすけに語る。つまり『炸裂志』そのものが金と権威の産物というわけだ。しかも、著者の仕掛けた最後の演出のせいで、この地方志が本物かも怪しくなってくる。文学と歴史をメタフィクション的に笑い飛ばすブラックユーモア！<br>　もっとも、破天荒な想像力を駆使した代表作『愉楽』に比べれば、本書の書きぶりはいくぶん抑制的である。資本主義の荒波に突然投げ込まれた地方都市から、いかなる人間が生み出され、その生死や愛はいかに変容したのか――、これらの問いが売春や葬儀、農民デモなどのテーマを介して、いわば生態学的に深められていく。<br>　むろん、閻連科の文体は平板なリアリズムとは明らかに異質である。巻末のエッセイ「神実主義とは何か」を読めば、彼が「道理では説明することのできない真実」を捉えようと苦心してきたことがよく分かる。まともな均衡を失った現代中国の「真実」と向き合うには、ときに突拍子もない設定やどぎつい描写が必要なのだ。<br>　こうした創意工夫はほぼ同世代の莫言や余華らにも通じるし、もっと遡れば晩年の魯迅の問題作『故事新編』をも思わせる。中国の骨太の文学的想像力は、暴力や汚穢からも決して目を背けない。理性を麻痺（まひ）させる「爆発」と「分裂」のただなかで、リアルな歴史を浮かび上がらせる閻連科の力業を、とくとご覧あれ。<br>《評》文芸評論家<br>福嶋　亮大<br>（泉京鹿訳、河出書房新社・３６００円）<br>　イエン・リエンコー　５８年中国生まれ。作家。著書に『人民に奉仕する』『愉楽』など。１４年フランツ・カフカ賞。"
},
{
"Category":"読書",
"Headline":
"最古の文字なのか？、氷河期の記号パターンを発見―ジェネビーブ・ボン・ペッツィンガー著（読書）"
,
"FirstBody":
"　フランスのラスコーやスペインのアルタミラといった遺跡に牛や馬などの動物画が描かれていることは有名だ。だが、その周辺に描かれている幾何学模様の記号は従来、あまり注目されてこなかった。"
,
"Body":
"　各記号は独自の経路で各地に伝わった。たとえば「羽状記号」は当初は人々の南方移動に伴って北から南へ伝わり、後に交易ネットワークを通じて広範囲に拡散する。一方、「屋舎形」記号は１つの例外を除き、フランスの特定地域に特定の時期にだけ出現する。記号が広まる足跡は、地域間の文化的つながりを知る手掛かりになると期待する。<br>　さて、これらの記号は文字なのか？　著者によると残念ながら答えはノーだが「いくつもの記号をつなげてより複雑なメッセージを伝えようとする試みだった」という。彼らは一体、何を伝えようとしたのか。古代の人々への想像が広がる。櫻井祐子訳。（文芸春秋・１６５０円）"
},
{
"Category":"読書",
"Headline":
"老いる家崩れる街、過剰な住宅建設、増える空き家―野澤千絵著（読書）"
,
"FirstBody":
"　人口減少時代に入ったのに高水準の住宅建設が続いている。本書は「住宅過剰社会の末路」という副題の通り、過度な住宅建設がもたらす様々な弊害について警鐘を鳴らしている。東京の湾岸部で建設が続く超高層マンションや、都市部の郊外で止まらない宅地開発の背景を探り、このままでは「不動産」が、売りたくても買い手がつかない「負動産」になりかねないと厳しく批判している。"
,
"Body":
"　本書では群馬県みどり市や埼玉県羽生市など各地の事例も紹介している。様々な住宅のなかでも超高層マンションが抱えている問題について、的確にかつ鋭く切り込んでいる点が印象的だ。<br>　著者は解決策として、都市計画と住宅政策の連携の必要性を強調し、今ある「まちのまとまり」に住宅の立地を促すことを提案している。そのためにも、住民一人ひとりが自分が暮らす街に関心をもつように求めているが、そこが最も難しいのだろう。（講談社現代新書・７６０円）"
},
{
"Category":"読書",
"Headline":
"学校では教えてくれない！国語辞典の遊び方、サンキュータツオ著（文庫）"
,
"FirstBody":
"■『学校では教えてくれない！　国語辞典の遊び方』サンキュータツオ著　お笑いタレントで日本語学者の著者が、１０以上の辞書を比較しつつ個性や楽しみ方を伝える。「全然」「恋愛」という言葉から辞書による編集方針の違いや時代による変遷を読み解き、『岩波国語辞典』を「都会派インテリメガネ君！」などとキャラクターに例える。これから辞書を選ぶ人に向く。（角川文庫・６４０円）"
},
{
"Category":"読書",
"Headline":
"魚と日本人、濱田武士著（新書）"
,
"FirstBody":
"■『魚と日本人』濱田武士著　かつて魚のおいしい食べ方を伝える鮮魚店が各町にあった。スーパーの台頭でそうした店が姿を消したことで、失われつつある豊かな魚食文化をどう再生するかがテーマ。漁場から市場、小売店、消費者にいたる変化を分析し、職能に敬意を払う社会の実現が不可欠と訴える。魚の魅力を発信する専門店の登場に未来への希望を見いだす。（岩波新書・８２０円）"
},
{
"Category":"読書",
"Headline":
"教育費破産、安田賢治著（新書）"
,
"FirstBody":
"■『教育費破産』安田賢治著　大学進学にかかる費用や奨学金の現状について、さまざまなデータや事例を交えながら、分かりやすく解説した一冊だ。子の進学をどう支えるか、保護者が考えるうえで参考になるだろう。著者は教育情報サービス会社の役員で、学校経営にも詳しい。少子化のなか優秀な学生を確保したい大学側の事情もうかがわれ、興味深い。（祥伝社新書・７８０円）"
},
{
"Category":"読書",
"Headline":
"近代都市の下層社会、明治期からの職業紹介と現在―町田祐一著（読書）"
,
"FirstBody":
"　徳田秋声の小説『縮図』には、「前科八犯といふ悪質の桂庵（けいあん）」や「悪桂庵にかかり……」といった表現が散見される。"
,
"Body":
"　本書では、明治大正期の東京を中心に、都市下層社会における求人・求職のありようが丹念に描き出されている。男性ならば基本的に肉体労働を、女性ならば歓楽街の仕事なども斡旋（あっせん）する悪質な業者の横行が、社会問題となっていたのである。<br>　ゆえに宗教団体などが、慈善事業として無職者の救済に乗り出してくる。キリスト教・救世軍の労働寄宿舎や、浄土真宗の無料宿泊所、浄土宗の労働共済会などが存在した。また日本が「一等国」を目ざす以上、貧困層対策が急務であり、社会不安を抑えるためにも、公的な職業紹介の仕組みが整えられはじめ、それはやがて戦時下の総動員体制へとつながっていく。<br>　しかし、この本で取り扱っているのは、遠い過去の事象ではない。本書の最後は「失業者を救済する場としてだけでなく、新自由主義の現在、都市下層社会への『回路』となっている営利目的の派遣会社や職業紹介業者の姿に、改めて注目していく必要がある」と結ばれている。要するに、「悪桂庵」は姿を変えて生き続けているのである。<br>　著者はこれまで、高等教育をうけつつも定職に就かない、もしくは就けない「高等遊民」たちの近代史を論じてきた。もちろん、公営の職業紹介所が登場して以降は、高等遊民たちもその利用者であった。が、やはり本書の主役は、都市の雑多な非熟練労働の間をさまよう、流動的な人々の群れである。<br>　明治維新から日露戦争期は、坂の上の雲を追い求めて上京した、書生や学生たちの時代として語られることが多い。しかし、この時期の東京の急激な人口増加は、職を求めて東京に流れ着き、その下層社会に吹き溜（だ）まらざるをえなかった人々によるものでもあった。各種の職業紹介機関は、そうした人々の移動を促す「回路」として機能していたのである。<br>　雲（先進国）を見上げ、それを目ざして歩んだ坂道は、けっこうぬかるんでいたのである。そしてそのぬかるみは、今なお足元にひろがっていることを、本書は気づかせてくれる。<br>《評》関西学院大学教授難波　功士<br>（法政大学出版局・３４００円）<br>　まちだ・ゆういち　８２年東京生まれ。日大助教。著書に『近代日本と「高等遊民」』『近代日本の就職難物語』など。"
},
{
"Category":"読書",
"Headline":
"観察力を磨く名画読解、「見ていない」ことを知る観賞―エイミー・Ｅ・ハーマン著（読書）"
,
"FirstBody":
"　書名を見て「ああ、名画の見方を教える本ね」と思ったあなた、ちょっとお待ちあれ。"
,
"Body":
"　目次はどうか。全体は「観察」「分析」「伝達」「応用」の４部からなる。各章は「カモノハシと泥棒紳士」「私はなぜ、引き金を引いたのか」「ワインの値段」とミステリ小説のよう。名画はどこ？　と思ってめくるとフェルメールやマグリットをはじめ多数の作品が載っている。<br>　はてさてなんの本か。著者は美術史家で弁護士。彼女の「知覚の技法」というセミナーは、ＦＢＩ（米連邦捜査局）やＣＩＡ（米中央情報局）などの専門家をはじめ各種企業人なども受講して効果が認められているという。本書はその技法、観察力の磨き方を伝授するレクチャーなのだ。<br>　基本は美術作品をよく見て言葉にしてみること。なんだそんなことか。と思ったら、手近の絵で試してみよう。見てとったものを書き出せばよい。<br>　例えばその絵には、テーブルに向かってカップを手にした女性がおり、背後には大きな窓のようなものがある。と、こんな具合に目にとまった大まかな状況だけでは足りない。絵は細部で満ちている。例えば彼女の服装に注意が向いただろうか。見る人の観察力次第で、見てとれるものは大きく左右される。<br>　また、「孤独な女性がコーヒーを飲んでいる」と書きたくなるかもしれない。だが絵には彼女が「孤独」ともカップの中身が「コーヒー」とも描かれていない。それは見た人の意見だ。<br>　こんなふうに試してみると、私たちは存外よく見ていないことが分かる。大きなものを見落としたり、見たものに含まれていない意味をあてはめて推測したりする。とはいえ無理もない。これは周囲に危険がないかを瞬時に察知しようとする生物として当然の働きでもあるからだ。<br>　だが物事をよく観察して事実に迫る場合、これでは足りない。知覚の性質を弁（わきま）えて、事実と意見を区別する必要がある。著者は、美術作品の観察を通じて認知の仕組みを知り、分析や伝達の能力を磨こうと提案している。<br>　本書の教えは仕事や日常生活でもおおいに役立つ。日々真偽の定かならぬ大量の情報にさらされている私たちにとっては必須の技法と言ってもよい。そう、人生が変わるくらいに。<br>《評》ゲーム作家山本　貴光<br>原題＝ＶＩＳＵＡＬ　ＩＮＴＥＬＬＩＧＥＮＣＥ<br>（岡本由香子訳、早川書房・２５００円）<br>▼著者は美術史家、弁護士。"
},
{
"Category":"読書",
"Headline":
"「最後の箱根駅伝」、早坂隆氏―戦時下の大会、その白熱と涙（あとがきのあと）"
,
"FirstBody":
"　正月の国民的行事、箱根駅伝。１００年近い歴史のなかで、昭和１８（１９４３）年の第２２回大会に焦点をあてて書いた。戦時下で４１〜４２年は中止に追い込まれるも、この年に復活。しかし学徒の出征が迫り、走者は「駅伝が終われば戦争」と悲壮な覚悟で東京―箱根間を走り抜けた。その全貌に丹念な取材で迫った。"
,
"Body":
"　「戦時を生きた人は自分とは違うと考えてしまう」とみており、「それでも『当時の人も甲子園や箱根駅伝に熱中していた。そんな人たちが戦争に巻き込まれた』とつづれば、読者も身近に感じて伝わりやすくなる」と期待を込めて語る。<br>　昨年から取材を始め、走者や家族、主催する関東学生陸上競技連盟の関係者らに話を聞いた。本書では抜きつ抜かれつで白熱した第２２回大会をドキュメントで振り返りつつ、選手一人ひとりの生い立ちや駅伝への思い、大会後に出征した戦地での体験を織り込んだ。<br>　全１１校がゴールした場面で、本書はクライマックスを迎える。どの選手も学校に関係なく泣いて抱き合い「戦争へ行っても、箱根のことを忘れずに頑張ろう」と励まし合った。ある走者が後に回想した「あんなに美しい大会はなかった」という言葉も書き留め、時代の影をにじませている。<br>　本書を発表して「戦争のドラマや思いを一人でも多く記録し、残す」という決意がさらに強固になった。経験者の高齢化が進むため「この数年が直（じか）に話を聞ける最後のチャンス」と、余暇を返上して取材に走り回る日々を続けている。（中央公論新社・１８００円）<br>（はやさか・たかし）１９７３年生まれ。ノンフィクション作家。日本の戦争をテーマに執筆する。著書に『祖父の戦争』『永田鉄山』『昭和十七年の夏　幻の甲子園』『鎮魂の旅』など。"
},
{
"Category":"読書",
"Headline":
"ＧＥ変化の経営、サービスで稼ぐモデル確立―熊谷昭彦著（読書）"
,
"FirstBody":
"　米大手電機メーカー、ゼネラル・エレクトリック（ＧＥ）の日本法人社長が書いた同社の経営を解説した本だ。"
,
"Body":
"　いわゆる「ＧＥ本」は多いが、本書の違いを挙げるなら、著者に米本国での勤務経験があり、ジャック・ウェルチ氏、ジェフリー・イメルト氏と２代にわたる著名経営者の手腕を目の当たりにした経験をベースにまとめている点だ。<br>　ウェルチ氏の時代はコングロマリット（複合企業）経営といわれ、ＧＥは企業買収の先頭に立った。主力事業は放送、金融になった。一方、２００１年にトップに就いたイメルト氏はリーマン・ショックを受けて金融事業などを売却。製造業への回帰をはかる。しかも、インターネット技術を活用しながら「売った製品へのサービス事業で数十年間稼ぐ」経営モデルを確立しつつある。<br>　本書には最新の動き、イメルト氏の発言も多数織り込んである。やはり製造業とネットの融合に活路を開こうとする日本の電機産業関係者らにも参考になりそうだ。（ダイヤモンド社・１６００円）"
},
{
"Category":"読書",
"Headline":
"オバマ政権の経済政策、意外に多くのレガシー残す―河音琢郎、藤木剛康編著（読書）"
,
"FirstBody":
"　世界の関心はトランプ次期米大統領に向いているが、去りゆくオバマ氏をどう評価するかも重要だ。チェンジやホープを掲げて２期８年間、政権を担ったのに、優柔不断でものごとを決断できず、業績を挙げられなかった。そんな見方をしていないだろうか。"
,
"Body":
"　マイノリティーの過大な期待をすべて満足させるには至らなかったものの、前回の民主党政権が実現できなかった医療保険制度改革をなし遂げるなど、意外に多くのレガシーを残したことがわかる。<br>　途中から野党多数になった連邦議会との摩擦に苦しんだが、産業振興など「皮肉にも超党派合意が可能になった」分野もあったことを指摘してあり、短絡的な失速説に陥っていない。<br>　議会での法案の賛否の投票記録などのデータが充実しており、今後の振り返り研究の足場としても便利な一冊だ。興味がある政策の章だけ読んでもよい。<br>　クリントン前国務長官について「注目とお世辞に取り巻かれたロックスター」との冷ややかな評価があったと記述する。大統領選の結果を知ったいま読むと、なるほどである。（ミネルヴァ書房・３０００円）"
},
{
"Category":"読書",
"Headline":
"ライムスター宇多丸の映画カウンセリング、宇多丸著（短評）"
,
"FirstBody":
"　「男女の友情って成り立つ？」「営業成績を上げるには？」「この世に価値はある？」――。人々の悩みを解決すべく、ラッパーにしてラジオで映画時評を手がける著者がお薦めを“処方”する体裁の映画案内本。ひとまず最適な一作を示しつつ、想定外ともいえる「劇薬」も提案。４０以上もの相談それぞれにいくつもの作品を挙げているので情報量は多く、映画との良縁をもたらしてくれる可能性はある。（新潮社・１５００円）"
},
{
"Category":"読書",
"Headline":
"中国共産党闇の中の決戦、中澤克二著（短評）"
,
"FirstBody":
"　２０１５年８月に中国・天津で起きた大規模な爆発事故は、化学工場や倉庫会社が劇物の管理を誤ったことによる発火が原因とされている。だが著者によれば不可解な点が少なくない。共産党政権トップの習近平国家主席をねらったテロだった可能性も指摘されているそうだ。まさに闇の中で、生死さえ懸けて進行中の中国の政治劇の実相に、様々な関係者の声を拾ったディープな取材で迫る。（日本経済新聞出版社・１６００円）"
},
{
"Category":"読書",
"Headline":
"本当はブラックな江戸時代、永井義男著（短評）"
,
"FirstBody":
"　工夫された食文化や職人技、行き届いたリサイクル社会といった美点に光が当たりがちな江戸の町人生活。しかし旬の食材を珍重したのは季節感を大切にしたというより、流通や保存の手段が乏しかったため。リサイクルが盛んだったのもモノが高価で回収や修理の人件費が安かったことが背景にあるという。落語や歌舞伎の世話物から垣間見える庶民生活の実態を、日記や印刷物からつまびらかにした。（辰巳出版・１４００円）"
},
{
"Category":"読書",
"Headline":
"北方領土の謎、名越健郎著（短評）"
,
"FirstBody":
"　日ロ間の平和条約締結交渉で、焦点になっているのが北方領土問題だ。では肝心の北方四島の現状はどうなのか。ロシアによる実効支配が長らく続き、日本で得られる情報は極めて少ない。著者は国後、択捉両島の地元紙に着目し、その報道内容を丹念に拾いながらインフラ開発の実態や島民の生活ぶりを浮き彫りにした。「犯罪白書」と称して社会問題を扱った項もあり、現状を知るうえで参考になる。（海竜社・１６００円）"
},

{
"Category":"詩歌・教養",
"Headline":
"ミステリー国の人々（５０）エラリー・クイーン―失意越え、高度な推理に挑む。"
,
"FirstBody":
"有栖川有栖"
,
"Body":
"　その時に書店で選んだのがエラリー・クイーンの『オランダ靴の謎』だった。すべての手掛かりが提示されたところで「読者への挑戦」が入るという趣向の犯人探し小説だ。一読、その推理の切れに圧倒され、現在に至るまで私は熱烈なクイーンファンである。<br>　クイーンは、アメリカの従兄弟（いとこ）同士がコンビを組んだ作家で、作中に登場する名探偵の名前もエラリー・クイーンという。「探偵の名前は知っているけれど作者名は覚えてない」と読者に言われるのを避けるための方策なのだとか。<br>　まぎらわしいから、作者をクイーン、作中の青年探偵（職業はミステリー作家）をエラリーと呼ぼう。<br>　クイーン作品のどこがそんなに気に入ったのかというと、取りも直さず推理が論理的だったこと。推理が論理的なのは当たり前なのだが、ミステリーはしばしば論理的ではない。<br>　たいていのミステリーの名探偵は、作者がばら撒（ま）いた手掛かり（伏線）を組み合わせ、それらしい真相をこしらえる。だから「こうとも考えられる」という、詰め将棋でいう余詰めが残るのだ。<br>　たとえば、犯人が高所を通って犯行現場に出入りしたという推論が成り立ったとしよう。そして、容疑者Ａの趣味が登山だったとする。この場合、Ａの趣味が登山だと明示しても蓋然性を高めるにすぎず、「Ａは高所に慣れているから犯人だ」と指摘することは論理的ではない。しかし、「登山が趣味だからＡが犯人」と持っていきたがる探偵は多く、読者もそれを生温く容認している（らしい）。<br>　これまたクイーンファンとしては人後に落ちない法月綸太郎さんと話していたら、彼は初めてクイーンを読んだ時、今まで自分が楽しんできたミステリーとは「ものが違う」と感じたそうで、まったく同感だ。<br>　特に『ギリシャ棺の謎』を頂点とする初期の国名シリーズや、エラリーではなくドルリー・レーンを探偵役とした『Ｘの悲劇』に始まる４部作は犯人探し小説の極みとも言うべきもので、エラリーとレーンこそミステリー国で〈最も高度な推理をする探偵〉である。<br>　ただ、推理の輝きが最大になることに作者が傾注しているため、作中のドラマが後退する傾向もある。小説として痩せてガリガリというわけではなく、「そこ、書き込むといいドラマが掘り出せるのに」という部分がやむなく削られる場合がある、という意味だ。<br>　クイーンは「やむなく」と諦めてしまわず、中期の『災厄の町』では作風を転じ、ドラマ部分がぐっと厚みを増す。そのかわりに「読者への挑戦」が消え、推理の切れは初期作品ほどではなくなるが。<br>　名推理に心酔しながら、私はエラリーの人物造形は好きではなかった。彼は父親がニューヨーク市警の警視だということから犯罪捜査に首を突っ込むのだが、父親の威光とおのれの能力への自信から態度が大きく、初期作品では人間的な深みがない。身近にいたら「いっぺん頭を打った方がいいぞ」と言いたくなる男だった。<br>　そうしたら――エラリーは激しく頭を打つ。初期作品では、防げたであろう事件関係者の死に平然としていたのに、『十日間の不思議』では自分が誤った推理をした結果、取り返しのつかない事態を招いたことに懊悩（おうのう）し、探偵から足を洗おうとする。<br>　次作の『九尾の猫』で、連続通り魔殺人鬼〈猫〉が真夏のニューヨークを恐怖のどん底に突き落としても、エラリーはなかなか腰を上げようとしない。そんな彼に、父親が事件の概要を語る。<br>　被害者たちの中に、とても厳しい人生を送った男がいた。その生活歴を聞いたエラリーは「むき出しの膝に両肘を突き、両手でこっそり顔を隠した」（越前敏弥・訳）。<br>　涙ぐむのだ。<br>　名前と経歴しか出てこないその犠牲者の記述は、文庫本にして３ページ余り。それだけで読者の涙腺を刺激するほどクイーンの筆は見事なのだが、私はエラリーの反応に胸を突かれ、目頭が熱くなった。<br>　やがて彼は、失意から立ち上がって〈猫〉に挑む。その先にどんな真相が待っているのか判（わか）らぬままに。<br>　推理マシンだったエラリーも血の通った人間になったな、というだけの小説ではない。作者が作風を変え、探偵の人間的成長を描いた作品は他にもあるが、「ものが違う」。<br>　『九尾の猫』は、ミステリーの困難に挑み続けたクイーンだからたどり着けた到達点であり、エラリーのすべての物語は私にとって〈神話〉である。（作家）"
},
{
"Category":"詩歌・教養",
"Headline":
"茨木和生選（俳壇）"
,
"FirstBody":
"吟行にスケッチなされ青畝の忌"
,
"Body":
"要を得て短き祝辞運動会<br>前　橋　　小口　泰與<br>立山も薬師も白し柿日和<br>枚　方　　秋岡　　実<br>眠る客起きよと役者村芝居<br>有　田　　梅本　哲夫<br>源流の木の葉山女も釣るる頃<br>福　井　　加畑　霜子<br>雁や逢はねば人の遠くなり<br>いわき　　坂本　玄々<br>人麻呂を祀る社の七五三<br>八　幡　　横田　裕子<br>ねんごろに〓（はららご）抜きて鮭を干す<br>石　巻　　石の森市朗<br>若冲の絵を鎧戸に秋高し<br>京　都　　寺村　玲子<br>老妻の手を引くことも紅葉狩<br>東　京　　家泉　勝彦<br>水に灯のうつる大阪年惜しむ<br>浜　松　　宮田　久常<br>日当たりの茶の花羽音集めけり<br>和歌山　　勝山　佳子<br>広田祝世さんの句。師の阿波野青畝と吟行をともにしての句。青畝は作句の時でも気に入った風景を素早くスケッチされていたと私も聞いたことがある。小口泰與さんの句。運動会での来賓祝辞、うんざりした経験を持つ人も多いのではないか。でも中にはこの句のような記憶に残る祝辞も。秋岡実さんの句。立山、薬師岳は立山連峰を代表する山、麓では柿日和の日、山は初雪に輝いた。梅本哲夫さんの句。村芝居ならではの景、寝ている客に起きよと名指しで言ったに違いない。<br>応募規定<br>はがき１枚に３首（句）まで、未発表の自作。住所、電話番号、氏名（本名でも筆名でも可。筆名の場合はカッコ内に本名を書き添えてください）、希望選者名を明記。同じ作品を２人の選者に送ることはできません。〒１００―８６５８、日本郵便銀座郵便局私書箱１１３号、日本経済新聞文化部「歌壇」「俳壇」係。【メールでも受け付けます】ｓｈｉｉｋａ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ　＝表題に希望選者名を明記（黒田杏子先生ははがき、縦書きのみ受け付け）。１週に３首（句）まで。入選作品は電子版にも掲載します。"
},
{
"Category":"詩歌・教養",
"Headline":
"穂村弘選（歌壇）"
,
"FirstBody":
"野に入りて秋の千草に触れし指夜半は冷たき額の上に置く大野城　　森本壽々子"
,
"Body":
"寝たきりの妻を抱へて空を飛ぶ夢に駈られるシャガールの絵にいわき　　坂本　政直<br>なごやかな食卓にふる雪でした母の睫毛をおおうこなゆき福　島　　岩倉　文也<br>恋人に卵を買って帰ろうか眠りの街に初雪は降る高　松　　大橋　春人<br>もうそろそろ電池が切れるスマートフォン、ことばを選ぶ時間がなくて、鎌倉　太代　祐一<br>今もなお固有名詞の台風はいくつか言えます秋は終わりぬ東　京　　川良　　傑<br>「神は見てる」今の私の神様は石間先生だから見てない奈　良　　渡辺　春乃<br>細きより細き道へと入りゆく猫ゐる町の旅の番組取　手　　長瀬　道子<br>便所蠅のようにコインランドリーに現れたコインランドリー蠅守　口　小杉なんぎん<br>引っ越してきた日のお天気思い出す居間の電気のカバー外すと山形　うにがわえりも<br>今日もまたでたらめなうた聞かせてる表情がない金魚に向けて札　幌　　坂下　沙紀<br>○森本壽々子氏。昼の「指」と夜の「指」。「冷たき額の上に置く」が祈りのように感じられる。○橘高なつめ氏。定刻の「キス」と「歪んだ鏡」。現実とは時間と空間の檻なのか。○坂本政直氏。痛切な愛の「夢」に胸を打たれる。「寝たきりの妻」を抱えて歩むことはできなくとも、「飛ぶ」ことはできるかもしれない。「シャガールの絵」には、そんな力がありそうだ。○岩倉文也氏。幻の「雪」の不穏さ、そして美しさ。○大橋春人氏。「卵」「眠り」「初雪」に共通の何かを包むイメージが響き合っている。"
},
{
"Category":"詩歌・教養",
"Headline":
"三枝タカ之選（歌壇）"
,
"FirstBody":
"退院の妻が厨に林檎〓くその香は居間のわれを包容（くる）めり横　浜　　大建雄志郎"
,
"Body":
"待望の子も偶然の子も共に泣き喚いてる新生児室京　都　　告成　美幸<br>青ふかきただそれだけに見いおれば紙ひこうきのような飛行機船　橋　　薄井喜美子<br>開脚は全くだめなわたしですベターッとつく人長命ですか京　都　　中尾　素子<br>肩肘を張ること多き世の中に混んだ車内でなお見るスマホ千　葉　　片井　俊二<br>今朝もまた一日分の髭を剃るきょう一日の未来のために八千代　　服部　　勝<br>知らぬ間に眼鏡持ちなり外歩き、読書、パソコン　冬へ踏みだす東　京　　吉竹　　純<br>味噌造り名人技の義母が来て朝寒の庭湯気立ちのぼる久留米　　塩山　雅之<br>門の中に入れておきます　新聞にくるりと巻かれし葱の一束館　林　　本川みや子<br>アメリカが反対だから反対と言へばいいのに秋の空澄む東　京　　上田　国博<br>夫婦とはありがたきもの現し身の憂ひ嘆けばかへる励まし青　森　　安田　渓子<br>大建さんは妻が退院した安堵感。元の暮らしに戻った幸福を象徴しているのが厨に立って〓く林檎の香り。自分が〓いてあげたらどうかといった反応もあるかもしれないがそれはそれ。ここでは戻ってきた当たり前の暮らしが大切。南本さんは「矜持詰まりし」が先生らしい先生の姿を伝えて確かな感慨となった。告成さんは「偶然の子」があるから祝福に人生的な広がりが生まれた。薄井さんは「紙ひこうき」が空の高さ青さを生かしている。中尾さんは「長命ですか」がハッとさせられる問い。"
},
{
"Category":"詩歌・教養",
"Headline":
"黒田杏子選（俳壇）"
,
"FirstBody":
"菊の香や百歳にして発ち給ひ"
,
"Body":
"白鳥の列美しく着水す<br>和　泉　　白井　恭郎<br>秋天や牛飼涙涸れて哭く<br>狛　江　　野田　説子<br>人をやや疎み小鳥を観察す<br>枚　方　　加藤　　賢<br>初鴨の夕べの沼をよろこばす<br>　柏　　　物江　里人<br>初孫や庭一面の吉祥草<br>東　京　　若林　信之<br>遺構より焼討の跡木の実落つ<br>奈　良　　奥　　良彦<br>昼休み気づく人なき返り花<br>沼　津　　白岩芙美子<br>母が吾を産みくれし冬を待つ<br>葛　城　　島田　　勝<br>もってのほかおもいのほか殊の外<br>東　京　　夢野　夢幻<br>先立ちの妻と来し方秋遍路<br>西　宮　　中村　幸生<br>病院に施設に死する寒さかな<br>広　島　　保井　　甫<br>船所信一氏の句。三笠宮崇仁殿下に捧げられた一行。宮様は百合子妃殿下とお若い時から虚子・立子に学ばれた俳人でもいらした。東京女子大で古代オリエント史を講じられ、９０歳から３年間、私共の「白塔句会」にもご参加を賜った。白井恭郎氏の句。何とも美しく心の洗われる景である。野田説子氏の句。福島県葛尾村との前書。人も牛も田も畑も山々も哀しい事態。加藤賢氏の句。このような思いに共感する人も多いのではないか。小鳥の色彩や姿、声が立ち上ってくる。"
},

{
"Category":"サイエンス",
"Headline":
"宇宙から透視、感度アップ―素粒子で原子炉や火山調査。"
,
"FirstBody":
"　宇宙から降り注ぐ素粒子「ミュー粒子」を使えば、巨大建造物などの内部をレントゲン写真のように透かして見ることができる。名古屋大学が参加する国際チームが１０月、ピラミッドの探査に使い、未知の空間が存在する可能性を突き止めた。原子炉や火山など人が入り込めない内部の様子を探る研究でも成果を上げている。老朽化したインフラの点検への応用を目指す動きも出ており、壊さずに内部を調べる強力な武器になりそうだ。"
,
"Body":
"　名古屋大の森島邦博特任助教は学生時代に同博士の論文を読んで興味を持った。「スキャンピラミッド」という国際チームに参加する「動機になった」と話す。森島特任助教らのミュー粒子による透視技術が調査で威力を発揮した。エジプトの首都カイロ近郊にあるクフ王のピラミッド北側の面に未知の空間が存在する可能性がわかった。<br>　空間の大きさは縦横が１〜２メートルとみられる。「予想しなかった結果だ」と森島特任助教は興奮気味に話す。<br>　透視の原理はレントゲンと同じだ。ミュー粒子は質量が極めて小さいため、分厚い岩盤やコンクリートを通りぬける。その途中に密度の高い物質があると透過する量が変化する。これを「原子核乾板」と呼ぶ特殊なフィルムでとらえた。予想よりも多くのミュー粒子を観測したことから、空間の存在がわかった。９月からは乾板の設置場所を変えたり、数を増やしたりして、さらに詳しく調査している。<br>　アルバレス博士の挑戦から５０年近くたつ中で、大きく進歩したのが解析技術だ。名古屋大や東京大学など日本の研究者が大きく貢献した。<br>　ピラミッドの透視に使った原子核乾板は、ミュー粒子が当たった部分だけが黒くなり、回収して解析すると、飛んできた方向や数などがわかる。従来は膨大な数の乾板を研究者が目で確認する必要があったが、名古屋大はミュー粒子の軌跡を自動的に読み取って解析する装置を開発した。処理能力は「この１０年で１００倍ほど向上した」（森島特任助教）。ミュー粒子による透視技術を様々な分野で使えるようになった。<br>　東京電力福島第１原子力発電所の原子炉内部の調査でも利用されている。炉心溶融が起きた１〜３号機では溶け落ちた核燃料の位置がわからず、廃炉作業の大きな障害だ。高エネルギー加速器研究機構などが原子核乾板を１号機に設置して調べたところ、燃料は元の場所にはなく、格納容器に漏れ出していることが確実になった。２号機は名古屋大と東芝が調べ、圧力容器の下部に溶けた燃料とみられる高密度の物質が黒い影として映っていた。来年には、３号機でも同様の調査が計画されている。<br>　すでに実績を上げているのが火山の探査だ。東大のチームが１９９０年代に原子核乾板を使う透視研究を始めた。名古屋大と組んで、２００７年に浅間山（群馬、長野県）で透視画像を撮影。その後、昭和新山（北海道）やストロンボリ火山（イタリア）などでも成功した。<br>　中心メンバーの東大地震研究所の田中宏幸教授は小型で軽量のミュー粒子測定技術の開発に取り組む。原子核乾板は電源が必要なく、水中でも調査できる。しかし、回収して現像、読み取る作業が必要になる。刻々と変化する火山内部をとらえるのは難しい。<br>　田中教授は棒状のプラスチック製の検出器と光電管を組み合わせる装置を開発した。検出器の中をミュー粒子が通るときに出す光を捉える。継続的に観測できるようにし、１４年に薩摩硫黄島（鹿児島県）で内部のマグマが動く様子を捉えることに成功した。<br>　ハンガリー科学アカデミーなどと協力し、ガス検知器を使った装置の開発を進めている。高価な光電管を使わず、小型化と低価格化しやすい。解像度も向上するという。<br>　ミュー粒子による透視技術への関心は国際的にも高まっている。東大は１１月、欧州７カ国１９機関による国際研究組織を立ち上げた。ビルや高速道路などを壊さずに内部の鉄筋や亀裂などの様子を透視して手抜き工事や老朽化の影響を調べたり、氷河内部の観測など新たな用途を模索する。田中教授は「観測機器を低コストにして、簡単に使えるようになれば、一般向けに普及する可能性は大いにある」と予想する。（安倍大資）"
},
{
"Category":"サイエンス",
"Headline":
"藻から油、おまけにシリコン（かがくアゴラ）"
,
"FirstBody":
"本来狙ったゴールとは違う目標が生まれるのも研究の醍醐味だ"
,
"Body":
"　――なぜ珪藻に注目したのですか。<br>　珪藻は川や湖、海などに広く分布する藻の仲間です。私たちは２００８年、奄美大島の近海で光合成によって体内に油をつくる種を見つけました。フィストリフェラ・ソラリスという種で、大豆油と同じ中性脂質をよくつくります。その後、国の研究費も受け、大量培養して油を取り出す研究を進めています。<br>　若松研究所に最大で直径４０メートル、容量６４０立方メートルの円形プールを設けて培養したところ、１週間〜１０日後に７０〜１００倍に増えました。重量ベースでは最大６５％が油で、１つのプールから４０〜５０リットル取れる計算です。<br>　――藻が体内に油をつくるのはなぜですか。<br>　珪藻は数億年以上前から地球に生息してきました。環境が激変して外部から栄養を取れなくなる事態に備えて、生存のために油を蓄えるものと考えられます。多くの藻の仲間が油をつくることが確認されています。<br>　藻からつくった油を燃やしてもＣＯ２は出ますが、成長過程で大気中のＣＯ２を吸収するため実質的に排出ゼロとみなされます。このため米国や欧州などでも国家プロジェクトとして藻から油を取り出す研究に力を入れています。<br>　――商業利用の見通しはどうですか。<br>　実用化は３０年ごろとみています。克服しなければならない課題のひとつが、油の生産や輸送段階を含めてトータルでＣＯ２の排出を抑えることです。<br>　藻を増やすことだけ考えるなら、密閉型の培養装置を使う方が効率的ですが、電力を大量に使うのでＣＯ２の大幅削減にはなりません。そこで私たちはエネルギー消費が少ない開放型のプールで培養しています。<br>　――油以外の用途にも注目していますね。<br>　珪藻は名前の由来の通り二酸化ケイ素の殻に覆われています。半導体などによく使われるシリコン化合物です。培養した藻からは純度が高く、粒がそろった二酸化ケイ素を取り出せます。<br>　これを電子デバイスなど工業材料に使えないかと考えています。油を安価に取り出すことだけを目標にすると、研究開発を縛り、リスクを抱えることにもなります。油以外にも応用の可能性があることが研究の醍醐味といえます。<br>（編集委員　久保田啓介）<br>【図・写真】松本光史氏"
},
{
"Category":"サイエンス",
"Headline":
"爆発研究の今（２）炎表面の凸凹、威力増す。"
,
"FirstBody":
"　ガス爆発で燃え広がる様子を高速カメラで撮影すると、炎の表面に凸凹ができてしわしわになるのがわかる。大規模な爆発が起きた際の特徴だ。「凸凹が生じることで爆発の威力が増す」と東京大学の土橋律教授は説明する。"
,
"Body":
"　その際、炎の燃え広がり方は一様にはならず、ところどころで燃え方に乱れが生じる。「乱流燃焼」と呼ぶ現象だ。この乱れによってガスが燃える部分の面積が増し、燃焼速度が加速する。炎が大きくなるほど乱流が起きやすくなって爆発の威力が増す。<br>　土橋教授は乱流を伴う爆発現象の解明に取り組んでいる。爆発を高速撮影して解析しているが、採石場など実験できる場所が限られることが悩みという。<br>【図・写真】暗闇の中でプロパンガスが爆発する様子を高速度カメラでとらえた。炎の表面が凸凹になっている＝土橋教授提供"
},
{
"Category":"サイエンス",
"Headline":
"ミュー粒子―放射線が大気と衝突し発生（キーワード）"
,
"FirstBody":
"　物質を構成する最小単位である素粒子の１つで、質量は電子の約２００倍ある。宇宙空間を飛び交う高エネルギーの放射線が地球の大気の分子に衝突して発生する。１０平方センチメートルあたりに毎秒１個ほど降り注ぐとされる。"
,
"Body":
"　この特徴を使って構造物を通過するミュー粒子を一定期間観測することで、内部の密度の様子がわかる。火山や原子炉などの透視で成果が出ている。"
},

{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、曜日別コラムや豊富な解説記事、他。"
,
"FirstBody":
"　アジアセクションでは、４０近い国・地域のニュースに加え、豊富な解説記事やコラムも届けます。毎週火曜に公開する「マーケットの現場から」は、市場関係者がささやく噂話や現地事情を専門記者が解説。水曜公開の「激震　習政権ウオッチ」は、中国指導部の権力闘争に深く斬り込みます。"
,
"Body":
"曜日別のお薦めコラム　　<br>▽月曜日など　「ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」　<br>　英文媒体に掲載した独自記事の日本語版　　<br>▽火曜日　「マーケットの現場から」　<br>　市場関係者がささやく噂話や現地事情を解説　　<br>▽水曜日　「激震　習政権ウオッチ」　<br>　中国指導部の権力闘争に深く斬り込む　　<br>▽木曜日　「ビジネスの流儀」　<br>　専門家が生活事情や進出ノウハウを伝授　　<br>▽金曜日　「チャイナＶｉｅｗｓ」　<br>　中国や台湾、香港の最新動向を幅広く紹介　　<br>▽土曜日　「アジア旬景」　<br>　写真記者が撮影したとっておきの１枚　<br>　アジアセクションがカバーする国・地域は、世界の人口の半分以上、名目国内総生産（ＧＤＰ）の約３割を占めます。「アジア最新ニュース」では、域内の各国・地域で発生する日々のニュースはもちろん、日本や欧米企業のアジアに関連する事業や経済統計など、新しい記事から時系列で読むことができます。<br>　１２月１日にスタートした日経アジア３００指数と日経ＡＳＥＡＮ指数を、英文媒体「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」のお薦め記事と共に表示。「アジアンマーケット」では、アジア３００指数の概況を毎日３回お伝えするのをはじめ、中国の上海や香港、台湾、韓国、シンガポール、マレーシア、インドなど各市場の株式概況もお届けします。<br>　日経新聞と日経電子版がセットでお得な「日経Ｗプラン」は、半年に１冊（年２冊）の電子書籍がついています。６月３０日までに日経Ｗプランを契約した方は、１２月３１日までに電子書籍を１冊ダウンロードできます。「東京ふしぎ地図　知ればなるほど　鉄道の謎」＝写真左＝や「Ｂｒｅｘｉｔの衝撃　ＦＴで読む世界」＝同右＝など２００冊以上からお好きな１冊をお選びください。詳しくは日経ストア（ｈｔｔｐ：／／ｓｔｏｒｅ．ｎｉｋｋｅｉ．ｃｏｍ）の「日経Ｗプラン会員専用電子書籍ダウンロードページ」をご確認ください。<br>　「いま話題のニュースだけど、背景がわからない」「これからどうなるの」――。こんな疑問を感じていませんか？<br>　「アジア　ＨＯＴ　ＩＳＳＵＥ」は、編集部が興味深いテーマをチョイス。日経新聞の記事や電子版書き下ろしの読み物などから、難解な問題の推移や背景などをまとめ読みできるコーナーです。<br>　「韓国大統領、任期終了前に辞任へ」では庶民が不満を募らす社会の実情も、「インド、紙幣廃止の波紋」ではモディ首相が突然強行した意外な狙いも、解説を見つけることができます。そのほか、日経新聞の連載企画や主催シンポジウムの詳報も取り上げます。知りたいテーマを見つけたら、まずクリックしてください。<br>【図・写真】インド国民会議派は１１月２８日、西部の商都ムンバイで高額２紙幣廃止への反対デモを実施した＝ロイター"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、アジアセクション刷新、ホットなテーマまとめ読み。"
,
"FirstBody":
"　日本経済新聞　電子版のアジアセクションが、一段とバージョンアップしました。ホットなテーマで最近の記事、コラムをまとめた特集や、企業情報をはじめ経済や政治、社会など様々な分野の最新ニュースを一覧できるようになりました。各国・地域別ページに飛べば、興味ある地域のニュースや読み物だけをいち早く知ることができます。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、墓石企業が提供する墓参専用アプリ、取り過ぎを防ぐスマート漁業。"
,
"FirstBody":
"　墓石企業が提供する墓参専用アプリ、取り過ぎを防ぐスマート漁業、自動車メーカーのＶＲ（仮想現実）自動ブレーキ体験システム――。先端技術が身近な生活に着々と浸透し始めています。国内外の最新の動きを詳細にリポートする「Ｔｅｃｈ　Ｆｒｏｎｔｌｉｎｅ」は「テクノロジー」→「ニュースプラス」からどうぞ。"
},
{
"Category":"テーマ特集",
"Headline":
"フランチャイズ本部構築セミナー開催（日経からのお知らせ）"
,
"FirstBody":
"　日経メッセ「フランチャイズ・ショー」開催期間中に、フランチャイズ（ＦＣ）本部構築セミナーを毎日実施します。"
,
"Body":
"　◇受講料　各１万円（税込み）<br>　◇会場　東京ビッグサイト<br>　◇申し込み　ｈｔｔｐ：／／ｗｗｗ．ｆｃｓｈｏｗ．ｊｐ／<br>　◇問い合わせ　セミナー事務局（電）０３・６８１２・８６５９"
},
{
"Category":"テーマ特集",
"Headline":
"「工芸の現在」展、１７日から東京で開催（日経からのお知らせ）"
,
"FirstBody":
"　陶磁、ガラス、金工、竹工、截金（きりかね）ガラスの作家１２名による工芸の多様な表現とその可能性を紹介します。"
,
"Body":
"　◇主な作品　藤笠砂都子「飛天」（写真、２０１６年、撮影＝矢野雅也）など約６０点（竹工作品のみ展示替えあり）<br>　◇観覧料　一般１０００円ほか<br>　◇問い合わせ　（電）０３・５７３３・５１３１（美術館）<br>　主催　日本経済新聞社ほか"
},
{
"Category":"テーマ特集",
"Headline":
"「三鬼三島屋変調百物語四之続」販売中（日経からのお知らせ）"
,
"FirstBody":
"　本紙朝刊に６月まで１年余にわたって連載され、大きな反響を集めた作家・宮部みゆきさんの小説「迷いの旅籠」が、改題のうえ待望の単行本になりました。江戸は神田の袋物屋・三島屋で評判の怪談語り〈変わり百物語〉。決まり事は聞いて聞き捨て、語って語り捨て。訪れる客はお嬢さんのおちかに、幽霊、憑き神、家の守り神と、あの世やあやかしの者を通して不思議な話、こわい話、せつない話を語り出します。そして表題作には文字通り、鬼が登場、鬼とはいったい……。寒い冬に心がふるえ、身が清められます。"
},
{
"Category":"テーマ特集",
"Headline":
"「茶碗の中の宇宙樂家一子相伝の芸術」展、１７日から京都市で開催（日経からのお知らせ）"
,
"FirstBody":
"　４５０年前に創造された樂焼の現在まで脈々と受け継がれている伝統と技を紹介します。"
,
"Body":
"　◇主な作品　初代長次郎「黒樂茶碗　銘　大黒」（写真、重要文化財、桃山時代　個人蔵）など約１４０点（会期中展示替えあり）<br>　◇観覧料　一般１４００円ほか<br>　◇問い合わせ　（電）０７５・７６１・４１１１（美術館）<br>　主催　日本経済新聞社ほか"
},
{
"Category":"テーマ特集",
"Headline":
"日経アートの干支作品選（日経からのお知らせ）"
,
"FirstBody":
"　日経アートは、２０１７年の干支「酉」にちなんだ作品を特集し販売中です。上村淳之の十二支シリーズのリトグラフ「酉」、川合玉堂「双鶴」や前田青邨「瑞鶴」の複製掛軸、また〓村光雲・原型制作のブロンズ「春鶏」（写真、価格２７万円、税込み、高さ２７×幅２５・５×奥行１８センチメートル）など新年にお楽しみいただける作品や、縁起物の工芸品を取りそろえました。"
},
{
"Category":"テーマ特集",
"Headline":
"特別展「宗像・沖ノ島と大和朝廷」、元旦から福岡で開催（日経からのお知らせ）"
,
"FirstBody":
"　玄界灘の「沖ノ島」（福岡県宗像市）の神宝を紹介する展覧会を開催します。大和や筑紫、韓国の出土品も展示。写真は金銅製龍頭（国宝、宗像大社）"
,
"Body":
"　◇会場　九州国立博物館（福岡・太宰府市）<br>　◇観覧料　一般１５００円、高大生１０００円、小中生６００円<br>　◇問い合わせ　電０５０・５５４２・８６００（ハローダイヤル）<br>　主催　日本経済新聞社ほか"
},
{
"Category":"テーマ特集",
"Headline":
"催しのご案内、日本経済研究センター（日経からのお知らせ）"
,
"FirstBody":
"　▼日本経済　停滞脱却への処方箋―アベノミクス５年目の展望＝１月１１日（水）東京、午後２時〜３時半、岩田一政日経センター理事長、会場は日経東京本社ビル６階"
,
"Body":
"　いずれも受講料＝会員無料・一般８０００円。お申し込みはホームページ（ｈｔｔｐ：／／ｗｗｗ．ｊｃｅｒ．ｏｒ．ｊｐ／）から。"
},

{
"Category":"スポーツ",
"Headline":
"有効・合わせ一本廃止、柔道、東京五輪へ新ルール―一本目指す試合促す。"
,
"FirstBody":
"　柔道の商業化を推し進めるビゼール会長が２００７年に就任してから、ＩＪＦは五輪ごとにルール変更を重ねてきた。北京大会後に「効果」のポイントがなくなり、ロンドン大会後には旗判定を廃止。より試合をわかりやすく、エキサイティングにという矢継ぎ早の改革の背景にあるのは危機感だろう。"
,
"Body":
"　新ルールなら延長戦で再び雌雄を決することになる。玄人にしか優劣が見えないテクニカルな勝負ではなく、ダイナミックな決着でファンを引きつけなければコンテンツとしての価値を示せない。それがひいては五輪競技としての存続にも関わってくることになる。<br>　一本を重んじる考え方は日本柔道の精神と合致する。「しっかりした技を持っている日本選手に有利」（ある実業団監督）と歓迎する見方は多い。ただ、思惑通りに試合が面白くなるかは未知数だ。「よほど力の差がなければ４分間で技ありや一本は簡単に取れない。延長戦が増えるだけだろう」（国内関係者）との冷ややかな声もある。<br>　試合がつまらないからといって、どんどんルールをいじり続ける無定見は危うさもはらむ。創始者の嘉納治五郎から連綿と受け継がれてきた柔道が「ＪＵＤＯ」に変容することへのセンチメンタルな批判は脇に置くとしても、この競技の姿がどうあるべきかという腰を据えた議論は必要だろう。（本池英人）"
},
{
"Category":"スポーツ",
"Headline":
"卓球、新リーグ承認、「Ｔリーグ」来春にも新法人、日本卓球協会。"
,
"FirstBody":
"　日本卓球協会は１０日、東京都内で理事会を開き、新たなトップリーグの創設を承認した。日本リーグの実業団に加えて新たにつくられるクラブチーム、大学生チームまで門戸を開く。来年３月にもリーグを統括する社団法人を設立、２０１８年秋の開幕を目指して具体的な準備を進める。"
,
"Body":
"　名称は「Ｔリーグ」で２部制。男女各６〜８チームで構成し、ホームアンドアウェー方式で年２０試合以上を戦う。松下氏はチームの運営予算規模について「年１億〜１億５０００万円程度」と述べ、Ｊリーグや同じ体育館を使うＢリーグのチームに新規参入を呼びかけたい意向を示した。<br>　新リーグは近年の国際舞台での活躍を追い風に、強化と人気拡大の両面を目指している。国内外のトップ選手の参加を促すため、リーグの開催時期や待遇など諸条件の整備が課題となる。"
},
{
"Category":"スポーツ",
"Headline":
"有効・合わせ一本廃止、柔道、東京五輪へ新ルール、男子４分に短縮。"
,
"FirstBody":
"　国際柔道連盟（ＩＪＦ）は９日、２０２０年東京五輪に向けたルール改正を発表し、現在は３段階に分かれている技のポイントのうち「有効」を廃止し、「一本」と「技あり」に限定した。技あり２度による「合わせ一本」もなくす。一本を目指す攻撃的な試合展開を促すのが狙い。来年８月開幕の世界選手権（ブダペスト）まで試験運用し、効果を検証する。"
,
"Body":
"　ＩＪＦは試合時間統一により、男女各３人による混合団体戦を東京五輪で実施するよう国際オリンピック委員会（ＩＯＣ）に働きかける。"
},
{
"Category":"スポーツ",
"Headline":
"アフリカ代表と鹿島きょう対戦、サッカークラブＷ杯。"
,
"FirstBody":
"　サッカーのクラブ世界一を決めるクラブワールドカップ（Ｗ杯）は１１日、大阪の市立吹田サッカースタジアムで準々決勝を行う。初戦を突破した開催国代表の鹿島はアフリカ代表のマメロディ・サンダウンズ（南アフリカ）と対戦。１０日の最終調整を終えた石井監督は「オークランド戦は前半が良くなかったので、今回は最初からアグレッシブに戦いたい」と語った。"
},
{
"Category":"スポーツ",
"Headline":
"ゴルフの未来（９）車、もう必須じゃない―駅直結や「あいのり」企画。"
,
"FirstBody":
"　東京・日比谷。シミュレーションゴルフメーカーのゴルフゾン・ジャパン（東京・品川）が運営する駅直結のインドア練習場は１４打席を備えた全国最大級の室内施設だ。料金は平日５０分打ち放題で１打席２５００円から。クラブやシューズも無料で貸し出す。"
,
"Body":
"　重いバッグに郊外の練習場――。ゴルファーにとって自動車は重要なアイテムだが、若者の車離れは止まらない。芝公園や新宿などかつてあった交通至便の練習場も消えた。「足」の面でも一段と高まったゴルフの敷居を下げようというのがゴルフゾンの取り組みだ。<br>　日比谷の施設を従来の会員制から誰でも来られるビジター制に改めたのが２０１５年１０月。以来、２０〜３０代や初心者の比率は半分以上に増えた。社長の今野晃広は「想定通りの変化。将来はこうした施設を３〜５店舗に増やしたい」と話す。<br>　ゴルフ経営研究所（東京・渋谷）の調査によると現在の練習場数は全国で約３２００と１９９０年代前半のピークより４割少ない。逆風の中、都心のインドア施設は増えており、最近は「新規オープンの８割を占める」（代表の山下修一）。８月、東京・赤坂にインドア練習場１号店を開いたゴルフ場運営大手アコーディア・ゴルフも今後、多店舗展開を視野に入れる。<br>　車を持たなくてもコースに行きやすくするサービスも増えてきた。アコーディアではカーシェアリング会社と提携し、入会金無料やクーポン券などの特典を提供する。「ゴルコン」を企画するイベント会社のジョイントプロデュース（東京・練馬）では今年、車のある男性陣に女性陣を迎えに行ってもらうセッティングをする「あいのりゴルフ」をスタート。利用者が増えているという。（敬称略）<br>【図・写真】駅直結、手ぶらで来られる手軽さで初心者が増えた（東京・日比谷）"
},
{
"Category":"スポーツ",
"Headline":
"日本の関係者も驚き、ロシア薬物不正報告。"
,
"FirstBody":
"　世界反ドーピング機関（ＷＡＤＡ）の調査チームが千人を超えるロシア選手が組織的なドーピング隠蔽に関与し、３０以上の競技で陽性反応の隠蔽があったと最終報告書で認定したことに、２００４年アテネ五輪陸上男子ハンマー投げ金メダルの室伏広治氏は１０日、「規模が大変大きい。衝撃的なリポート」と話すなど、日本の関係者も驚きを持って受け止めた。"
,
"Body":
"　国際オリンピック委員会（ＩＯＣ）のバッハ会長は９日、「このように高度な不正システムに関わった選手や関係者はどんな形でも五輪から永久追放されるべきだ」と強く非難する声明を発表した。"
},
{
"Category":"スポーツ",
"Headline":
"スケートＷ杯―強敵に離され、脱帽。"
,
"FirstBody":
"　世界のトップ選手が集った本場のリンクでも、堂々の滑りで表彰台に立った。前週、女子１５００メートルで初優勝した高木美は、１分５６秒０８とさらにタイムを０秒２８縮めて３位に。ただ、目標としていた１分５５秒台にはわずかに届かず、表情には悔しさものぞいた。"
,
"Body":
"　「常にチャレンジャー」と口にする伸び盛りの２２歳。反省や悔しさはあっても落ち込む様子はなく、実力者と並んで歓声を浴びた。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"女子単準決勝、石川と平野敗退、グランドファイナル。"
,
"FirstBody":
"　【ドーハ＝共同】卓球のワールドツアー上位選手で争うグランドファイナル第３日は１０日、ドーハで行われ、女子シングルス準決勝で１６歳の平野美宇（エリートアカデミー）はリオデジャネイロ五輪団体銀メダルのハン・イン（ドイツ）に０―４で敗れ、決勝進出を逃した。石川佳純（全農）も世界ランキング４位の朱雨玲（中国）にストレート負けした。"
,
"Body":
"　男子ダブルスで２連覇を狙う森薗政崇（明大）大島祐哉（ファースト）組は準決勝で何鈞傑、唐鵬組（香港）に快勝し、決勝に進出した。女子ダブルス準決勝は浜本由惟（エリートアカデミー）早田ひな（福岡・希望が丘高）組が、橋本帆乃香（大阪・四天王寺高）佐藤瞳（ミキハウス）組を下した。"
},
{
"Category":"スポーツ",
"Headline":
"スケートＷ杯―高木美、１５００で３位。"
,
"FirstBody":
"　【ヘーレンフェイン（オランダ）＝共同】スピードスケートのワールドカップ（Ｗ杯）第４戦第２日は１０日、オランダのヘーレンフェインで行われ、女子１５００メートルで高木美帆（日体大）が１分５６秒０８で３位に入った。優勝した第３戦に続く表彰台。イレイン・ブスト（オランダ）が勝ち押切美沙紀（富士急）は８位、佐藤綾乃（高崎健康福祉大）は１８位だった。"
,
"Body":
"【図・写真】女子１５００メートルで３位に入った高木美＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―高梨、開幕３連勝逃す、３位。"
,
"FirstBody":
"　【ニジニタギル（ロシア）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子は１０日、ロシアのニジニタギルで個人第３戦（ヒルサイズ＝ＨＳ１００メートル）が行われ、昨季総合女王の高梨沙羅（クラレ）は１０２メートル、８６メートルの２１８・３点で３位に終わり、開幕３連勝を逃した。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―１回目は首位、まさかの失速。"
,
"FirstBody":
"　まさかの失速だった。高梨はめまぐるしく風向きが変わる条件で迎えた２回目、Ｋ点（９０メートル）の手前に着地した。１回目でトップに立ちながら３位に落ち「自分でもちょっと、何があったのか分からない」と困惑の表情を浮かべた。"
},
{
"Category":"スポーツ",
"Headline":
"古賀、５０背泳ぎで優勝、世界短水路。"
,
"FirstBody":
"　【ウィンザー（カナダ）＝共同】競泳の世界短水路選手権は９日、カナダのウィンザーで行われ、男子５０メートル背泳ぎの古賀淳也（第一三共）が２２秒８５で優勝した。女子５０メートルバタフライの池江璃花子（ルネサンス亀戸）は２５秒３２、４００メートル自由形の五十嵐千尋（日体大）は３分５９秒４１で、それぞれ短水路日本記録を更新して銅メダルを獲得した。"
},
{
"Category":"スポーツ",
"Headline":
"白井、床２連覇、豊田国際体操。"
,
"FirstBody":
"　体操の豊田国際競技会第１日は１０日、愛知県豊田市総合体育館で行われ、男子の床運動は白井健三（日体大）が１６・３７５点で２連覇した。つり輪は神本雄也（日体大）が１５・６７５点で制した。女子は村上茉愛（日体大）が跳馬で２位に入り、段違い平行棒は杉原愛子（朝日生命）が２位だった。"
},
{
"Category":"スポーツ",
"Headline":
"三宅氏の立候補決定、国際重量挙げ連盟役員選。"
,
"FirstBody":
"　日本重量挙げ協会は１０日、東京都内で理事会を開き、来年５月に予定されている国際連盟（ＩＷＦ）の役員選挙に三宅義行会長（７１）が立候補することを決めた。三宅会長は副会長選に立候補する。"
},

{
"Category":"社会",
"Headline":
"ノーベル賞授賞式、大隅さん、夫婦で晴れ舞台、萬里子さん「名誉な賞、素晴らしい」。"
,
"FirstBody":
"　【ストックホルム＝藤井寛子】万雷の拍手の中、大隅良典・東京工業大栄誉教授（７１）に１０日午後、ノーベル生理学・医学賞のメダルが授与された。授賞理由となった細胞のオートファジー（自食作用）の共同研究者でもある妻の萬里子さん（６９）や、研究の発展をもたらした仲間たちは会場で晴れの姿を見守った。（１面参照）"
,
"Body":
"　１９９０年代後半、基礎生物学研究所（愛知県岡崎市）でともに研究した吉森保・大阪大特別教授は１０日朝、「大隅先生には改めてありがとうと言いたい。先生がいなければこの分野はなかった」と振り返った。大隅さんが酵母で見いだしたオートファジーは吉森さんと水島昇・東京大教授が動物細胞でも確認。その後、様々な病気との関連の解明が進んだ。<br>　萬里子さんも生物学者だ。大隅さんが基生研に赴任した時は帝京科学大の助教授で、子育てしながら共同研究を進めた。その際に共著した論文がノーベル賞の授賞業績として評価された。<br>　オートファジー研究の源流となった東大での仲間は日本から授賞式を見守った。当時は研究室も狭く、研究費も乏しかった。<br>　研究室を共有していた桂勲・国立遺伝学研究所所長は試薬を融通しあったという。「当時の東大は柔らかい雰囲気で精神の自由があった。新しいことを始めるには良い環境だった」と話す。<br>　大隅さんは夜遅くにやってきて、突然実験を始めることもあった。松浦彰・千葉大教授は「朝来たらガスバーナーがつけっ放しでヒヤリとした」と苦笑する。「大隅先生に続くよう独創的な学生が世界に羽ばたいてほしい」と松浦さんは願う。<br>【図・写真】授賞式を前に、妻の萬里子さん（右）に服装を整えてもらう大隅さん（１０日、ストックホルム）＝代表撮影・共同（写真上）、授賞式に参加した学生の春日さん（右）と松本さん"
},
{
"Category":"社会",
"Headline":
"換気で水銀濃度低下、専門家会議、豊洲の地下空間。"
,
"FirstBody":
"　東京都は１０日、豊洲市場（江東区）の土壌汚染対策を検討する３回目の専門家会議を開き、９月下旬に市場の地下空間で国の指針値を大きく上回る水銀が検出された問題で、換気を続けたところ水銀濃度が大幅に低下したと公表した。"
,
"Body":
"　９月２９〜３０日の調査で青果棟地下から指針値の約７倍の水銀を検出した。今月１〜２日の最新調査では水銀濃度が大幅に低減したため、専門家会議では複数の委員が「換気の効果がかなりあった」と分析した。<br>　一方、水産の卸売場棟と仲卸売場棟を結ぶ連絡通路の地下で環境基準値や指針値を超すベンゼンや水銀が検出された問題では、換気の効果がみられなかったため、換気方法などを見直すよう都に求めた。次回の専門家会議は来年１月に開く予定だ。小池百合子知事は来年夏にも移転するかを判断する方針で、豊洲市場の開場時期は最短で１年後の来冬から２０１８年の春になるとしている。"
},
{
"Category":"社会",
"Headline":
"ノーベル賞授賞式、大隅さん、夫婦で晴れ舞台―日本人学生も授賞式に参加。"
,
"FirstBody":
"　ノーベル賞の授賞式と晩さん会には日本の学生２人も出席した。香川高等専門学校の春日貴章さん（２３）と京都大の松本明宏さん（２３）。国際科学技術財団が応募者から選抜し派遣した。"
,
"Body":
"　薬学部所属の松本さんは「世界中の科学者の卵と議論し、自分の研究がわかってもらえるか試したかった」と応募。来春大阪大大学院に進学する春日さんは「ポストが少なく厳しいが、研究者になりたい」と語った。"
},
{
"Category":"社会",
"Headline":
"東日本大震災被害状況。"
,
"FirstBody":
"死　　者　１５，８９３人　"
,
"Body":
"（１２月９日現在）　　<br>震災関連死　３，４７２人　<br>（３月３１日現在）　　<br>避　　難　１３４，１９１人　<br>（１１月１０日現在）　"
},
{
"Category":"社会",
"Headline":
"落とした傘、捜すのは半数、内閣府調査、「免許証・財布は届け出る」９１％。"
,
"FirstBody":
"　傘を落としても、２人に１人は捜さないで諦める――。内閣府が遺失物に関する世論調査の結果を公表したところ、こんな結果が明らかになった。財布などの場合は、ほとんどの人が警察に届け出るとし、落とした物によって対応の違いが浮かんだ。"
,
"Body":
"　複数回答での結果によると、落とした物が傘などの安価で大量に流通している物については「捜さず諦める」とした人が４９・６％。一方で、運転免許証や財布などでは「警察署などに遺失届を提出する」が９１・１％に上り、さらに「心当たりのある店などがあれば問い合わせる」との回答が７０・６％だった。<br>　遺失物は警察などで３カ月間保管するが、傘や衣類などは２週間後に売却できるよう遺失物法で規定。２０１４年に２８都道府県警が返還割合を調べた結果でも、傘の１・０％に対し、免許証は９１・９％だった。<br>　警察庁の担当者は「落とした物によって意識が異なることが改めてはっきりした。今後の対応に反映したい」と話している。"
},
{
"Category":"社会",
"Headline":
"Ｊアラート全国一斉訓練、２４市区町村でトラブル。"
,
"FirstBody":
"　総務省消防庁は９日、１１月２９日に実施した全国瞬時警報システム（Ｊアラート）の一斉訓練で、防災行政無線から訓練情報が放送されないなどのトラブルが１３都道府県の２４市区町村であったと発表した。国からの情報が受信できなかった自治体はなかった。"
,
"Body":
"　防災無線などの放送が流れなかったのは大阪府岬町や福岡県嘉麻市など２２市区町村。機器の設定ミスや配線不良、故障が原因だった。北海道佐呂間町と愛知県犬山市では住民向けメールが配信できなかった。<br>　今回の訓練は４７都道府県と１７３８市区町村で実施。当初から不参加としていた福島県双葉町のほか、福島県川俣町と鹿児島県薩摩川内市も受信機器の修理が間に合わず参加できなかった。<br>　Ｊアラートは、ミサイル発射や津波といった緊急情報を国から地方自治体などを通じ、住民へ速報する仕組み。<br>　各都道府県の訓練当日の集計でトラブル発生は２８市区町村だった。消防庁は、一部の地域だけで防災無線が聞き取りにくかったケースなどを除外して発表した。"
},
{
"Category":"社会",
"Headline":
"裏千家、初釜式を中止、三笠宮さま逝去で。"
,
"FirstBody":
"　茶道三千家の一つ、裏千家は１０日までに、千宗室家元（６０）の夫人、容子さん（６５）の父、三笠宮さまの逝去に伴い、新年恒例の「初釜式」を来年は行わないことを明らかにした。表千家でも千宗左家元（７８）の弟、左海祥二郎氏が８月に亡くなったのを受けて取りやめる。来年は初釜式に代わり、外部の客を招かず、門人らによる稽古始めが行われる。"
},
{
"Category":"社会",
"Headline":
"１月にキトラ玄武公開、文化庁。"
,
"FirstBody":
"　文化庁は１０日までに、奈良県明日香村のキトラ古墳（７世紀末〜８世紀初め）の極彩色壁画の「玄武」を来年１月に一般公開すると発表した。壁画が保存されている同村の「キトラ古墳壁画体験館　四神の館」で展示する。期間は１月２２日〜２月１９日。定員は各日約７００人で事前予約制だが、多数の場合は抽選となる。"
},
{
"Category":"社会",
"Headline":
"公取委、携帯３社を調査、アプリ採用でスマホ販売店拘束か、独禁法違反の疑い。"
,
"FirstBody":
"　公正取引委員会がＮＴＴドコモ、ＫＤＤＩ、ソフトバンクの携帯大手３社に対し、スマートフォン（スマホ）の販売代理店の事業活動を不当に拘束した疑いがあるとして、独占禁止法違反（不公正な取引方法）の疑いで調査を始めたことが１０日、関係者への取材で分かった。公取委は３社に関係資料の提出を命令し、詳しい経緯を調べている。"
,
"Body":
"　調査の結果、独禁法違反を認定した場合は再発防止を求める排除措置命令を出すほか、違反とまでは認定できないが違反の恐れがある場合は警告を出す。注意にとどめる場合もある。<br>　関係者によると、３社はスマホの販売代理店に対し、自社が制作、選択したアプリ以外のアプリをインストールしないで販売するよう求めた疑いが持たれている。<br>　スマホは通信事業者や端末メーカーが制作、選択したアプリをインストールして販売されている。３社は、販売代理店がスマホに他のアプリ制作会社のアプリをインストールしたり、顧客に勧めたりしないように求めた疑いがあるという。利用者はスマホの購入後、インターネット経由で自分の好きなアプリを入れることができる。<br>　公取委は、３社に対し販売代理店との契約条件などが分かる資料の提出を求めるとともに、各社の担当者らから任意で事情を聴く方針。販売代理店やアプリ制作会社にも事情を聴き、事業活動にどのような影響が出ているのか詳しく調べる。<br>　公取委の調査について、ドコモは「消費者保護やブランドイメージの保護等を目的として、ドコモショップにおける他社アプリ（アフィリエイト）の取り扱いについて一定のルールを設けているが、関係法令等を順守した取り扱いを実施していると考えている」とコメント。ＫＤＤＩとソフトバンクは「回答できない」としている。"
},
{
"Category":"社会",
"Headline":
"未解決事件、手掛かりを、世田谷一家殺害など、情報提供よびかけ。"
,
"FirstBody":
"　東京都世田谷区の宮沢みきおさん（当時４４）一家４人殺害事件が３０日で発生から１６年を迎えるのを前に１０日、遺族や地元住民らが同区内で集会を開き、４人を追悼した。　住民の有志は近く、現場から半径１キロ以内の約２万世帯に事件概要などを記したはがきを郵送する。宮沢さんの母、節子さん（８５）は「今も事件を忘れることはない。毎日解決の知らせを待っている」と話した。"
,
"Body":
"【図・写真】集会で献花する宮沢節子さん（１０日、東京都世田谷区）"
},
{
"Category":"社会",
"Headline":
"東山動物園をきょうから休園、名古屋、新たに１羽死ぬ。"
,
"FirstBody":
"　コクチョウ１羽から鳥インフルエンザの簡易検査で陽性反応が出た東山動植物園について、名古屋市は１０日、絶滅危惧種でメスのシジュウカラガンが新たに死んだと発表した。簡易検査では陰性だが、防疫体制を強化するため１１日から動物園エリアを当面休園する。"
,
"Body":
"　人への感染は過度に接触しない限り心配ないとしている。"
},
{
"Category":"社会",
"Headline":
"北方領土波の狭間で（下）我が漁場、揺さぶられ。"
,
"FirstBody":
"　北海道根室市のスーパーで鮮魚売り場をのぞいてみると、ラベルに「北方四島（ロシア）産」と印字されたウニがずらりと並んでいた。"
,
"Body":
"　消費者庁の担当者は「分かりにくいかもしれないが、法律上の問題はない」と説明した。<br>　１１月２０日、根室市の落石漁港周辺でウニ漁が解禁になった。値崩れを防ぐため、相場を見ながら漁獲量を決める。ロシア船が持ち込むウニの影響は大きい。<br>　ウニ漁の男性（４５）は「自分たちで採れば、国産ウニ。高値で売れるし、漁獲量もロシア船に左右されない。四島の一部でも返ってきたら、暮らしもよくなる」と返還交渉の進展に期待した。<br>　「きょうもダメか」。羅臼漁港（羅臼町）では名産のタラやホッケが連日の不漁。国後島を間近に見ながら、漁師たちが深いため息をついた。<br>　水産庁などによると、羅臼漁港のタラ類の年間漁獲量は２００６年から１２年までは１万３０００トン前後で推移したが、１５年は８０００トンにまで落ち込んだ。大衆魚として親しまれてきたホッケの水揚げは１０年前の６５００トンから２０８トンまで激減。羅臼産は希少な食材になった。<br>　漁協関係者は国後島周辺で操業するロシアのトロール船が原因の一つとみる。５００〜１０００トン級の大型漁船が底引き網で稚魚も成魚も根こそぎ持って行くという。<br>　羅臼漁協は昨年、刺し網漁の大規模減船を決め、１５８隻のうち１９トン未満の４６隻が撤退した。３０年以上刺し網漁に携わる男性（５０）は「不漁のせいで１０００万円以上の赤字。もうやっていけない」と肩を落とす。<br>　漁業に従事する人の割合は根室市で１７％、羅臼町では４２％に達する。街の盛衰がかかる主要産業は領土問題や周辺海域に対するロシアの姿勢に翻弄されてきた。今年は同国の排他的経済水域（ＥＥＺ）での流し網漁が禁止され、初夏にサケ・マス漁をしてきた漁業者が打撃を受けた。<br>　大坂光裕さん（５３）は代替策として公海のサンマ漁に活路を求めた。夏場にとれるサンマは値崩れを防ぐため国内での流通が制限される。ほとんどを海上でロシア船に売るが、平均価格は１キロ６０〜７０円程度。同２１０円、高値では８００円にもなる秋のサンマとは大きな開きがあり、採算は取れない。<br>　大坂さんは「四島の返還は大事だと思うが、簡単には進まないだろう。まずは安定操業できるよう、漁業問題を解決してほしい」と訴えた。<br>　　　文　　　井上航介<br>　　　写真　浅原敬一郎<br>　▼日ロ漁業交渉　両国の２００カイリ水域での漁業に関する交渉。政府間や民間で、操業日数、出漁船数を取り決める。魚種や海域によって複数の枠組みがある。<br>　このうち、北方四島周辺での日本漁船の操業を決めるのは「北方四島安全操業交渉」。ロシア当局による拿捕（だほ）や銃撃が相次いだことを受け、１９９４年に日ロ間の協議が始まり、９８年に協定が結ばれた。<br>　スケソウダラ刺し網、ホッケ刺し網、タコ空釣り漁が対象で、日本側がロシア側に協力金を支払い、機材を供与。根室、羅臼など４漁協が操業する。漁獲量などは毎年、取り決める。<br>【図・写真】ロシア船から水揚げされる北方領土沖で採れたウニ（１１月２２日、北海道根室市の花咲港）<br>【図・写真】根室市内のスーパーで販売されるウニ（一部画像処理しています）"
},
{
"Category":"社会",
"Headline":
"冬の風物詩「鳥取砂丘イリュージョン」が１０日夜、鳥取市で始まり、来場者は約３０万個の電球で作られた８種類の（窓）"
,
"FirstBody":
"◎…冬の風物詩「鳥取砂丘イリュージョン」が１０日夜、鳥取市で始まり＝写真、来場者は約３０万個の電球で作られた８種類のイルミネーションを楽しんだ。２５日まで点灯する。"
,
"Body":
"◎…兵庫県姫路市の男性会社員（３８）は「夜の砂丘を背景に浮かび上がる光の世界に、とても魅了された」と話した。"
},
{
"Category":"社会",
"Headline":
"「生き地獄のような毎日」、新潟高１死亡、父が遺書の内容公開。"
,
"FirstBody":
"　学校にいじめの相談をしていた新潟市西区の県立高校１年の男子生徒（１５）が１１月下旬に電車にはねられ死亡した問題で、父親（４４）が１０日、取材に応じ「９月中旬から今に至るまでの平日は生き地獄のような毎日でした」などとする遺書の内容を明らかにした。"
,
"Body":
"　「もうずっと何週間も学校にいるだけで時々泣きたくなり寝るフリをして涙を流していました」と振り返り、最後の部分には「本当はもっと生きたかったけどもう生きていける気がしません」と書いていた。<br>　父親は「遺書の字を見るだけでつらい。人の悪口を言わない優しい子だった」と話し、「前日まで変わった様子はなかった。学校から悩みがあることだけでも教えてもらえたら『休むか』と声を掛けられたのに」と悔しさをにじませた。<br>　生徒は１１月２１日早朝、線路に立っているところをはねられ死亡。新潟県教育委員会によると、９月中旬ごろから悪口を言われるなどのいじめを受け、相談を受けた学校は複数の加害生徒にやめるよう指導していた。"
},
{
"Category":"社会",
"Headline":
"札幌で２９年ぶり大雪、新千歳で１０００人足止め。"
,
"FirstBody":
"　北海道は１０日、発達した低気圧の影響で道央地方を中心に断続的に雪が降った。札幌管区気象台によると、札幌市では午後３時に積雪が６５センチを記録し、１２月上旬では１９８７年の６８センチ以来、２９年ぶりの大雪となった。"
,
"Body":
"　同空港では約千人が足止めされた。東京都杉並区の武蔵章子さん（６３）は、羽田行きの便が欠航となり１１日の便に変更。空港内で１泊するといい「手続きの列で４時間半も待ち、疲れました」と話していた。<br>　ＪＲ北海道によると、小樽駅で電車のパンタグラフが雪に埋もれたほか、手稲駅や新札幌駅では積雪で線路のポイントが切り替わらなくなり、新千歳空港と札幌を結ぶ快速エアポートなど列車１９２本が運休し、約４万人に影響した。"
},
{
"Category":"社会",
"Headline":
"死因は頭部外傷、放火殺人と断定、長崎・対馬の父娘死亡。"
,
"FirstBody":
"　長崎県対馬市豊玉町の住宅が燃え父娘の遺体が見つかった事件で、県警は１０日、司法解剖の結果、２人の死因がともに骨折を伴う頭部の外傷であることから放火殺人事件と断定、対馬南署に捜査本部を設置した。"
},
{
"Category":"社会",
"Headline":
"車が衝突炎上、２人が死亡、横浜横須賀道。"
,
"FirstBody":
"　１０日午後３時２５分ごろ、神奈川県横須賀市佐原の自動車専用道路「横浜横須賀道路」で、下り線を走行中の車が上り線にはみ出し、会社員の男性（７４）＝横浜市＝の車に正面衝突し、炎上した。男性が軽いけがをし、男性の車の助手席にいた会社員の小野篤さん（５１）＝同市＝が死亡した。"
},

{
"Category":"文化",
"Headline":
"<h2 class="title">詩の大陸ラテンアメリカ、田村さと子（文化）</h2>"
,
"FirstBody":
"<div class="col col10 artCSS_Highlight_on"><p>　コロンビアの歴史家ヘルマン・アルシニエガスは「詩はアメリカ大陸の歴史の一部をなしている。もし、われわれの周りから詩が消えてしまうとしたら、植物にとって大地がなくなるようなものだ。アメリカ大陸の魅力は合理的な大陸ではないことだ。詩の新世界なのである」と書いている。"
,
"Body":
"　メデジン市は１９８０年代にコカイン・マフィアの根拠地となり、政府とマフィア間の激しい内戦が展開された。終結したものの定着した「死と暴力が煮えたぎる都市」とのイメージを払拭しようと詩人たちが立ち上がり組織したのが詩祭である。<br>　わたしは３回参加したことがあるが、いつも驚くのはその熱気である。一万人以上の聴衆が野外劇場のスタンドを埋めつくし、座れなかった人たちは周囲の木々の枝に腰かけている。司会者は人混みを縫って「ポテトチップ」「ジュース」などと大声で叫んでいる物売りに「朗読しているあいだは静かにしてください」と注意している。まさに祭りなのだ。<br>◎　◎　◎<br>　ある日土砂降りの雨が降り、階段状の座席を滝のように水が流れ始めた。司会者が見かねて「中断します」と言ったところ、聴衆は「ノー！」とこぶしを突き上げて続けるように促した。詩人たちはここの人々のこの熱さはなんなのだ、と驚き感激しながら、これまたずぶぬれになって朗読を続けたのだ。<br>　ほぼ同規模のニカラグアのグラナダ詩祭は今年１２回目を迎えたところだ。わたしが参加したのは５年前だが、意表をつかれたのは文化アイデンティティー・カーニバルと銘打ったフォークロアとカーニバルが一体となったイベントだった。<br>　熱帯の鮮やかな花々で飾られた山車が中央通を曳（ひ）かれていき、街角ごとで停止すると詩人たちが交代で山車に登って朗読する。固定された会場で詩をよむ経験しかなかったわたしはこれだけでも感嘆したが、輪をかけたのは地方ごとに連を組んで地元の舞踊や音楽を披露する列がその後に延々と続いていたことだ。ここもまさに熱狂的な祝祭空間であった。<br>　この詩祭の最中に興味深い会話を耳にした。この大陸のどの国が詩人の国と呼ぶのにふさわしいか、についてペルーとコロンビアの詩人の間に交わされた会話である。<br>　ノーベル文学賞詩人ミストラルとネルーダを輩出しているチリ、スペイン語圏の芸術刷新運動「モデルニスモ」の創始者ルべン・ダリーオの出身地で二人に一人は詩人といわれる当地ニカラグア、「モデルニスモ」をイデオロギー的に支えたホセ・マルティ、アフロ系音楽と一体となった作品を書いたニコラス・ギジェンなど多彩な才能に恵まれたキューバについて即座に二人は同意した。<br>◎　◎　◎<br>　その後、それぞれの母国が散文ではなく、詩人の国であることを互いに主張しあったが、双方とも認めなかった。気まずい沈黙のうちに二人は椅子から立ちあがり、それ以降再び口をきくことはなかった。このときに詩こそ文学の中の文学であり、人間存在の唯一の証である、と信仰にも似た思いをこの大陸の詩人たちが抱いていることを確認したのだ。<br>　今年の夏はグアテマラの詩祭に参加した。この国では９６年に和平協定が締結され、約２０万人の死者・行方不明者を出した３６年にわたる内戦が終了した。しかし約５万人と見積もられる行方不明者の遺体の多くはいまだ見つかっていない。<br>　詩祭の招待状には、先住民マヤの精神性と一体となった催しで、今回のテーマは行方不明者への追悼である、とあった。実際に開会式はマヤの祈（き）祷（とう）師による儀式から始まった。<br>　詩祭の合間に現地の詩人たちと軍が虐殺を隠ぺいするため多くの遺体を遺棄した秘密墓地の発掘現場を訪ねた。<br>　旧兵舎跡の山の中腹には黒々と土が露（あら）わな場所が四カ所あった。いずれの詩人にも親族に行方不明者がいる。マヤ文化では遺体が確認され正規の埋葬を経て初めて死者と生者との和解が成立する。わたしにとって国際詩祭への参加は新たな詩との出会いだけではなく、わたしの「当たり前」を揺すぶられる旅でもある。<br>　先日、キューバから来年開催される詩祭の招きが届いた。最後にこの島に滞在したのはキューバの詩人たちと連歌を巻いた１５年前。そのときの愉快な出来事を思い出した。<br>◎　◎　◎<br>　広場のベンチに座りメモを取っていたら、見知らぬ老人が近づきナイトのように跪（ひざまず）いて「あなたに愛の詩を捧（ささ）げます」と言いながらノートの端切れに書いた詩を渡した。とまどっているわたしに彼はすかさず言った。「そのボールペンをくれませんか」<br>　ソビエト連邦が解体して支援がなくなり、食糧にも事欠いた９０年代ほどではないが、文具などはまだ不足していたのだろう。近年、自由主義経済の波が押し寄せて格差は広がっている、と聞く。いずれにしても今度は大量のボールペンを持っていこう、愛の詩をたくさんもらうために。<br>　たむら・さとこ　１９４７年生まれ、ラテンアメリカ文学者、詩人。著書に「百年の孤独を歩く」、翻訳書にマリオ・バルガス＝リョサ著「つつましい英雄」など。</p><!--/.col-->"
},
{
"Category":"文化",
"Headline":
"<h2 class="title">福島生まれの新方言に強さ、井上史雄（現代ことば考）</h2>"
,
"FirstBody":
"<div class="col col10 artCSS_Highlight_on"><p>　方言は昔から変わらずに伝えられていると思われているようだが、今でも「新方言」が生まれている。全国どの地域でも見つかるが、福島県の方言はことに生命力が盛んである。実例をあげよう。"
,
"Body":
"　福島県では「に」と「ち」がよく使われる。発音が何段階にも変わって生まれた言い方で、「られない」が「らんにゃい」「らんにぇ」「らんに」と変わった。「くれない」も「くんにぇ」から「くんに」に変わった。似た発音で、「くれて」は「くっちぇ」になり「くっち」に変わった。「乗りたい」も「のっちぇ」から「のっち」に変化した。「にぇ」「ちぇ」はあまり使われない発音なので、「に」「ち」という楽な発音にしたのだ。<br>　１９８０年代前半に年代別に方言を聞いて回ったので、この変化が明治以降起こったことが分かった。宮城県・山形県にも広がった。２０１４年の半沢康さん（福島大）の追跡調査で、この変化が一部衰え、一部進んだことも分かった。<br>　福島県では「べえ」から「ばい」という新しい言い方も生まれた。「飲もう」を「飲むべえ」というのは関東・東北地方で広く使われるが、郡山市付近では「うまいばい」「飲むばい」という。新たに「飲んぱい」という言い方も現れた。「べえ」より丁寧にひびくらしい。福島方言では助詞にイを付ける（ナイ、カイ、ゾイ、ワイなど）。それにならって「べ」にイを付けたと言われる。また「たけえ」を「たかい」に直すのと同じつもりで、「ベえ」を「ばい」に変えたのかもしれない。<br>　東京のことばの圧力が強いと、方言は押さえつけられる。福島県は、東京から少し離れているおかげで、方言の独自性を保てたし、新変化も生み出せたのだろう。福島県は新方言生産の最先端だ。調査に協力してくださった方々には、感謝の念で一杯である。（言語学者）</p><!--/.col-->"
},
