[{
"Category":"一面",
"Headline":
"米、１年ぶり利上げ、０．２５％、雇用・物価を反映、１７年、３回に加速も、次期政権の方針影響。"
,
"FirstBody":
"　【ワシントン＝河浪武史】米連邦準備理事会（ＦＲＢ）は１４日の米連邦公開市場委員会（ＦＯＭＣ）で、１年ぶりの利上げを決めた。利上げ幅は０・２５％。同時に公表した政策見通しでは、２０１７年中に３回の利上げを中心シナリオとし、引き締めペースの加速を見込んだ。ＦＲＢは０８年の金融危機後に続いた超低金利からの脱却を目指しており、世界市場を再び揺り動かしそうだ。（関連記事３面に）"
,
"Body":
"　ＦＯＭＣ後に記者会見したイエレンＦＲＢ議長は、昨年１２月以来の利上げを決めた理由を「失業率が一段と低下し、インフレ率も目標の２％に近づいたため」と述べた。米経済成長率は７〜９月期に２年ぶりの高さとなり、失業率も１１月には９年ぶりの水準まで改善。物価上昇率も１・７％と緩やかに高まっている。<br>　今回の会合で０・２５％の利上げに踏み切ったのは、市場の予測通りだ。市場が注視する今後の利上げシナリオは、ＦＯＭＣメンバー１７人（投票権のない７人を含む）の中央値が１７年は３回、１８年も３回となり、引き締めが加速すると見込んだ。前回公表した９月時点の見通しは、１７年に２回、１８年は３回だった。<br>　イエレン議長は利上げシナリオを上方修正したことについて「数人の会合参加者が、財政政策の変化を反映させた」と指摘した。トランプ次期政権は巨額減税などの景気刺激策を掲げており、インフレ圧力が強まる可能性が指摘されている。<br>　ただイエレン氏は「次期政権の政策は不確実性が大きい」とも強調。米議会の政策審議などを見極めて利上げペースを再考する考えを示した。トランプ次期政権の巨額減税策は「生産性を上げることは望ましい」としつつ、失業率が低下しており「完全雇用を達成するための財政刺激策は必要ない」とも改めて指摘した。<br>　ＦＲＢは昨年１２月に９年半ぶりの利上げに踏み切り、金融危機時の０８年末から続いたゼロ金利政策を解除した。当初は１６年中に４回の利上げを想定したが、今年１月には世界同時株安が直撃。その後は英国の欧州連合（ＥＵ）離脱決定などで、１年にわたって追加利上げの凍結を迫られた。<br>　基軸通貨ドルを抱えるＦＲＢが利上げを再開すれば、世界のマネーの流れに影響する。金利上昇で利回りが見込めるドルに資金が回帰し、外国為替市場ではドル高が進みやすくなる。一方で緩和マネーが集中していた新興国は、資本流出や通貨安に襲われ経済が不安定になるリスクがある。<br>ＦＯＭＣのポイント<br>▽金融政策の決定内容<br>○１年ぶりに政策金利を０・２５％引き上げ<br>○２０１７年の利上げペースは３回を中心シナリオに<br>▽ＦＲＢ議長記者会見<br>○失業率は一段と低下し、物価上昇率も目標の２％に近づいた<br>○利上げペースの改定は会合参加者の数人が次期政権の財政政策を反映したためだ<br>○完全雇用を実現するための財政刺激策は必ずしも必要ない<br>○大統領選後の株価の上昇は次期政権の税制変更などへの期待が背景にある<br>○議長として４年の任期を全うする<br>【図・写真】１４日、記者会見するイエレンＦＲＢ議長＝ロイター"
},
{
"Category":"一面",
"Headline":
"米ヤフー、１０億人分流出、個人情報「特定の国家が関与」。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米ヤフーは１４日、１０億人以上の利用者のアカウント情報が２０１３年８月に流出していたと発表した。個人情報の流出規模としては過去最大。今年９月に流出を公表した５億人分以上の個人情報とは別の情報だが、同社は前回と同じ「特定の国家」が支援する攻撃者の犯行とみている。"
,
"Body":
"　流出したのは名前、電子メールアドレス、電話番号、生年月日、暗号化された状態のパスワード。ほかに本人確認の質問・回答が含まれている場合もあるが、支払いカードや口座の情報は含まれていない。ヤフーはこの流出による被害はまだ確認できていない。<br>　ヤフーは情報が流出した可能性がある利用者に対し、パスワードや本人確認のための質問などの変更を促している。<br>　サイバー攻撃の手口は高度化しており、最近では少しずつ時間をかけ気づかれないようデータを抜き出すことも多い。今回の件では、ヤフーは侵入されてから３年以上、気づかずに放置していたことになる。今後、利用者から集団訴訟を受ける可能性もある。<br>◇<br>　日本のヤフーは１５日、米ヤフーの個人情報流出について「影響はない」としている。米ヤフーとブランド契約を結ぶが、独立して運営している。"
},
{
"Category":"一面",
"Headline":
"ビッグデータ、ＡＩで解析、ＮＥＣ、専門家不足に対応。"
,
"FirstBody":
"　ＮＥＣは企業が持つ様々なビッグデータを人工知能（ＡＩ）で自動的に解析し、商品の売れ行きや工場の最適な稼働などを高い精度で予測する技術を開発した。解析の専門家が２〜３カ月かけていた作業を数日に短縮でき、専門人材の不足に対応できる。製造、小売り、金融など幅広い業種の生産性向上につながるとみており、２０１７年度の事業化をめざす。"
,
"Body":
"　ＮＥＣが開発した技術は企業が持つ顧客や商品、売上高、店舗などの複数のデータベースから必要な情報をＡＩが見つけ出し、予測を立てる。熟練の専門家の経験や勘に頼らずにビッグデータを自動的に解析できるようになった。三井住友銀行や日本総合研究所と協力して金融商品などの販売に適用できるかを実験し、効果を確かめた。<br>　データ解析の専門家不足は世界的に深刻で、日本でも２５万人足りないといわれる。"
},
{
"Category":"一面",
"Headline":
"日ロ首脳、午後会談、山口で、領土を集中討議へ。"
,
"FirstBody":
"　安倍晋三首相は１５日午前、大統領として１１年ぶりに来日するロシアのプーチン大統領との首脳会談に臨むため、山口県入りした。プーチン氏も午後に専用機で現地に到着する。１５日の会談では北方領土の帰属問題を集中的に議論する見通し。首相がプーチン氏からどこまで柔軟な姿勢を引き出せるかが焦点だ。北方領土で共同経済活動を展開する可能性も話し合う見込みだ。（関連記事を社会面に）"
,
"Body":
"　首相は領土問題の進展を懸けた会談場所に地元・長門市の温泉宿を選んだ。午後に首脳会談を開く。通訳を交え首脳２人だけで話し合う時間も設ける見通し。<br>　菅義偉官房長官は１５日午前の記者会見で、同日来日するロシアのプーチン大統領について「予定より遅れて出発したとの報告を受けている。理由は確認中だ」と述べた。"
},
{
"Category":"一面",
"Headline":
"円、一時１１７円台後半。"
,
"FirstBody":
"　１５日の東京外国為替市場で、円相場は一時１ドル＝１１７円台後半と２月上旬以来、約１０カ月ぶりの円安水準を付けた。米連邦準備理事会（ＦＲＢ）の利上げペースが加速するとの見方から米長期金利が上昇。日米金利差の拡大を見越した米国へのマネー流入を期待し、円売り・ドル買いが優勢となっている。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"アジア通貨下落。"
,
"FirstBody":
"　【上海＝張勇祥】１５日のアジア各国の外国為替市場ではドル高・現地通貨安が進んだ。中国の人民元は取引の基準値が８年６カ月ぶりの安値となり、マレーシア通貨リンギやインドネシアのルピアの下落幅が大きい。株式相場も全面安で、日経アジア３００指数は続落した。中国人民銀行（中央銀行）は１５日、元取引の目安となる基準値を１ドル＝６・９２８９元に設定した。２００８年６月以来、８年６カ月ぶりのドル高・元安水準になる。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"日経平均が一時１万９４００円台回復。"
,
"FirstBody":
"　１５日の東京市場で日経平均株価は一時１万９４００円台を回復した後、利益確定売りに押された。午後１時時点では前日比４９円１０銭（０・２６％）安の１万９２０４円５１銭。８日ぶりの反落となる。米連邦公開市場委員会（ＦＯＭＣ）を受け、為替市場で１ドル＝１１７円台後半まで円安が進行。朝方は業績の改善期待からトヨタ自動車、第一生命ホールディングスなどが値上がりしたが、上値を追う動きは限られた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"知らぬ間の情報発信――城郭考古学者千田嘉博（あすへの話題）"
,
"FirstBody":
"　インターネットは便利である。世界の情報を居ながらにして知り、遠く離れた友人と交流できる。しかしネット上の情報は玉石混交。偏った情報や間違った情報を発信しているものがどれだけあることか。"
,
"Body":
"　さて幸せなことに、私は各地で講演させていただけるようになった。城の魅力をみなさんと共有したいと願い、できる限り承っている。その際には図や表を用いて複雑な歴史や城の構造を、わかりやすく伝えるように心がけている。<br>　入念に準備し、場合によっては１０年以上もかけてたどり着いた研究成果をお話しする訳だが、しばしば私に成り代わって、講演内容をブログで世界に公表して下さる方がいる。しかも会場でご覧に入れたスライドをもれなく撮影して、文字通り全公開して下さったりもする。<br>　ご自身のオリジナルな研究であれば、それをどのように公表しても構わないが、他者の研究を許諾なしに公開するのはいかがなものか。たとえば小説の最新作にいくら感動しても、その全文を書き写してブログで公開してはいけない。図表や写真を含めて講演内容を本人の知らぬ間にネット公開するのは、同じではないか。<br>　先日おこなった講演の感想を、たまたまネットで目にした。千田の説明は、ある芸能人がテレビで話したのと同じと記していた。新たな解釈も意義づけも、もとになる研究があるからなのに、いくらなんでも評価の順序が逆ではないか、と落ち込んだ。<br>２０１６．１２．１５"
},

{
"Category":"夕刊総合",
"Headline":
"米ＩＴに歩み寄り、トランプ氏、経営者と会談、「技術革新を支援」。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎、ニューヨーク＝中西豊紀】アップルなど主要な米ＩＴ（情報技術）企業のトップらが１４日、ニューヨークでトランプ次期米大統領と会談した。トランプ氏は「技術革新が続くよう支援し、海外との貿易をやりやすくする」と友好的な態度で語った。民主党支持者が多いＩＴ企業とトランプ政権は対立するとの見方も根強いが、両者が現実的な歩み寄りをみせた格好だ。"
,
"Body":
"　会談にはこのほかグーグルの親会社アルファベット、マイクロソフト、フェイスブック、インテル、シスコシステムズ、ＩＢＭ、オラクル、パランティアテクノロジーズと計１１社の首脳が参加。マイク・ペンス次期副大統領に加えトランプ氏の長女イバンカさんやその夫ジャレッド・クシュナー氏ら親族も同席した。<br>　トランプ氏は選挙戦で、海外で製品を生産し米国内の雇用を生んでいないなどとＩＴ業界を批判していた。決済大手ペイパル創業者で著名投資家のピーター・ティール氏が次期政権とＩＴ業界の重要なつなぎ役となっている。渋る経営者を説得し、今回の会合をとりまとめた。ティール氏はシリコンバレーの大物として唯一トランプ氏を公然と支持し、政権移行チームに入っている。<br>　トランプ氏は親・経済界の姿勢を強調し、会談の冒頭で「あなた方を支援したい」と笑顔で話した。会合は２時間近く続き雇用創出、中国市場開拓、減税、海外利益の還流、ＩＴインフラ、知財保護、サイバー防衛、政府調達の透明性、職業教育などが議題に上った。トランプ氏は「３カ月ごとの定期開催にしたい」と提案したという。<br>　アップルのティム・クックＣＥＯとマスクＣＥＯは会合とは別に、トランプ氏と個別会談したとみられている。ＩＴ業界はトランプ氏と、移民促進、個人情報の保護、中国への生産委託などで立場がかけ離れている。雪解けムードがいつまで続くかは予断を許さない。<br>【図・写真】１４日、ニューヨークでＩＴ企業経営者らと会談したトランプ氏（左）。右端はアップルのクックＣＥＯ＝ＡＰ"
},
{
"Category":"夕刊総合",
"Headline":
"米年末商戦、ネット好調、全体でも昨年上回る。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】全米小売業協会（ＮＲＦ）は１４日、米年末商戦が中盤まで好調に推移しているとの見方を示した。米大統領選後も消費は堅調で、年末商戦の売上高は前年の同時期と比べ３・６％増の６５５８億ドル（約７６兆円）、ネット販売は過去最高になる見通しだ。"
,
"Body":
"　スミス氏はさらに１１月８日の大統領選後に「消費者は安心してお金を使っている」と分析。小売業者も選挙までは宣伝を控える傾向があったが、選挙後は一斉にセールのムードになり、消費者も買い物に出かけるようになったという。<br>　ネット販売は、米ソフト大手アドビシステムズの調査によると、感謝祭翌週の月曜日でネット通販のセール日「サイバーマンデー」に、１日の売上高としては過去最高の３３億９０００万ドルを記録。感謝祭翌日のセール日「ブラックフライデー」での３３億４０００万ドルを上回った。<br>　若者層を中心に米国では「友人や家族へのプレゼントもすべてオンラインで購入している」（３０歳男性）といい、ネット利用が広がっている。サイバーマンデーではブロック玩具のレゴや米マテルの人形バービー、ゲーム機などが人気だった。<br>　年末商戦はまだ続く。駆け込み消費として、今週末の１７日土曜日も追加でプレゼントを買う人が多そうだとスミス氏は指摘する。米百貨店最大手のメーシーズは１５〜１００ドルのギフト商品を拡充する。２１〜２３日には６００店で先客に１０ドルのギフトカードを配るキャンペーンを実施し、顧客を囲い込む。<br>【図・写真】１１月の感謝祭で年末商戦が始まった（ニューヨークのメーシーズ）"
},
{
"Category":"夕刊総合",
"Headline":
"来年度税収、今年度超えへ、財務省、企業業績回復見込む。"
,
"FirstBody":
"　財務省は２０１７年度の国の税収について、５７・６兆円だった今年度の当初見積額を上回る水準とする。今年度は年前半の円高で法人税収が振るわず、１・７兆円減の５５・９兆円前後に下方修正する。足元の為替相場は円安基調となっており、来年度は企業業績が回復すると見込んだ。"
,
"Body":
"　安倍政権で当初予算段階の税収増は来年度で５年連続となる。これまでも税収増を補正予算の財源などに充て、積極的な財政運営につなげてきた。今年度は税収の伸びが鈍化し、７年ぶりに年度の途中で税収見通しの下方修正を迫られた。<br>　政府は来年度の名目国内総生産（ＧＤＰ）の伸び率を２・５％とする見通しで、政府目標の３％には届かない公算が大きい。今年度と同じく見積もりに達しない恐れがある。"
},
{
"Category":"夕刊総合",
"Headline":
"企業物価見通し、初の上昇、１年後０．７％。"
,
"FirstBody":
"　日銀が１５日公表した１２月の全国企業短期経済観測調査（短観）での企業（全規模全産業）の物価見通しによると、１年後の消費者物価指数（ＣＰＩ）は前年比０・７％上昇となった。前回９月短観に比べ０・１ポイント上振れし、２０１４年３月の調査開始以来、初めて上昇した。原油価格上昇と円安が先行きの物価を押し上げた。"
,
"Body":
"　石油輸出国機構（ＯＰＥＣ）が１１月末に減産で合意し、原油相場は１バレル５０ドルを超えている。トランプ氏が勝利した米大統領選後、円相場も下落。円安は輸入物価を上昇させるため、企業も物価の予想を引き上げたとみられる。<br>　野村証券の高橋泰洋氏は「原油高と円安による押し上げ効果で上昇が続くがペースは緩やかだろう」とみる。"
},
{
"Category":"夕刊総合",
"Headline":
"英でドローン配達試験、アマゾン、米に認可促す意図も。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米アマゾン・ドット・コムは１４日、小型ドローン（小型無人機）を使った自動配達試験を英国で始めたと発表した。当初は重さ約２・３キログラム以内、ドローン用の物流拠点から配達時間３０分の圏内で、顧客を数人から徐々に増やす計画だ。米国でも早ければ来年に実証実験の許可が下りるとみられる。アマゾンの発表には米規制当局に早期の認可を促す意図もありそうだ。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ＩＤＥＣが仏社を買収、２９２億円。"
,
"FirstBody":
"　産業用制御機器大手のＩＤＥＣは１５日、フランスの産業用スイッチ企業アペムグループの持ち株会社であるＭＭＩテクノロジーズを約２９２億円で２０１７年１月に買収すると発表した。欧米に多くの販路を持つアペムグループを傘下に置き、海外展開を加速する。"
,
"Body":
"　１５年度の売上高は１億ユーロ超で、１４の製造拠点を持つ。"
},
{
"Category":"夕刊総合",
"Headline":
"次期政権入りで後継人事――ＣＦＯら２人、共同社長に指名、米ゴールドマン。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】米ゴールドマン・サックスは１４日、投資銀行部門責任者のデービッド・ソロモン氏（５４）と最高財務責任者（ＣＦＯ）のハービー・シュワルツ氏（５２）の２人を共同社長兼最高執行責任者（ＣＯＯ）に指名すると発表した。トランプ次期米政権入りするゲーリー・コーン社長兼ＣＯＯ（５６）の後任で、将来の最高経営責任者（ＣＥＯ）候補となる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"首相補佐官が訪米。"
,
"FirstBody":
"　河井克行首相補佐官は１５〜１８日の日程で訪米し、トランプ次期米大統領の側近らと意見交換する。ニューヨークとワシントンで政権移行チームなどから情報収集し、トランプ氏側に日米同盟の重要性を訴える。今月末に予定する首相のハワイ訪問についても「『日米和解の価値を発信する機会だ』という首相の考えを丁寧に説明して理解を得たい」（河井氏）としている。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"日経ＰＭＩ１２月０．６ポイント上昇。"
,
"FirstBody":
"　日本経済新聞社が１５日発表した１２月の日本の日経ＰＭＩ（製造業購買担当者景気指数）速報値は５１・９で、前月から０・６ポイント上がった。上昇は２カ月ぶり。景気判断の節目となる５０を４カ月連続で上回った。市場は円安・株高の基調で進み海外経済にも持ち直しの動きがみられたことから、新規受注や生産などが改善した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"次期政権入りで後継人事――エクソンＣＥＯ、ウッズ社長昇格。"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】米石油メジャー最大手のエクソンモービルは１４日、ダレン・ウッズ社長（５１）が次期会長兼最高経営責任者（ＣＥＯ）に昇格すると発表した。現ＣＥＯのレックス・ティラーソン氏（６４）が次期米国務長官に就任することから、１１年ぶりのトップ交代に踏みきる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"国会が事実上閉幕。"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）は１５日未明の衆院本会議で自民党と日本維新の会などの賛成多数で可決、成立した。政府は１年以内に実施法案を整備する。国会終盤で与野党攻防の焦点となったＩＲ法の成立を受け、第１９２臨時国会は事実上閉幕した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"高齢者医療見直し案了承、自民厚労部会。"
,
"FirstBody":
"　自民党は１５日の厚生労働関係部会で、患者負担の月額上限を定めた「高額療養費制度」を巡り、７０歳以上の中所得者の年間外来医療費の見直し案を了承した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ビジネスリーダー、テクノロジー、スポーツ、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　星野リゾートでは、顧客が大浴場で小さなタトゥー（入れ墨）を隠すためのシールを全国に１４拠点ある高級温泉旅館「界」で導入している。肌の色に合わせて４種類を用意しているという。導入の背景は訪日外国人旅行者の増加があり、特に海外の若い世代にとってタトゥーはポピュラーな存在。同社代表の星野佳路氏は「日本が観光立国を目指すうえで避けて通れない課題だと考えた」という。同様に国内でも小さなタトゥーへの印象が変わってきているとしている。<br>▼ブログ→星野リゾート代表　星野佳路氏<br>テクノロジー　元アポロ技術者、食糧難に挑む<br>　アフリカや南アジアなど世界の食糧問題を「真空」技術で改善につなげようとしている企業がある。千葉県に本社を置く真空容器開発のハジー技研（茂原市）だ。電気などを使わずにコメの鮮度を長期間保てる「真空米びつ」を開発している。同社を率いる萩原忠社長は人類初の月面着陸を実現した米国の「アポロ計画」にも携わった経験を持つ技術者。真空米びつは国内では既に利用されており、海外からも注目され始めている。<br>▼スタートアップ→Ｊａｐａｎ　Ｒｅｖｏｌｕｔｉｏｎ<br>スポーツ　フィギュアはジャンプだけじゃない<br>　フィギュアスケートの男子は４回転ジャンプ合戦のようだ。成功するか否かのスリリングな展開にワクワクする一方、最近は物足りないのがプログラムそのものの魅力だ。２０１０年バンクーバー五輪のころまでは高い演技構成点でメダル争いに絡む選手が少なくなかった。だがそれ以降はジャンプの得点配分が高くなり、スケーティングが上手な選手の見せ場が少なくなりつつある。「これではフィギュアスケートでない」という声も聞こえるようになってきた。<br>▼フィギュア→フィギュアの世界<br>マネー　息子が自転車事故の加害者に<br>　子どもが自転車で事故を起こし、人にケガをさせてしまった場合、被害者に対して親が責任を負うのか――。自転車事故で高額の賠償金を命じる判決が話題になった。２０１３年、小学校５年生の運転する自転車に衝突された被害者が加害児童の親に損害賠償を請求した事件では、約９５００万円の賠償金の支払いを命じる判決が神戸地裁で出た。弁護士の志賀剛一氏は「ケースによって異なるものの、子どもが小学生ぐらいまでであれば、監督者として親に責任が生じる可能性が高い」という。▼マネー研究所→眠れぬ人の法律クリニック<br>記事全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>英ＦＴ紙（１５日付）<br>○中国は人民元下落の根因に対処せよ（社説）<br>○アレッポ、ついえた欧米の影響力（社説）"
},
{
"Category":"夕刊総合",
"Headline":
"官房長官、米利上げ「影響注視」（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　菅義偉官房長官は１５日午前の記者会見で、米連邦準備理事会（ＦＲＢ）が１年ぶりの利上げを決めたことについて「好調な米国経済を背景にしてのことで日本を含む世界経済にとって必ずしも悪いことではない」との見方を示した。ただ、急激な円安が原材料高などを招く展開も否定できないことから「具体的な影響をしっかり注視することが大事だ」とも述べた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"すかいらーく、深夜営業縮小（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　ファミリーレストラン最大手のすかいらーくは全国で約１３６０店展開する主力の「ガスト」などで深夜営業を大幅に縮小する。約７５０店舗を午前２時で閉店し、深夜営業店舗は全体の１割弱にあたる約２４０店にする。従業員らの職場環境を改善するとともに、人手不足感の高まりにも対応する。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"日商会頭、円急落「好ましい方向に」（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　日本商工会議所の三村明夫会頭は１５日、円相場が１ドル＝１１７円台に急落したことに関して「好ましい方向に動いている」と話した。米連邦準備理事会（ＦＲＢ）の追加利上げは米国経済の改善を反映しているとして「日本にとって極めてけっこうな話で非常に喜んでいる」と述べた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"原発支援巡り英エネ相来日（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　ハモンド英財務相は１５日都内で記者会見し、英国の原子力発電所建設プロジェクトに日本政府が１兆円規模の資金支援を検討していることについて「クラーク・ビジネス・エネルギー産業戦略相が来週来日し、議論を進める」と明らかにした。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"米利上げ「数年間続ける」、減税など効果見極め、トランプ政策に「不確実性」、イエレン氏「任期全う」。"
,
"FirstBody":
"　【ワシントン＝小竹洋之】米連邦準備理事会（ＦＲＢ）のイエレン議長は１４日の記者会見で、２０１７年の追加利上げを２回から３回に増やす中心シナリオについて「ごくわずかな調整だ」と述べ、緩やかな金融引き締めを続ける姿勢に変わりはないと強調した。トランプ次期大統領の政策運営が米経済に与える影響を見極め、利上げのペースを速めるかどうかを慎重に判断する意向も表明した。（１面参照）"
,
"Body":
"　こうした財政出動の景気刺激効果を「市場は暗黙のうちに期待している」との見方も示した。そのうえで経済情勢の変化に応じて「政策金利の判断を適切に修正する」と指摘し、トランプ氏の政策が景気や物価を予想以上に押し上げる場合には、利上げの加速も辞さない考えを示唆した。<br>　利上げが後手に回っているのではないかとの質問に対しては「物価の急激な上昇をもたらすほど、労働市場が引き締まっている証拠はない。後手に回っているとは思わない」と否定した。<br>　トランプ氏は１１月８日の大統領選で勝利を収める前に、１８年２月に４年間の任期が切れるイエレン氏の再任を認めないと発言していた。イエレン氏は会見で「４年間の任期を全うするつもりだ。再任される可能性も、そうでない可能性もあると認識しているが、私が決めることではない」とするにとどめた。<br>　同時に「私はＦＲＢの独立性の信奉者だ。我々は金融政策運営の独立性を議会から与えられている」とも語り、トランプ氏の政治介入を暗にけん制した。<br>市場はこう見る<br>ＮＹ株、軟調に推移も<br>　マット・マリー氏（ミラー・タバックの株式ストラテジスト）　１４日の米株式相場が下落に転じたのは、ＦＲＢの利上げペースが加速するとの見方が広がったことが理由だ。米短期金利が長期金利以上に上昇したため、利回り曲線が平たん化（フラットニング）した。金融機関にとってフラットニングは利ざやが稼ぎにくくなる。大統領選後に相場上昇をけん引した金融株などが下げるとの懸念が広がり、相場の重荷となった。<br>　次期政権の政策の詳細が明らかになっていないにもかかわらず、期待を織り込む形で株価の上昇が続いてきたが、行き過ぎた感がある。金融株などのけん引役を失えば年末にかけてはやや軟調な推移となってもおかしくない。金利上昇やドル高がさらに加速すれば嫌気した売りが出そうだ。（ＮＱＮニューヨーク）<br>利上げ前倒しの可能性<br>　デービッド・ギルモア氏（米市場調査会社フォーリン・エクスチェンジ・アナリティクス）　ＦＯＭＣ後のドル高は、政策金利見通しで２０１７年に３回の利上げを中心シナリオとしたことが大きく影響している。市場参加者にとっては予想外で米金利高・ドル高の基調を強める要因になった。<br>　次の利上げは来年６月で、９月、１２月と続くと予想する。ただ景気の行方次第では３月か、それより前に追加利上げが決まる可能性は十分ある。財政拡張が想定よりも早く進むなら、利上げの前倒しはあり得るだろう。<br>　円相場は１７年６月末までに１ドル＝１２５円近辺、１７年末にかけて１３０円前後まで下げ余地がある。とはいえ（米大統領選後の）円安・ドル高は急ピッチで、短期的には一度調整を挟みそうだ。（ＮＱＮニューヨーク）<br>日経平均、２万円試す<br>　石黒英之氏（大和証券シニアストラテジスト）　ＦＯＭＣで来年３回の利上げが示唆された。日米金利差の拡大で円安・ドル高が進み、輸出関連を中心に日本企業の業績拡大が期待できる。一方、米国の利上げペースが速くなれば、アジアなど新興国の景気不安が高まりやすい。こうしたプラス面とマイナス面の綱引きが続き、年内の日経平均株価は１万９０００円台でもみ合う展開が続くとみている。<br>　ただ、来年以降は２万円を試す展開を見込んでいる。昨年１月の株価急落局面とは異なり、米国をはじめ世界の景況感は比較的良好だからだ。原油市況の回復を受け、オイルマネーがリスク資産から資金を引き揚げる動きも限定的だろう。トランプ次期米大統領が１月に就任後、着実な政策実行力を示せば日本株にも幅広い投資家の買いが集まる可能性がある。<br>【図・写真】イエレン氏は緩やかな金融引き締めを続ける姿勢を強調した＝ＡＰ"
},
{
"Category":"夕刊総合",
"Headline":
"ＦＯＭＣ声明要旨。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】１４日発表された米連邦公開市場委員会（ＦＯＭＣ）の声明要旨は以下の通り。"
,
"Body":
"　物価は今年の序盤以降高まったが、先のエネルギー価格およびエネルギー以外の輸入価格の低下もあり、ＦＯＭＣの長期目標である２％を下回っている。市場が織り込むインフレ率はかなり上向いたが、依然低い。アンケート調査による測定の多くで、長期のインフレ予想はこの数カ月総じてあまり変わっていない。<br>　ＦＯＭＣは雇用の最大化と物価安定の実現に努める。ＦＯＭＣは、金融政策の運営姿勢の緩やかな調整によって、経済は緩やかなペースで拡大し、労働市場の状況もさらに若干改善すると予測している。<br>　物価上昇率は、過去のエネルギー・輸入価格の低下による一時的な影響が消え、労働市場がさらに力強さを増すにつれ、中期的に２％に向かって上昇すると予測する。<br>　景気見通しに関する（上振れ・下振れの）リスクは短期的にはほぼ均衡しているようだ。ＦＯＭＣは引き続き物価指標と世界経済、金融市場の動向を注視する。<br>　ＦＯＭＣは、労働市場の情勢と物価上昇の実績と見通しを踏まえ、（政策金利である）フェデラルファンド（ＦＦ）金利の誘導目標レンジを０・５０〜０・７５％に引き上げることを決定した。緩和的な金融政策は維持し、労働市場のさらなる改善と物価上昇率の２％への回帰を支える。<br>　ＦＦ金利の誘導目標を調整する今後の時期と規模を判断するにあたって、ＦＯＭＣは雇用の最大化と物価上昇率２％という目標との比較で経済情勢の実績と見通しを評価していく。労働市場の状況に関する指標や、インフレ圧力・インフレ予想の指標、金融動向や国際情勢を含めた幅広い情報を考慮して判断する。<br>　決定はイエレン議長およびダドリー副議長を含む１０人のメンバー全員の賛成による。"
},
{
"Category":"夕刊総合",
"Headline":
"米利上げ「数年間続ける――景気上方修正わずか、インフレの急加速見込まず。"
,
"FirstBody":
"　【ワシントン＝河浪武史】米連邦準備理事会（ＦＲＢ）は１４日の米連邦公開市場委員会（ＦＯＭＣ）後に今後の政策金利見通しを公表した。トランプ次期政権の財政拡張策を踏まえ、前回９月時点の予測よりも速い引き締めペースを想定している。ただ、景気や物価見通しは変わっておらず、次期政権の発足後に政策シナリオを再考する。"
,
"Body":
"　９月時点では、１７年は２回の利上げにとどまるとみており、ＦＲＢは今回利上げペースが加速する可能性を示した。トランプ次期政権は１０年で４兆〜５兆ドル（約４７０兆〜５９０兆円）もの巨額減税を掲げており、１兆ドルのインフラ投資計画も持つ。強烈な内需刺激策は米経済のインフレ圧力を強め、ＦＲＢも金融引き締めに動かざるをえなくなるためだ。<br>　ただＦＲＢの景気シナリオはわずかな上方修正にとどまった。１７年１０〜１２月期の実質成長率は２・１％と、９月時点に予測した２・０％から微増だ。物価上昇率の見込みは１・８％と変わらず、インフレが急激に加速するとＦＲＢは想定していないことになる。<br>　ＦＲＢの政策・景気見通しが中途半端なのは、トランプ次期政権の経済政策がどこまで実現するか見通せないためだ。米議会は財政悪化を懸念しており、トランプ次期政権の景気刺激策を縮小する可能性がある。<br>　米シンクタンクは巨額減税によって、初年度の米成長率が１・７％上振れすると試算するが、減税規模が半減すれば政策効果も半分に落ちる。議会審議が長引けば、政策効果は１８年以降に後ずれする可能性もある。<br>　イエレン議長は１４日の記者会見で「次期政権の経済政策は不確実性が大きい」と指摘した。それはＦＲＢの利上げシナリオの不確実性でもある。"
},
{
"Category":"夕刊総合",
"Headline":
"中国、南沙に防空設備、米研究所分析、軍事拠点化進む。"
,
"FirstBody":
"　【ワシントン＝川合智之】米戦略国際問題研究所（ＣＳＩＳ）は１３日、中国が南シナ海の南沙（英語名スプラトリー）諸島で埋め立てた人工島７つすべてに、航空機を攻撃する高射砲や、ミサイルを迎撃する「近接防空システム」を配備したとする分析結果を公表した。"
,
"Body":
"　直近に撮影された衛星写真をもとに分析した。ミスチーフ（中国名・美済）礁やスービ（渚碧）礁、ファイアリクロス（永暑）礁などにある７つの人工島で、六角形の建造物がつながった建物があり、屋上に高射砲などが確認できたという。<br>　同研究所は「南シナ海の軍事衝突に備え、中国政府は人工島防衛に真剣に取り組んでいる」としている。中国は西沙（パラセル）諸島に地対空ミサイルを配備済みで、南沙諸島にも展開する可能性があると指摘した。<br>　トランプ次期米大統領は中国への強硬姿勢を示しており、南シナ海の人工島については「建設していいかどうか了承を求めたのか」と批判している。<br>【図・写真】１３日に米戦略国際問題研究所が公開した南沙諸島・ファイアリクロス礁の衛星写真。防空システムを配備したとみられるとしている＝ロイター"
},
{
"Category":"夕刊総合",
"Headline":
"ユーロ圏、ギリシャ債務軽減策見送り。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】ユーロ圏財務相会合は１４日、ギリシャへの金融支援の一環である短期間の債務軽減策の導入を見合わせると決めた。ギリシャ政府が年金の臨時支給などの財政支出を一方的に決めたことに対する措置。"
,
"Body":
"　同会合は５日、債務の元本は削減せず、融資金利の変動から固定への変更などを柱とする債務軽減策を承認したばかりだった。<br>　財政緊縮策に取り組むギリシャでは、チプラス政権の支持率が落ち込んでいる。チプラス氏は８日、低額受給者向けの年金臨時支給に６億１７００万ユーロ（約７６０億円）を費やすほか、難民の流入に直面する一部離島での付加価値税（ＶＡＴ）引き上げを見送るなどと発表していた。"
},
{
"Category":"夕刊総合",
"Headline":
"韓国は金利据え置き、米利上げの影響考慮。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国銀行（中央銀行）は１５日、定例の金融通貨委員会を開き、政策金利を年１・２５％で据え置くことを決めた。据え置きは６カ月連続。輸出や投資が停滞するなど景気回復の勢いは依然弱いが、米連邦準備理事会（ＦＲＢ）の利上げや家計負債の増加ペースの拡大もあって、影響を見極めるのが得策と判断したようだ。"
,
"Body":
"　野村証券の権英善（クォン・ヨンソン）氏は「当面は金利の据え置きが続く」とみる。"
},
{
"Category":"夕刊総合",
"Headline":
"ＧＥ１７年売上高、最大５％成長へ。"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】米ゼネラル・エレクトリック（ＧＥ）は１４日開いた経営説明会で、２０１７年の売上高を最大５％成長させる方針を示した。米国内の電力関連が堅調に推移し、再生可能エネルギーや航空機エンジンなど産業関連が安定して収益貢献する。オイル＆ガス部門の低迷、ドル高など逆風要因もあるが、ＩＴ（情報技術）サービスも軌道に乗り利益拡大が続くという。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"アレッポ市民、退避で協力、トルコとロシア。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコのエルドアン大統領とロシアのプーチン大統領は１４日、電話で協議した。シリア内戦の激戦地北部アレッポからの早期の反体制派戦闘員撤退や市民の退避で協力することで一致した。トルコ国営アナトリア通信が大統領府筋の話として報じた。"
},

{
"Category":"マーケット投資",
"Headline":
"爪隠さぬタカの衝撃度は（ウォール街ラウンドアップ）"
,
"FirstBody":
"　１４日の米ダウ工業株３０種平均は８営業日ぶりに下落。２万ドル突破がお預けになったうえ、米大統領選でトランプ氏が勝利して以降で最大の下げ幅を記録した。市場が思った以上に米連邦準備理事会（ＦＲＢ）が金融引き締めに前向きな「タカ派」の顔をのぞかせたのが響いた。"
,
"Body":
"　むしろ、強気相場の中で「利上げ回数が多いほど金融機関の収益にプラスと受け止められるかもしれない」（エコノミスト）として、金融株がさらに買い上げられるとの見方もあったほどだ。<br>　それでも売りがかさんだのは、イエレン議長の記者会見でタカ派の顔が見え隠れしたからだ。<br>□　　　□<br>　米連邦公開市場委員会（ＦＯＭＣ）メンバーによる１７年の見通しでは、成長率と失業率の予想が小幅に改善した半面、コアのインフレ率は変わらず。イエレン議長は記者会見で「我々は現在、不確実性の雲の下で政策を運営している」と語り、トランプ氏の財政政策を予測に採り入れるのは時期尚早と強調した。<br>　同時に「メンバーの何人かは財政刺激策を織り込んだ」と説明し、そのため予測の中央値が上方にシフトしたとも示唆。「緩やかな調整にすぎない」と利上げを急ぐ意図はないと念を押した。<br>　その一方でイエレン氏は「経済見通しやリスクの変化に対応して金利見通しを調整していく」とも発言。市場には「この先、財政刺激策を織り込むにつれ、さらなる利上げを目指すのでは」という見方が広がった。<br>　利上げが多ければ多いほど、金融株に有利――。こんな考え方にも疑念が浮上しつつある。「金融株ラリー（相場上昇）は休止した。少なくとも短期的には」。「債券王」との異名をとった著名投資家、ビル・グロス氏はＦＲＢの利上げ公表後に米経済テレビに出演し、こう語った。<br>□　　　□<br>　利上げが金融機関の収益にプラスとされるのは、預貸の利ざやが広がりやすくなるためだが、グロス氏は「長期と短期の利ざや拡大」が条件だと説く。足元の短期金利が急に上がると、利回り曲線が平らになり、長短の金利差が縮小。これでは金融機関の利益拡大にはあまり寄与しない。<br>　バンクオブアメリカ・メリルリンチによると、１４日の米利回り曲線は平たん化がみられた。特に期間が短く金融政策の影響を受けやすい米２年物国債利回りは、一時１・２２％と約７年４カ月ぶりの高水準をつけた。<br>　爪をのぞかせたタカの衝撃が、上げ相場のさざ波でとどまるかどうか。トランプ相場をけん引してきた金融株。金利上昇が単純な買い材料と言えなくなるとすれば、米株式相場全体に与える影響も大きくなる。<br>（ニューヨーク<br>＝大塚節雄）"
},
{
"Category":"マーケット投資",
"Headline":
"英独ともに反落（欧州株）"
,
"FirstBody":
"　１４日の欧州株式相場は総じて軟調だった。英ＦＴＳＥ１００種総合株価指数は反落。グラクソ・スミスクラインなどの医薬品が安い。ドイツ株式指数（ＤＡＸ）も小幅に下げた。アディダスとドイツ取引所に売り注文が出た。イタリア、スペインの株価指数も下落した。"
,
"Body":
"　ＮＹダウ（米国）　　１９７９２．５３　　　−０．５９％　（　▲１１８．６８　）　<br>　ナスダック総合（米国）　　５４３６．６７２　　　−０．４９％　（　▲２７．１５６　）　<br>　トロント（カナダ）　　１５１９７．１８　　　−１．２２％　（　▲１８８．０９　）　<br>　ボベスパ（ブラジル）　　５８２１２．１２　　　−１．８０％　（　▲１０６８．４５　）　<br>　ＦＴＳＥ１００（英国）　　６９４９．１９　　　−０．２７％　（　▲１９．３８　）　<br>　ＤＡＸ（ドイツ）　　１１２４４．８４　　　−０．３５％　（　▲３９．８１　）　<br>　ＣＡＣ４０（フランス）　　４７６９．２４　　　−０．７２％　（　▲３４．６３　）　<br>　ＳＭＩ（スイス）　　８１４０．４１　　　−０．２７％　（　▲２２．１２　）　<br>　ＲＴＳ（ロシア）　　１１４８．９２　　　−１．３０％　（　▲１５．２３　）　<br>　ＢＩＳＴ１００（トルコ）　　７６８８０．８５　　　−０．１４％　（　▲１１４．４２　）"
},
{
"Category":"マーケット投資",
"Headline":
"１１月の半導体装置ＢＢレシオ（市場の材料）"
,
"FirstBody":
"　日本半導体製造装置協会（ＳＥＡＪ）は１９日、１１月の日本製半導体製造装置のＢＢレシオ（速報値）を発表する。３カ月移動平均の受注額を販売額で割った値で、１を超えると需要が供給より多いことを意味する。１０月は１．０７と２カ月ぶりに１を上回った。"
,
"Body":
"　日本時間の１６日には国際半導体製造装置材料協会（ＳＥＭＩ）が１１月の北米の半導体製造装置ＢＢレシオを発表する。発表を受けて米半導体株が動けば、翌日の日本株にも影響を与えるだけに注目されている。１０月は１１カ月ぶりに１を下回った。"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０７５％に上昇（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前日に比べ０．０２５％高い（価格は安い）０．０７５％で推移した。米連邦準備理事会（ＦＲＢ）の利上げ決定や、２０１７年の米利上げペースが従来の想定より加速するとの見方を背景に米国債相場が下落。国内債の売りに波及した。"
,
"Body":
"　１０年　　０．０７５　％　（　＋０．０２５　）　　２．５７　％　（　＋０．１０　）　　１．３９　％　（　−０．０４　）　<br>　３０年　　０．７６０　％　（　＋０．０３０　）　　３．１８　％　（　＋０．０５　）　　２．０５　％　（　−０．０４　）　<br>（日本は１３時時点、　米国、英国は１４日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円、対ユーロで反落（為替）"
,
"FirstBody":
"　円相場は対ユーロで反落し、１ユーロ＝１２３円台前半を中心に推移した。一時は１２３円台半ばと５月末以来、約半年ぶりの安値を付けた。米国の利上げペースが加速するとの見方から米金利が大きく上昇し、対ドルで円売りが膨らむと円売り・ユーロ買いに波及した。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２３．３５〜１２３．３８円　　　　　（　９１銭の円安　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０５１６〜１．０５１９ドル　　　　　（　０．０１３３ドルのユーロ安　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"ＮＹ原油が反落（商品）"
,
"FirstBody":
"　ニューヨーク原油は反落。外国為替市場でドル高が進み、ドル建てで取引される原油の割高感が増した。石油輸出国機構（ＯＰＥＣ）が１４日発表した月報で１１月の加盟国の生産が１０月を上回った。来年１月からの減産を順守できるかどうか不透明感が意識され相場の重荷となった。"
,
"Body":
"　ドバイ　５１．１０　▲１．６０　<br>　ＮＹ（ＷＴＩ）　　５１．０４　　▲１．９４　<br>　北海ブレント　　５３．９０　　▲１．８２　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１６１．３　　△４．６　<br>（ドバイは　１５　日、ＮＹ、北海ブレントは　１４日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"石油・通信に売り（日本株）"
,
"FirstBody":
"　日経平均株価は朝高後、反落した。前日の原油市況下落で石油関連の一角が下げた。通信も安い。朝方は米利上げに伴う円安を好感しいすゞ、エプソンなどが年初来高値を付けたが、総じて買いは続かなかった。保険の一角は堅調。日経ジャスダック平均株価は小幅に反発した。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"１５日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕ＭＳ−Ｊａｐａｎ（ＭＳジャパン、サービス）"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"人手不足に不安と期待（日銀ウオッチ）"
,
"FirstBody":
"　「なぜ伸びないのか」。日銀が１４日公表した１２月の企業短期経済観測調査（短観）をみて、ある日銀幹部が首をかしげた。非製造業の設備投資計画の伸びが想定を下回っていたためだ。景気は緩やかに回復しているはずなのに、設備投資に結びついていない。"
,
"Body":
"　今回の短観では、人手不足が設備投資以外の調査項目にも表れている。人手が「過剰」と答えた企業の割合から「不足」と答えた企業の割合を引いた雇用人員判断指数。大企業も中小企業も人手不足に苦しんでいるが、特に中小企業の指数は前回３カ月前の短観から大きく悪化した。<br>　業種別の景況判断指数をみても「対個人サービス」や「宿泊・飲食サービス」といった人手不足への悩みが大きいサービス業で指数が落ち込んだ。新卒採用でも中小企業ほど人手が集まらなくなっている。<br>　調査項目のあちこちに表れ始めた人手不足の影響。景気回復を危うくするリスクにも見えるが、日銀の受け止めはやや複雑だ。むしろ人手不足は景気回復の証拠だと、ひそかに歓迎する向きもある。<br>　そもそも中小企業の深刻な人手不足は景気回復期にみられる特色でもある。人手不足が一段と進んでいるとすれば、企業はいよいよ賃上げに動かざるを得なくなり、日銀の目指す消費者物価２％が近づいてくる可能性もある。<br>　日銀にとって目下の最大の関心事は、来春の労使賃金交渉だ。物価上昇率がマイナス圏に沈むなかで、企業は大幅な賃上げに応じないとの見方が多いものの、深刻な人手不足が賃金環境をいくぶん好転させるかもしれない。<br>　「これだけの人手不足で賃金が上がらないと考える方がおかしい」。日銀の関係者はここ数年、こう言い続けてきた。<br>　世界経済の底入れや「トランプ相場」による円安という追い風が国内経済にも吹き始めている。景気の先行きに強気な日銀幹部も増えてきた。<br>　不確実性という逆風に阻まれてきたとされる「人手不足↓賃上げ↓物価２％」という日銀理論。それを証明する舞台が少しずつ整いつつある。（石川潤）<br>（電子版▼マーケット↓コラム↓日銀ウオッチ）"
},
{
"Category":"マーケット投資",
"Headline":
"今から始める老後資産作り（７）リスク抑え、もうけるには分散（なるほど投資講座）"
,
"FirstBody":
"　投資にはリスクがあります。損失を抱える可能性を想像しやすい言葉ですが、投資の世界では「価格変動の大きさ」を意味します。つまり想定以上にもうかることもリスクとなります。標準偏差と言う場合もあります。"
,
"Body":
"　やや古いデータですが、期待収益率とリスクの関係は公的年金を運用する年金積立金管理運用独立行政法人（ＧＰＩＦ）が１９７３年から２０１２年までの数値をまとめています。<br>　例えば国内債券を見ると期待収益率が３・０％で、変動の大きさを示すリスク（標準偏差）は６・５％です。国内株式の期待収益率は４・８％と国内債券より上がりますが、リスクは２２・５％です。期待収益率が高いものは、リスクも大きくなります。ただこの関係は過去の数値をもとにしており、将来は変わるかもしれません。<br>　リスクを抑えながら、期待収益率を高めるには分散投資が有効です。ＧＰＩＦによる１９７３年から２０１２年までの数値をもとにした相関係数が参考になります。<br>　株式と債券、預貯金などの相関関係を知れば分散投資をしやすくなります。係数は０を中心に１からマイナス１の範囲で表します。１に近いほど相関が強く、弱いのはゼロ近辺です。分散効果を出すなら逆相関の関係に注目すべきでしょう。相関係数はマイナス１近辺になります。ＧＰＩＦによれば国内債券と逆相関なのは外国債券です。強い相関は預貯金で、弱いのは国内株式や外国株式です。また国内株式は外国債券と逆相関の関係になっています。<br>（ファイナンシャルプランナー　　　　　　　井戸美枝）<br>【表】期待収益率が高いとリスクも大きい　　　<br>　期待収益率　リスク　<br>国内債券　３．０％　　６．５％　<br>国内株式　４．８％　２２．５％　<br>外国債券　３．２％　１２．９％　<br>外国株式　５．０％　２２．５％　<br>預貯金など　１．９％　　３．６％　<br>（注）年金積立金管理運用独立行政法人（ＧＰＩＦ）による１９７３年から２０１２年までのデータ。リスクは年間標準偏差　　"
},
{
"Category":"マーケット投資",
"Headline":
"バンクローン型の運用成績――米金利上昇に抵抗力（投信番付）"
,
"FirstBody":
"　円高で運用悪化が続いていた投資信託にとって、最近の円安は干天の慈雨となった。中でも為替ヘッジなしで外債投資する投信が恩恵を受けた。一方、同時進行する米長期金利の急上昇は、米国の債券で運用する投信の下落要因になった。債券価格と利回りの間には「利回り上昇（低下）＝価格下落（上昇）」の関係がある。今は円安のプラス要因が債券価格の下落をカバーし、米金利上昇の悪影響が隠れているにすぎない。"
,
"Body":
"　金利上昇に強い理由は、融資の返済金利が固定金利ではなく、１〜３カ月ごとに市場金利を基にして変わる変動金利だからだ。<br>　バンクローンで運用する投信の運用成績について、為替ヘッジなしとヘッジありに分け、米長期金利が上昇し始めた３カ月前からのリターンをランキングして、実際に金利上昇が響いていないか確認してみる。<br>　為替ヘッジなしの首位は「バンクローン・オープン（為替ヘッジなし）」で１１％上昇した。対ドルの円相場は３カ月で９％ほど円安に振れたが、上位５本ともリターンは円安効果を上回る。組み入れ債券が下落を免れているのが分かる。<br>　為替ヘッジありの首位は上昇率１・５％の「バンクローン・ファンド（ヘッジあり）」。米金利上昇の悪影響を受けず、１年では４・９％上げた。リスク度が最低水準の「１」と、値動きが緩やかなのも特色だ。<br>　ただ、融資先企業は成長期待が高い半面、ローンの大半は信用格付けが投機的水準。業績悪化で借金返済に滞ると基準価格の下落要因になる。為替ヘッジのコストが年１％を超えて上昇気味なのも留意点だ。<br>（ＱＵＩＣＫ資産運用研究所　高瀬浩）"
},
{
"Category":"マーケット投資",
"Headline":
"物価上昇目標は見直すべきだ（十字路）"
,
"FirstBody":
"　日銀が２％の物価上昇を金融政策の目標に掲げるのはその達成が日本経済にとって望ましいと考えているからだろう。一方、その目標が一向に達成できない理由の半分は原油価格が大幅に下落したせいだという。では、輸入原油価格が上昇する方が日本経済には望ましいのか。ならば話は簡単だ。石油輸出国機構（ＯＰＥＣ）にでも頼んで、日本向けの輸出価格を引き上げてもらえば一気に解決だ。"
,
"Body":
"　しかし日本経済にとって本当に望ましい状況とは、所得が増える一方、物価の上昇はその範囲内に収まるような姿であるはずだ。円安のせいで物価が上昇すれば実質所得が海外に流出してしまう。国民生活は所得が増えないのに物価だけが上がってしまう事態に陥ってしまうのだ。<br>　その点、対象の物価指数をＧＤＰデフレーターにすれば、物価上昇と国民の満足度向上はある程度一致する。総合的な物価指数であるＧＤＰデフレーターは「実質国内総生産１単位当たりの名目国内総所得」と言い換えられる。従って輸入原油価格が下がれば、海外への支払額が減って国内所得が増えるので、ＧＤＰデフレーターは上昇する。<br>　人々の期待に働きかけるという日銀の政策は、皆が貨幣数量説の信奉者でもない限り機能しない。結局これまでの政策は円安を進行させ、輸入価格の上昇を通じて目標を達成しようとするものだった。しかし国民の利益に合致しない物価上昇の実現に意味があるのだろうか。国民が望むのは所得の増加であって物価の上昇ではないはずだ。<br>（三菱ＵＦＪリサーチ＆コンサルティング研究理事<br>　五十嵐　敬喜）"
},
{
"Category":"マーケット投資",
"Headline":
"株式――ＪＰモルガン証券チーフ株式ストラテジスト阪上亮太氏、来年前半に２万１０００円も（プロはこう読む）"
,
"FirstBody":
"　ＪＰモルガン証券チーフ株式ストラテジスト　阪上亮太氏"
,
"Body":
"　いったん上昇した日経平均は、１７年後半にかけては１万９０００円程度まで下落すると予想する。欧州主要国で選挙が相次ぐのがリスク要因の一つだ。保護主義を唱えるトランプ氏の政策のマイナス面も意識されてくる公算が大きい。米国への資金回帰に伴って新興国の通貨安が過度に進めば、世界経済にとっての重荷になる。世界の金融・資本市場で投資家が運用リスクを回避するリスクオフに傾く場面があるとみている。"
},
{
"Category":"マーケット投資",
"Headline":
"ＪＤＩ、二兎追いは英断か蛮勇か（電子版記者の目から）"
,
"FirstBody":
"　ジャパンディスプレイ（ＪＤＩ）がパナソニックとソニーの有機ＥＬ事業を統合したＪＯＬＥＤ（ジェイオーレッド）を子会社化する。液晶と有機ＥＬという二兎（にと）を追う覚悟を決めた形だ。"
,
"Body":
"　子会社化の資金を捻出するために、筆頭株主の産業革新機構による７５０億円の金融支援（劣後債などの引き受け）も固まった。改めて海外勢との競争のスタートラインに立ったとみれば、まずは今回の産業革新機構とＪＤＩの判断が英断といえるだろう。<br>　しかし、楽観視するだけではＪＤＩの投資判断を見誤るかもしれない。<br>（全文を電子版に▼マーケット→企業→記者の目）"
},

{
"Category":"ナビ",
"Headline":
"迫る年賀状、スマホが味方――宛名読み込み、写真の挿入も（ネットナビ）"
,
"FirstBody":
"　新年まであと２週間余り。残った業務の片付け、取引先への挨拶回り、家の大掃除などに追われる師走の日々だが、年末最後の総仕上げの「アレ」を忘れてはいないだろうか。そう、年賀状の作成だ。"
,
"Body":
"■デザイン７００種類<br>　年賀状作成アプリの中でもダントツの累計１００万ダウンロード数を誇るのはＣＯＮＮＥＣＴＩＴ（コネクティット、東京・千代田）が配信する「スマホで年賀状」だ。アプリから自宅へ年賀状を郵送し、手書きのメッセージを加えたり、直接相手に届けたりすることもできる。女性のハートをつかむムーミンや温かみのある北欧風の絵柄などデザインの多さに定評がある。<br>　同社がスマホ版アプリの配信を開始したのは２０１３年。飯野法志社長は「女性が好んで使ってもらえるよう、ターゲットを切り出している」と話し、「パソコン操作は苦手だが、忙しくて時間がないママや主婦の声に対応した」という。<br>　絵柄選びは楽しくても、宛名の入力を面倒と思う人は多い。アプリを使えば、宛名の面をスマホのカメラでパシャリと撮影するだけでアプリが住所を読み込む。「無料で使えるが、独自システムでセキュリティーの面でも安心して使ってもらえる」（飯野社長）と言う。<br>　紙に「あけましておめでとう」と書きスマホのカメラで撮影すれば、絵柄と手書きのメッセージを組み合わせられる。自分だけの年賀状を作ることができ、少しでも手書きにこだわりたいが時間がない人にお薦めだ。<br>　デザインの種類は７００種類。はがき代と印刷代で１枚あたり１３０円。注文枚数が増えると割引もあり、サンプル作成も無料でできる。注文者の自宅に年賀状を届ける場合、午後３時までに申し込めば翌日には出荷手続きを始める。スピード力も年賀状アプリ専業ならではだ。<br>■ＳＮＳ上の友達へ<br>　年賀状の家庭用プリンターメーカーもアプリの配信に力を入れている。<br>　キヤノンマーケティングジャパン（ＭＪ）は今年、初めてスマホで年賀状を作成できるアプリ「ＰＩＸＵＳ　かんたん年賀状」を配信した。公衆無線ＬＡＮ「Ｗｉ―Ｆｉ（ワイファイ）」を使えるプリンターを使うと、スマホから作った年賀状を自宅で即座にプリントできる。<br>　カメラから宛名を読み込む機能はないが、スマホの連絡先機能と連動。スマホに住所を登録すると、プリンターに情報が送信され、宛名を印字できる。<br>　絵柄は１５０種類で写真を入れられるデザインもある。キヤノンＭＪのインクジェット商品企画第一課の沢田創課長は「気軽に家で作れるようにすることで、年賀状の文化は残したい」と語る。<br>　日本郵便は年賀状アプリ「はがきデザインキット」を配信する。３００種類のデザインから選べる。アプリ以外に、住所が分からないＳＮＳ（交流サイト）上の友達にも年賀状を配達できるサービスを始めた。日本郵便が住所の分からない友達へ承認を取り、年賀状を送る仕組みだ。<br>　２０１５年の年賀状の発行枚数は３２億枚。０３年の４４億枚をピークに減少傾向にある。ただ、やはり１月１日にポストをのぞいて届く年賀状を見るのはうれしいものだ。アプリを活用して、今年こそはしばらく連絡を取っていない友達や親戚に１枚送ってみてはいかがだろうか。<br>（企業報道部　大西綾）<br>【図・写真】キヤノンＭＪのアプリを使えば、スマホで撮影した写真をデザインと組み合わせられる"
},
{
"Category":"ナビ",
"Headline":
"身近な異文化摩擦、沼野恭子（プロムナード）"
,
"FirstBody":
"　整理をするのが苦手だ。手紙、メモ、資料、本で机のまわりがすぐごちゃごちゃになる。かつては物が少なくて綺麗（きれい）だった研究室も、いつのまにか書類の山があちこちに出現して、どこに何があるのかわからなくなってきた。このままではいけないとわかっているのに整理できない。"
,
"Body":
"　結婚してしばらくは、歯の磨き方も違えば、洗濯物の干し方も違う。雑巾の絞り方からして違う。こんなに生活習慣の違う人はいないのではないかと思っていた。<br>　ふたりとも東京出身だが、ときどき言葉遣いも違う。彼は「ご飯をよそる」という。私は「ご飯をよそう」が標準だと思っていたので正そうとするが、身についた癖はなかなか直せるものではない（直そうという意欲も感じられない）。<br>　驚いたのは、「イチゴ」のイントネーションだ。私が当然のことのように「イ」の音を高くして発音していたら、それはおかしいと言われてしまった。「イ」は低くて「チ」から上げなければいけないと言うのだ。イントネーションは地方によって差があるが、たぶんそれが標準的なのだろう。私はいまだに「イチゴ」と口にするとき、どっちだったっけと考えてからでないと言えない。<br>　あるとき、夫が「今日はラオスのホッケを焼いた」と言うので、「ラオスでホッケが獲れるの？」と聞くと、「そりゃ獲れるでしょ」と答える。どうしてラオスについてそんなに詳しいのだろうと不思議に思っていたら、なんのことはない、ラウス（羅臼）のホッケだった。これはどちらの発音が悪かったのかわからない。はたから見たら、夫婦で漫才をしているように見えるだろう。ただし、互いに自分がツッコミで相手がボケだと思っているのだが。<br>　こうして、連れ合いとは長年にわたって「身近な異文化摩擦」を繰り広げてきたわけだが、食べ物に関する違和感を埋めるのはいつまでたっても難しい。私はほとんど好き嫌いがなく何でも食べられるが、彼は嫌いなものがいろいろある。たまに招待されて高級な精進料理を振る舞われるようなときは、「あまり食べられるものがなかった」と残念そうに帰ってくる。<br>　彼がとくに苦手なのはネギと酢の物である。だから我が家の食卓には、酢を使った料理がほとんど乗らない。肉ジャガに入っているタマネギを彼は横によけて、食べようとしない。でも考えてみると、じつは私の父もネギと酢が昔から食べられない。こんな取り合わせの、こんな変わった偶然があるだろうか。<br>　さて美味（おい）しいタマネギをいただいたので、今夜は腕によりをかけて父と夫の食べられるようなタマネギ料理を工夫してみようか。（ロシア文学者）"
},
{
"Category":"ナビ",
"Headline":
"曙ブレーキ工業社長信元久隆さん――シンプルなスマホ用アプリ、時間がないときに役立つ（電子版私の利用術）"
,
"FirstBody":
"　日経電子版はサービスが始まって間もなく利用を開始した記憶がありますが、当初は紙の新聞の補助のために使っていました。本社で仕事をしている時は今でも紙の新聞をそれなりに利用しますが、スマートフォン（スマホ）向けのアプリや紙面ビューアーが充実してきたことで、それぞれをシーンに応じて使い分けるようになりました。"
,
"Body":
"　ジャンルは政治経済が中心になりますが、経済教室、文化面、現在の連載小説もよく読んでいます。英フィナンシャル・タイムズ（ＦＴ）の記事が増えたことも助かっています。電子版が便利だなと思うのは、出先でほかの役員たちにも読ませたい記事があった場合、記事のＵＲＬをメールなどで教えられる点です。<br>　最近、特に気に入っているのが電子版のスマホ用アプリです。パソコン版などに比べて表示される記事は確かに少ないのですが、その分シンプルで記事内容が頭の中に入ってきやすい印象を持っています。時間がないときにうってつけですね。逆により幅広く情報を集めたいときは大型タブレットで紙面ビューアーを眺めるようにしています。<br>　のぶもと・ひさたか　１９７３年一橋大学を卒業後、フランス企業での業務経験を経て７７年曙ブレーキ工業入社、９０年社長に就任。２００８〜１２年、日本自動車部品工業会会長。今年２月から在日フランス商工会議所の第一副会頭兼務。"
},
{
"Category":"ナビ",
"Headline":
"ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ――アジアのニュース深掘り（電子版から）"
,
"FirstBody":
"　日経電子版のアジアセクションでは、日本経済新聞社が発行する英文媒体「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」からピックアップした記事を随時掲載している。"
,
"Body":
"　アジアセクションの「ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｉｖｅｗ」コーナーで５日公開した「台湾の同性婚合法化、土壇場で試練」は、台湾で年内にも成立するとみられていた同性婚合法化に、法改正の審議開始直後から反対論が噴出している現状を報告。実現すれば「アジア初の同性婚合法化」となる法改正に立ちはだかる壁や、今後の展開について台北駐在の記者が詳しく解説している。<br>　同コーナーに掲載されるのは、英文媒体の記事を翻訳したり、筆者が日本語の読者向けに手を加えたりしたもの。文末に英文記事へのリンクがついている記事は、該当記事を英文で確認することもできる。<br>　アジアセクションがカバーする国・地域は、世界の人口の半分以上、名目国内総生産（ＧＤＰ）の約３割を占める。「チャイナＶｉｅｗｓ」や「Ｄｅｅｐインディア」など現地記者が電子版用に書き下ろす独自コラムも充実。こうした記事を翻訳して英文媒体に掲載するなど日本語と英文媒体の相互連携を強めている。<br>　▼Ｗｅｂ刊↓アジア↓コラム↓ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ<br>【図・写真】台湾の同性婚合法化で支援を訴える推進派（１１月、台北市の立法院）"
},
{
"Category":"ナビ",
"Headline":
"謎解き５番勝負（４）熟語作成パズル。"
,
"FirstBody":
"　二字熟語をつくる問題です。□にどんな漢字を入れたら、まわりを囲むすべての漢字と、矢印の方向に二字熟語ができるでしょうか。"
,
"Body":
"　解答は１２月２２日にまとめて掲載します。<br>制作・キューパブリック"
},

{
"Category":"くらし",
"Headline":
"日経Ｇｏｏｄａｙ「カラダにいい」情報――悪酔いしない食べ方。"
,
"FirstBody":
"　忘年会などの酒宴で悪酔いしないためには、何をどのタイミングで食べればいいのか。東海大学医学部内科学系消化器内科学の松嶋成志教授は「二日酔いや悪酔いを防ぐのに気を付けなくてはならないのは、アルコールの血中濃度を急激にアップさせないこと」と話す。「アルコールが腸に送られれば一気に吸収されます。いかに胃でのアルコール滞留時間を長くし、小腸へ送る時間を遅くするかが、アルコールの血中濃度を上げないカギになる」（松嶋教授）という。そのためには「油」をとるといい。"
,
"Body":
"　日経グッデイのサイト（ｈｔｔｐ：／／ｇｏｏｄａｙ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）から詳しい記事をお読みいただけます。"
},
{
"Category":"くらし",
"Headline":
"放置は禁物、加齢性難聴――認知症など併発の恐れ、ゆっくり話しかけて（ライフサポート）"
,
"FirstBody":
"　年とともに耳の聞こえが悪くなる加齢性難聴。「年だから」と放置する高齢者は多いが、見守る家族は不自由や危険はないかと気になる。医師の診断を受けて対処するのがいいが、おっくうがる親に治療に前向きになってもらうのは簡単ではない。また、補聴器を付ける暮らしで気をつけることは？　対応のヒントを当事者の話から探った。"
,
"Body":
"　ところが当の定子さんは「時々、聞こえにくくなるだけ」と意に介さず。息子夫婦の「難聴が進むのでは」との思いと裏腹に、定子さんは「体の衰えは年だからしょうがない。通院などしたら、息子らに気を使わせるだけ」と思っていた。<br>　東京医科大学病院（東京・新宿）の聴覚・人工内耳センターの河野淳教授は「定子さんの症状は、おそらく加齢性難聴だろう」と話す。定子さんのように考え、放置する高齢者は多い。河野教授は「家族は『聞こえが悪くなるのは恥ずかしいことではない』と早めに病院に行くように促し、聴力検査で正確な診断を受けてほしい」と助言する。<br>　難聴に気づくきっかけはいろいろ。テレビの音が大きくなるほか、会話で聞き返すことが増える、後ろから声をかけられると聞き取れない、などだ。<br>　難聴は放置すれば進むとされる。さらに「耳から入る情報が少なくなると脳が衰え、認知症など他の病気を併発する恐れも」と河野教授。加齢性難聴は、家族に予期せぬ介護の負担をもたらしかねない。診察を受けたら、難聴の原因が実は大量の耳あかや中耳炎による水だったということもある。これらは治療できる。<br>　医師に補聴器を勧められたら、まずは専門の販売店を尋ねるとよい。通販もあるが、技術者がいる店なら「高い音が聞きにくい」「低音を聞こえやすく」など個人の状態や要望に合わせて機器を調整してくれる。購入前に１カ月ほど試すことができる場合もある。<br>　補聴器製造のリオンのリオネットセンター新宿（東京・渋谷）の榎沢渉所長は「補聴器を選ぶ際は、家族など周りの人も一緒に来てほしい」と話す。補聴器を付けても、元通りに聞こえるわけではない。周りの理解や配慮が必要だからだ。<br>　「ゆっくり、はっきり話すのが大事」と榎沢さん。単語で区切る、「きょうは」「体の調子は」「どうですか」などと文節で区切る話法も心がけたい。家で話をする時は、テレビの音を小さくして言葉が聞きやすくなるようにする。榎沢さんは「高齢者は新しいことに慣れるのに時間がかかる。補聴器の使い始めは無理強いせずゆとりを持って接して」と付け加える。<br>　東京都板橋区に住む根岸重一さん（９３）は加齢性難聴で、右耳に補聴器を付けて１０年。当初は、それまで気にならなかった「新聞をめくるカシャカシャといった生活音が大きく聞こえて不快だった」という。販売店で雑音を抑えるよう何度も調整、今は「ストレスがない」。同居する次女の高野淳美さん（６４）は「父の正面に向き合い、ゆっくり、はっきり話す」という。<br>　聞こえなかったものが聞こえるようになれば、生活の質が高まる。加齢性難聴かもと思ったら、自身も家族も「年だから」で済ませないで考えてみよう。（保田井建）<br>補聴器、普及進まず<br>　日本補聴器工業会（東京・千代田）が２０１５年３月に行った調査によると、調査した全国約１万４０００人のうち１１％が難聴者だった。これを基に国内の難聴者数を推計すると約１４３０万人。その７〜８割が加齢性難聴だとしている。<br>　調査では、難聴者の割合は６５〜７４歳で１８％、７４歳以上は４１％。ところが６５歳以上の難聴者で補聴器を使うのは１５％、全体でも１３％と諸外国より低い。欧米は購入の際に公的補助があるが「日本の補助は重度の難聴者か一部自治体による児童・高齢者向け制度に限られている」（同工業会）。<br>　標準的な補聴器は両耳で１５万〜３０万円と決して安くはない。だが「片耳だけ使っても問題はない。小型化やデジタル化など進歩している。購入も検討してみてほしい」（同工業会）。<br>　▼加齢性（老人性）難聴　内耳にある器官の一つである蝸牛（かぎゅう）を覆う３万〜５万個の有毛細胞が加齢に伴い、毛が折れたり細胞自体がはがれ落ちたりして、外から入ってくる音を十分にとらえられなくなり、聞こえが悪くなること。５０歳くらいから発症するといわれる。<br>　有毛細胞は鼓膜と耳小骨へと伝達された音を受け止める。受け止めた後、音をアンテナのように電気信号に変え、聴神経に送り脳に届けられる。脳は信号を瞬時に処理・解析して何の音かを感知したり、言葉を理解したりする。<br>【表】耳の聞こえが悪くなった人とのコミュニケーションの取り方　<br>○ゆっくり、はっきり、単語や音節で区切って話す　<br>○顔を見せて話す。無意識のうちに、相手の顔や口元を見て言葉を判断することは多い　<br>○「７人（しちにん）」のように聞き取りにくい発音の言葉は、「ななにん」などと言い換える　<br>○補聴器使用者に大きな声で話しかけない。補聴器を通すと音がひずんだり耳や頭にガンガン響いたりする　<br>（注）リオンの話などを基に作成<br>【図・写真】父の根岸重一さん（左）の正面からゆっくり話す次女の高野淳美さん"
},
{
"Category":"くらし",
"Headline":
"新聞から言葉を採集する（４）発掘語、十数年で１万２０００用例、新語「御四家」発見、定着するか（体験学）"
,
"FirstBody":
"　新聞から言葉を採集する作業は、三浦しをんさんの小説「舟を編む」の主人公の辞書編集者と似ているような感じだろうか。「辞書作りってこんなところから始まるのかな」などと勝手に想像しつつ、リオデジャネイロ五輪の開催期間の新聞を手に言葉探しを楽しんでいた。"
,
"Body":
"　そんな小暮さんも、採集の過程ではやはり、表計算ソフトをお使いとか。集めている途中で「削除キーを押してしまった！」と頭を抱える体験は私も同様だ。スゴいプロとの共通項が見つかり、地味な作業の孤独が癒やされるようだ。<br>　実のところ、新聞から採集した漢字について学術雑誌に論文を寄稿した際は、基になった漢字１万２０００の用例の大半が手書きのままだった。まさか、個人的なルーティンから論文を書くことになるとは思ってもいなかったわけで、採集した十数年分のうち、データ化してあったのは１年分だけ。執筆に向け、全用例を数えるだけで数時間も費やす苦い思いをした。<br>　それでも、３回目の見直しの時のことだ。名前に「〓（えな）」という字を使う人が仙台在住者に多いことに気づいた時の「謎が解けた」ような胸がすく快感を忘れられない。これだから漢字採集をやめられないのだ。最初から全てデータ化していれば、もっと収穫があったかもしれない。五輪関連の採集を体験してみて、今更ながら「ノート３０冊分の漢字を全て入力しよう」と決意した。さて何年かかるだろうか。<br>　ところで、今回の体験では新語を１つ発見できた。８月１９日付朝刊から採集した「御四家（ごよんけ）」だ。出元は鈴木大地スポーツ庁長官。日本のお家芸といえる柔道・体操・競泳・レスリングの４競技を指す。これまでの夏季五輪で、この４競技だけで日本の金メダルの９割を量産する。「御三家」をもじっているのは言うまでもない。<br>　折しも「三省堂辞書を編む人が選ぶ『今年の新語２０１６』」の募集が始まっていた。そこで試しに「御四家」を応募した。１２月３日、選考発表会の会場で少しドキドキしながら結果を待つ。されど、あえなく落選。<br>　この企画は今後、辞書に載せられるような語を選ぶのが趣旨だとか。選考は厳しく、落選した言葉について審査員からは「見るべきものが無かった」とのきつい一言があった。推しメンならぬ推し言葉の「御四家」、東京五輪までには定着するかな。<br>ひと言<br>ワードハンターとして知られる見坊豪紀（けんぼう・ひでとし）さんは、生涯１５０万用例を採集したという。<br>【図・写真】相棒であるノート。人事や叙勲記事は漢字の宝庫だ"
},
{
"Category":"くらし",
"Headline":
"遺伝子変異、長期間かけ蓄積（がん社会を診る）"
,
"FirstBody":
"中川恵一"
,
"Body":
"　細胞が分裂するときにはＤＮＡが複製されますが、ここでコピーミスが起こることがあります。これが細胞のがん化の主因です。このほかタバコなどの発がん物質も、遺伝子変異の原因となります。<br>　ここで英語にたとえながら、人間の遺伝情報についておさらいしておきましょう。英語の文章は２６文字のアルファベットで書かれますが、それは単なる文字の集合ではありません。いくつかの文字からなる単語が組み合わされて、文章が出来上がっています。<br>　人間の遺伝情報も同じ構造をしています。文字の集合に相当するのがＤＮＡです。アルファベットとちがって、アデニン（Ａ）、グアニン（Ｇ）、シトシン（Ｃ）、チミン（Ｔ）という４つの文字で表される塩基が線状に並んで、ＤＮＡが構成されます。<br>　文字数は全部で６０億個になります。情報量としては１・５ギガ（ギガは１０億）バイトくらいで、最近のスマートフォンの容量の方がずっと大きいといえます。単語に相当するのが遺伝子で、人間の場合、約２万種類あることがわかっています。この２万語の単語によって、その人を表現する文章が出来上がっているわけです。<br>　遺伝子変異とは、単語を構成する文字（塩基）が変わることで、単語の意味も違ってくることに相当します。たとえば、ＳＴＥＰとＳＴＯＰは１文字違いですが、意味は反対です。これと同じように、塩基に起こった変異が遺伝情報を別のものにしてしまうのです。<br>　膨大な数の遺伝子のうち、発がんの原因となる「がん関連遺伝子」の数は１４０個程度といわれています。２万個の遺伝子の中に、発がんの急所となるポイントが１４０個あるということです。また、がん関連遺伝子の一つでも傷つけば、すぐがんができるわけではありません。がんが発症するには通常、２〜１０個のがん関連遺伝子に変異が蓄積する必要があることがわかっており、これには通常２０〜３０年の時間がかかると考えられています。<br>（東京大学病院准教授）<br>イラスト・中村久美"
},

{
"Category":"スポーツ",
"Headline":
"女子ゴルフ、来季へ明暗、ツアー最終予選会、森田７９位、参戦の機会大幅減、有村１７位、フル出場でＶ狙う。"
,
"FirstBody":
"　今月２日が最終日だった女子ゴルフツアー最終予選会（千葉・東急セブンハンドレッドＣ東）。来季の出場権をかけた過酷なサバイバルゲームでは、例年のことながら悲喜こもごものドラマが。歴戦の実力者たちも、くっきり明暗が分かれた。"
,
"Body":
"　最終予選会で３５位前後に入れば、ほぼ全試合に出られるのに、第３ラウンドの５７位から順位を落とし７９位に。来季は８試合が限度の主催者推薦のほか、日本女子オープン、日本女子プロの予選会を突破するしか道はない。それでも「ショット、アプローチ、パットなど直すところがたくさん。伸びしろがあるし、また一番になれると思っている」。元女王のプライドをかなぐり捨て、来季は下部ツアーにも出て新規まき直しを図る。<br>　１０年間守った賞金シードを失ったツアー６勝の北田瑠衣も、６２位に終わった。２５日のクリスマスが３５歳の誕生日。「ダメだった事実を受け入れ、どうするかをゆっくり考える。自分ではゴルファーに引退はないと思っている」と淡々と話した。<br>　熊本地震を機に米ツアーから日本に戻った有村智恵（２９）は１７位。ランク８０位の今季は主催者推薦などで１０戦しただけだが、来季はフル出場できる。「久しく優勝していないので、優勝するのが一つの目標」。１２年以来５年ぶりの１４勝目へ、意気込みを見せる。<br>　０９年にメジャー２勝を含む６勝を挙げ賞金ランク２位に入った諸見里しのぶ（３０）は３２位に。「この１カ月間、私生活から緊張しっぱなし。すごくホッとしている」と胸をなで下ろした。<br>　若手ではランク５５位でシード獲得を逃した三ケ島かな（２０）が１位、今年のプロテストでトップ合格の永井花奈（１９）が１４位、ツアー６勝の川岸良兼の次女、川岸史果（２２）が２６位で突破。来季の活躍が楽しみだ。（吉良幸雄）<br>【図・写真】森田は今季、イップスの症状に苦しんだ<br>【図・写真】有村は５年ぶりの優勝めざし意気込む＝共同"
},
{
"Category":"スポーツ",
"Headline":
"海外サッカー――ＡＣミラン復活の兆し、苦境逆手若返り策奏功（Ｓｐｏｒｔｓ＆Ｂｕｓｉｎｅｓｓ）"
,
"FirstBody":
"北條聡"
,
"Body":
"　過去３シーズンのセリエＡ（１部）における成績は８位、１０位、７位。これに足かけ２年に及ぶ、経営権売却問題が重なり、かつてない不振を極めていた。<br>　今夏、中国資本への売却が決まったが、手続きの遅れから、今季の補強にカネが回らない状況にあった。それが、どうだろう。<br>　今季、１６節を終えた時点で３位をキープ。良い意味で、開幕前の予想を裏切る健闘をみせている。<br>　第一にビンチェンツォ・モンテッラ監督の手腕だ。既存戦力でやりくりを強いられる苦境を逆手に取り、平均年齢２５歳前後という若い力で逆襲に転じた。<br>　システムは４―３―３。２３歳のスソと２１歳のニアンを両翼に配置し、１８歳のロカテッリを司令塔に抜てきする。そして、防御の要は２１歳のＣＢロマニョーリと、１７歳の守護神ドンナルンマという陣容だ。<br>　さらに、昨季のセリエＢ得点王であるラパドゥーラが、不振に陥った大駒バッカ（コロンビア代表）に代わり、定位置を確保した。ＦＷのラパドゥーラから、ＧＫのドンナルンマに至るチームの背骨は、イタリアの若いタレント群というわけだ。<br>　先週末の２位ローマとの上位対決は０―１と惜敗。ニアンが２試合連続でＰＫを失敗するなど、経験不足はいかんともし難いが、伸びしろはたっぷりある。<br>　実際、９節でユベントスを撃破。決勝点はロカテッリの目の覚めるような一発だった。<br>　このロカテッリを含め、先発に名を連ねるドンナルンマ、デシリオ、アバテの４人はいずれも育成組織の出身。マルディーニやアルベルティーニら生え抜きの逸材を擁した１９９０年代の黄金期を連想させる。<br>　莫大な資金を投じて大物を釣り上げる補強戦略ができなくなったことが、手元の原石を見直す契機となった格好か。まさに災い転じて福である。<br>　現代のメガクラブにとって、ＡＣミランの例は「転ばぬ先のつえ」だろう。人材育成への投資・強化を惜しまぬ組織は強い。<br>　順調なら、今季終了後、既存戦力の「資産価値」は大きくはね上がるだろう。来季に中国資本を元手にした大型補強ができれば、期待はふくらむ一方だ。<br>　攻撃志向の強い指揮官のスタイルも、革新派と言うべきクラブの伝統に沿うもの。新生ミランの「明日」は、視界良好だ。<br>（サッカージャーナリスト）"
},
{
"Category":"スポーツ",
"Headline":
"川村昌弘（１５）欧州ツアーめざして――貪欲に海外参戦続ける（マイゴルフ）終"
,
"FirstBody":
"　今季のツアー戦績は日本が賞金ランク５６位（約１９７２万円）、アジアは同１８位（約１８万７０００ドル＝約２１５４万円）だった。アジアは昨年の３６位から順位が上がり、１０月のインドネシア・マスターズ（２位タイ）では優勝争いができた。最低限のノルマは達成できたかなと思う。"
,
"Body":
"　ただ１年間やっていれば好不調の波はあるもの。今年は日本・アジア両ツアーで計３０試合に出場した。先週の欧州・アジア共催のＵＢＳ香港オープンまで戦っても、痛いところがない。体調管理の面では合格。トレーニングなどに取り組んできた成果だろう。<br>　僕はいろんなコースを見ることが勉強だと思っている。アジアはターゲットが狭く、ピンの左右３ヤードの幅で攻めないといけない。集中力も出る。来季も日本の試合がなければ貪欲に海外へ、というスタイルは変わらない。日本ではシード権さえ維持していればぎりぎりセーフ。アジアと欧州の共催大会で優勝し、欧州ツアーに参戦できれば願ったりかなったり。イタリアやスペインなどまだ行ったことがない国もあるし、いろんな国を旅しながらゴルフを続けるのが目標だ。ショートゲームを中心に技術の底上げを図り、次のステップに行けるように。来年から２〜３年が勝負だと考えている。（次回から崎山武志プロが担当します）<br>【図・写真】今季は体調管理面で手応えを得た"
},
{
"Category":"スポーツ",
"Headline":
"大リーグ――上原、カブスと契約、１年で合意、ナ・リーグは初。"
,
"FirstBody":
"　【シカゴ＝共同】米大リーグ、カブスは１４日、レッドソックスからフリーエージェント（ＦＡ）になった上原浩治投手（４１、写真はゲッティ共同）と１年契約で合意したと発表した。米メディアによると、金額は６００万ドル（約７億円）。来季がメジャー９年目の上原にとって４球団目で、ナ・リーグ所属は初となる。"
,
"Body":
"　上原は今季５０試合に登板し、２勝３敗７セーブ、防御率３・４５。７月に右胸を痛めて１カ月半ほど戦列を離れ、復帰後は安定した投球でチームの地区優勝に貢献した。<br>　スポーツ専門局ＥＳＰＮによると、よりいい条件を提示した他の球団もあったが、カブスとの契約を選択したという。"
},
{
"Category":"スポーツ",
"Headline":
"大リーグ―上原、カブスと契約、左打者への強さに評価、救援投手抜けた穴埋める。"
,
"FirstBody":
"　来年４月で４２歳になる上原。「オファーがなければ引退。自分を求めてくれているところでプレーしたい」と現役にこだわったベテランと合意したのは、カブスだった。"
,
"Body":
"　メジャー９年目で初めてナ・リーグでのプレーとなる。歴史のある球団で熱狂的なファンが多い点など今季まで所属したレッドソックスと似ている点は多い。<br>（共同）"
},
{
"Category":"スポーツ",
"Headline":
"大リーグ――故障明けのダル、ＷＢＣ対象外に、レンジャーズ。"
,
"FirstBody":
"　【アーリントン＝共同】米大リーグ、レンジャーズのダニエルズ・ゼネラルマネジャー（ＧＭ）は１４日、今季が故障明けだったダルビッシュ有投手について、来年３月に開催される第４回ワールド・ベースボール・クラシック（ＷＢＣ）の出場対象から外す手続きを取ることを明らかにした。昨年３月に右肘靱帯の再建手術を受け、今年５月に復帰したばかりのため。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"豪代表と来年１１月対戦、ラグビー日本代表。"
,
"FirstBody":
"　日本ラグビー協会は１５日、日本代表が来年１１月４日に世界ランキング３位のオーストラリア代表と国内でテストマッチを行うと発表した。会場は未定。"
,
"Body":
"　来年は６月にもルーマニア、アイルランド各代表とも国内で対戦する。"
},
{
"Category":"スポーツ",
"Headline":
"中国電陸上部、監督に油谷氏。"
,
"FirstBody":
"　中国電力陸上部の新監督に油谷繁コーチ（３９）が来年２月１日付で昇格することが１５日、明らかになった。坂口泰監督（５５）は総監督に就任する。坂口監督は「世代交代をしてチームを強くしていきたい」と理由を説明した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"日本女子、チェコ下す、アイスホッケー。"
,
"FirstBody":
"　アイスホッケー女子の４カ国大会は１４日、チェコのオストラバで開幕し、世界ランキング７位の日本は９位のチェコを２―０で下した。１６日にスイス、１７日にオーストリアと対戦する。日本は来年２月に北海道苫小牧市で平昌冬季五輪の最終予選を戦う。"
},

{
"Category":"生活社会",
"Headline":
"プーチン大統領来日、長門厳戒、４１００人態勢、歓迎ムードと緊張感交錯。"
,
"FirstBody":
"　日ロ首脳会談を目前に控えた山口県長門市の会場周辺では１５日、厳重な警戒態勢が敷かれた。会場に通じる道路では警察が検問を行い、ものものしい雰囲気。万が一の事態に備えて休業する施設もあり、ふだんは静かな山あいの温泉街は歓迎ムードとともに緊張感が高まった。１６日に首脳会談がある東京都内でも警備が強化されている。（１面参照）"
,
"Body":
"　一方、会談の会場となる湯本温泉地区では警察官が頻繁に巡回し、不審物などがないか目を光らせた。山口県警は全国３２都道府県警からの特別派遣部隊約２５００人を含む最大約４１００人を動員。会場周辺には機動隊の車両を多数配備した。<br>　「警備上の問題等により臨時休業する予定です」。会場に近い市営公衆浴場２カ所は１５日昼から１６日昼まで営業を取りやめ、入り口に表示した。ふだんは地元住民や観光客ら１日約５００人が利用するといい、市の担当者は「人の出入りの把握が難しく、利用者の安全確保のため」と話した。<br>　温泉街で商店を営む女性（７５）は１５日午前、「いつもは旅館の宿泊客が行き交うにぎやかな時間帯だが、きょうは人通りが少ない」と戸惑った様子だった。<br>　住民の足にも影響が出た。同地区の２つのバス停は１５、１６両日は使えず、通過などの措置がとられる。乗合タクシーも周辺での乗降ができない。<br>　ＪＲ西日本も現場周辺の駅のごみ箱を封鎖し、コインロッカーの使用を中止。ＪＲ美祢線の長門市―美祢間では状況に応じて運転取りやめもあり得るとしている。市中心部の長門市駅と仙崎駅の観光案内所では手荷物預かりサービスをやめる。<br>【図・写真】日ロ首脳会談の会場となる施設周辺を警戒する警察官（１５日、山口県長門市）"
},
{
"Category":"生活社会",
"Headline":
"「一時停止」「徐行」、標識に英語併記、訪日客増で見直し案、警察庁。"
,
"FirstBody":
"　訪日外国人の増加や２０２０年東京五輪・パラリンピックの開催を見据え、警察庁は１５日、一時停止と徐行を示す道路標識にそれぞれ英語表記を加える見直し案を決めた。来年１月にかけて広く意見を募ったうえで、内閣府令などを改正して同７月１日の施行を目指す。"
,
"Body":
"　警察庁によると、逆三角形に「止まれ」と書かれた現在の一時停止標識は１９６３年に採用され、全国約１７０万カ所にある。徐行の標識は約１千カ所。道路の新設や標識の更新などに合わせ、今後十数年かけて切り替えていくという。<br>　同庁によると、国際運転免許などを持つ外国人による人身事故は１５年に２１６件発生。うち１３件が一時停止違反だった。"
},
{
"Category":"生活社会",
"Headline":
"プーチン大統領来日――２日目の首脳会談、都内もピリピリ。"
,
"FirstBody":
"　日ロ首脳会談が１６日に開かれる東京都内。警視庁は最大約７０００人の体制で警備にあたる。"
,
"Body":
"　警視庁は羽田空港や首相官邸などにも機動隊を配置。不審物の検索活動も徹底する。１６日には首都高速道路の一部で交通規制が行われる予定だ。警視庁幹部は「首脳会談の内容次第で抗議活動の激化も予想される。万全の体制で警戒に当たりたい」と話した。"
},
{
"Category":"生活社会",
"Headline":
"小型機が管制指示誤解、鹿児島で日航機と接近、安全委報告。"
,
"FirstBody":
"　鹿児島空港近くで２０１５年１０月、新日本航空（鹿児島県霧島市）の小型プロペラ機が日航機に接近したトラブルで、運輸安全委員会は１５日、小型機の機長が着陸に向けた管制指示を誤って理解したのが原因とする報告書を公表した。日航機の後に続くよう指示されたが先行機と取り違え、日航機の着陸コースに割り込んでいた。"
,
"Body":
"　報告書などによると、１０月１０日午後４時５５分ごろ、空港の約１・５キロ南東で発生。管制官は（１）全日空ＤＨＣ８（２）日航ボーイング７６７（３）新日本航空の小型プロペラ機ＢＮ２Ｂ――の順で着陸させようと計画。小型機に「ボーイング７６７に続くように」と指示したが着陸許可は出さず、順番も伝えなかった。日航機には「２番目に着陸を」と指示した。<br>　小型機の機長は、降下中の全日空機を発見、管制官に「航空機が見えた」と連絡し後に続こうとしたため、日航機の前に割り込む形となった。日航機はその前から小型機に気付いており、上昇して着陸をやり直した。小型機も管制官の指示で高度を保ったまま針路を変えたため、実害はなかった。"
},
{
"Category":"生活社会",
"Headline":
"副操縦士、前輪固定せず、沖縄・粟国の滑走路逸脱。"
,
"FirstBody":
"　沖縄県粟国（あぐに）村の粟国空港で昨年８月、第一航空（大阪）のプロペラ機が着陸時に滑走路を外れ１１人が負傷した事故で、運輸安全委員会は１５日、操縦していた６０代の副操縦士が、知識不足で前輪を固定する操作をしなかったミスのため、着陸直後から機首が正面を向かなかったのが原因とする報告書を公表した。"
,
"Body":
"　那覇発の双発プロペラ機ＤＨＣ６は昨年８月２８日午前８時５５分ごろ、滑走路を右に外れて草むらに突っ込み、乗客乗員１４人中１１人が軽傷を負った。パイロットは本来、離陸後に操縦かん近くにあるレバーで前輪を固定しなければならない。しかし、第一航空の訓練マニュアルには記載されておらず、副操縦士は理解していなかった。第一航空は那覇―粟国便を事故約１カ月前に就航させたばかりだった。"
},
{
"Category":"生活社会",
"Headline":
"事故繰り返せば医師に直接指導、産婦人科医会。"
,
"FirstBody":
"　愛媛県今治市の産婦人科診療所で、出産直後の女性や子宮の全摘出手術を受けた女性が死亡する医療事故が相次ぎ、日本産婦人科医会は１５日までに、事故を繰り返す医師に対する直接指導を制度化する方針を示した。"
,
"Body":
"　石渡勇常務理事は「技量不足の医師には母体救命処置などの研修を促していく」とした。<br>　今治市の診療所では２００８年に子宮摘出手術で女性が死亡。０９年に帝王切開した女性は脳梗塞で半身不随になった。１２年と１５年には出産直後の女性が死亡。長期にわたって改善策が取られず、医会が初めて直接指導に乗り出した。"
},
{
"Category":"生活社会",
"Headline":
"多くの製品でマニュアル不備、化血研報告。"
,
"FirstBody":
"　熊本市の製薬会社「化学及血清療法研究所」（化血研）は１４日、全３５製品について国の承認通り製造しているかを調査した結果、多くの製品で作業マニュアルの誤記などが見つかったとする厚生労働省への報告内容を明らかにした。いずれも法令違反に当たらない軽微なミスで、安全性に問題はないとしている。"
,
"Body":
"　厚労省は法令違反に当たるかどうか精査している。"
},

{
"Category":"社会",
"Headline":
"依存症対策これから、カジノ法成立、啓発や入場制限望む声。"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）が１５日未明、衆院本会議で成立した。今後、カジノ解禁に向けた作業が本格化するが、ギャンブル依存症の増加などを懸念する声は根強い。法案は成立したが、同依存症の対策や治療体制の拡充などの課題は積み残しとなっている。"
,
"Body":
"　同会代表の田中紀子さん（５２）はギャンブル好きの夫と結婚し、２人で１０年ほどの間に計約１５００万円の借金をしたという。出産や育児を機にギャンブルをやめたが「楽しかったのは最初の４年間くらい。その後は借金の返済金を得るためギャンブルをする状態だった」と振り返る。<br>　田中さんは「ギャンブルへの関心が高まっている今、政府は依存症の啓発や回復を支援する人材育成に本腰を入れてほしい」と訴える。<br>　２０１３年に「ギャンブル外来」を設けた国立病院機構の久里浜医療センター（神奈川県横須賀市）。治療はカウンセリングが中心で、１５年度は１４年度の２倍近い、延べ４２９人が受診した。河本泰信医師は「患者には賭け事をやりたい、やめたいという矛盾する欲求が混在する」と話す。<br>　受診者には▽賭博を制限したりやめようとしたりして失敗を繰り返したか▽金をすった後、別の日に取り返しに戻ることがしばしばあったか――などの９項目を質問。４項目以上該当すると、「ギャンブリング障害」と診断する。<br>　患者のうち約３割が重症者で、子供のころに受けた虐待など過去のトラウマが遠因になるケースもあるという。河本医師は「患者が自覚や反省すればやめられるという単純な話ではない。個人に合った対処方法の見極めが肝心だ」と強調する。<br>　ギャンブルで億単位の金を失った元関脇・貴闘力の鎌苅忠茂さん（４９）は依存症との自覚はなかったが、医療機関を受診したところ、チェック項目すべてに該当したという。今は賭け事は絶っている。「日本にカジノをつくるなら、多額の借金が確認されたり、親族らの申し出があったりした場合、入場を禁止する仕組みが必要だ」と話している。<br>【図・写真】「ギャンブリング障害」を診断する際のチェックリスト"
},
{
"Category":"社会",
"Headline":
"依存症対策これから、カジノ法成立――日本「ギャンブル大国」、公営競馬など５兆円超市場。"
,
"FirstBody":
"　日本には既に大規模な「ギャンブル市場」が形成されている。日本生産性本部がまとめた「レジャー白書」によると、競馬や競艇、競輪などの公営ギャンブルの売上高は５兆７５１０億円（２０１５年）で、世界最大のマカオのカジノにほぼ匹敵する。"
,
"Body":
"　依存症研究の滝口直子・大谷大教授は「これだけギャンブルが身近な国なのに、依存症対策はないに等しい」と指摘する。厚生労働省研究班の１３年の調査によると、国内で公営ギャンブルやパチンコへの依存症が疑われる人は推計５３６万人に上っている。<br>　滝口教授によると、日本がカジノ導入のモデルとしたシンガポールでは、依存症の治療施設に年間２万件の電話相談が寄せられる。同教授は「他国の状況も参考にしてギャンブルの負の側面を最小化する必要がある」と話した。"
},
{
"Category":"社会",
"Headline":
"留学生不法就労、手助けした疑い、警視庁、ガーナ人逮捕。"
,
"FirstBody":
"　虚偽の雇用契約書でネパール人留学生の不法就労を手助けしたとして、警視庁組織犯罪対策１課は１５日までに、ガーナ国籍のイベント企画会社（千葉県山武市）代表、アツウア・エリック・ジュウモア容疑者（３５）＝沖縄県沖縄市美里６＝を入管難民法違反（資格外活動ほう助）容疑で逮捕した。"
,
"Body":
"　同課によると、男性は実際にはコンビニや飲食店で勤務。同容疑者は仲介役から留学生の紹介を受け、１人あたり５０万円の報酬を得ていたという。同社は同様の手口でネパール人やガーナ人の男女計２３人の不法就労を手助けしていた。"
},
{
"Category":"社会",
"Headline":
"コンビニおでん、つついた男逮捕、業務妨害容疑。"
,
"FirstBody":
"　愛知県常滑市のコンビニエンスストアで販売中のおでんを繰り返し指でつつくなどしたとして、県警常滑署は１５日、無職の豊嶋悠輔容疑者（２８）＝同市＝を威力業務妨害と器物損壊の疑いで逮捕した。容疑を認めているという。"
,
"Body":
"　逮捕容疑は１１月２８日午前０時５分ごろ、同市内のコンビニ店で店員に「これ廃棄するおでんか。もらえないか」と言って販売中のおでんの容器に指を数回入れるなどして、おでん８個（計７３０円相当）を販売できないようにした疑い。"
},
{
"Category":"社会",
"Headline":
"古紙輸出商社、３．５億円所得隠し、東京国税局指摘。"
,
"FirstBody":
"　古紙の輸出事業などを手掛ける専門商社「西東京通商」（東京）が東京国税局の税務調査を受けて２０１５年４月期までの７年間で約３億５千万円の所得隠しを指摘されたことが関係者の話で分かった。重加算税を含む法人税の追徴課税は約１億円。既に修正申告したとみられる。"
,
"Body":
"　登記簿によると同社は０３年設立。最近は中国への輸出事業などで売上高を伸ばしていたようだ。"
},
{
"Category":"社会",
"Headline":
"オスプレイ無残――沖縄副知事に防衛副大臣陳謝。"
,
"FirstBody":
"　オスプレイが名護市沖に不時着し大破した事故を受け、若宮健嗣防衛副大臣は１５日午前、沖縄県庁で安慶田光男副知事と会談した。若宮氏は「県民に大きな不安と心配をかけ、誠に遺憾だ」と陳謝。安慶田氏は「不安が現実となり大きな衝撃を受けている。怒りを禁じ得ない」と抗議した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"依存症対策これから、カジノ法成立――暴力団排除など対策検討必要に、警察庁長官会見。"
,
"FirstBody":
"　カジノ法の成立を受け、警察庁の坂口正芳長官は１５日の定例記者会見で、政府による今後の制度設計の中で「地域の風俗環境の保持や少年の健全育成、暴力団排除、マネーロンダリング（資金洗浄）の防止といった観点から対策が検討される必要がある」との認識を示した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"漆崎博之氏（ＳＧホールディングス取締役）（死去）"
,
"FirstBody":
"　漆崎　博之氏（うるしざき・ひろゆき＝ＳＧホールディングス取締役）１２日、くも膜下出血のため死去、５７歳。連絡先は同社秘書室。告別式は２３日午前１０時から東京・青山葬儀所。喪主は妻、孝子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"故上杉雅彦氏（神姫バス会長）のお別れの会。"
,
"FirstBody":
"　故上杉雅彦氏（神姫バス会長）のお別れの会　２０１７年１月２６日午前１１時と正午からの２回、兵庫県姫路市南駅前町１００のホテル日航姫路。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"大阪妊婦殺害で懲役２１年、地裁判決（ピックアップ）"
,
"FirstBody":
"　大阪府豊中市のマンションで昨年５月、住人で妊娠中の滝畠裕美さん（当時３３）が刺殺された事件で、殺人と銃刀法違反の罪に問われた同じ階に住む無職、上原亮宏被告（５５）の裁判員裁判で、大阪地裁（小倉哲浩裁判長）は１５日までに、同被告に懲役２１年（求刑懲役２２年）を言い渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"震災関連死新たに６人、熊本地震、犠牲者１５７人に（ピックアップ）"
,
"FirstBody":
"　熊本県阿蘇市は１５日までに、５０〜８０代の男女６人を熊本地震の震災関連死として新たに認定したと発表した。一連の地震の関連死は１０２人となり、直接死５０人と６月豪雨の二次災害で亡くなった５人を合わせ、犠牲者は計１５７人になった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"海中に転覆漁船確認、松江沖、不明８人捜索続く。"
,
"FirstBody":
"　松江市沖でズワイガニ漁の底引き網漁船「大福丸」（７６トン）が転覆し、乗組員１人が死亡、８人が行方不明となった事故で、境海上保安部は１５日、水中音波探知機（ソナー）で現場付近の海域から船体の反応を確認した。海上保安庁の特殊救難隊のダイバーによる潜水捜索をした結果、大福丸と確認した。不明者８人の発見を急ぐ。"
,
"Body":
"　現場付近の海域では、境海保が１５日早朝から鳥取、島根両県の協力を得てヘリコプターによる上空からの捜索を再開。境海保や水産庁の船は１４日の日没後も夜通しで行方不明者や船体の手掛かりを捜した。１５日朝から大福丸が所属する田後漁業協同組合（鳥取県岩美町）の漁船８隻も捜索活動に参加した。<br>　大福丸は１４日午前３時ごろ、エンジントラブルのため自力航行ができなくなり、約１時間後に別の漁船にえい航され鳥取方面に戻っていた際に転覆した。<br>　乗組員９人のうち甲板員、坂本孝裕さん（５４）＝鳥取県琴浦町＝が海上で見つかり、搬送先の病院で死亡が確認されたほか、男性乗組員８人が行方不明となった。<br>　鳥取県境港市に設置された対策本部には８人の家族らが詰め掛け、無事を祈った。<br>　機関員の阪本誠さん（３６）＝兵庫県新温泉町＝の父、勇一さん（６８）は「今は何も言うことがない。とにかく早く捜してあげて」と涙ぐんだ。阪本さんは機関士の免許を取って６、７年前から大福丸で働き、結婚を約束した人がいるという。勇一さんは「しけになると心配だな、と普段から思っていたが、まさかこんなことになるとは」と話した。"
},
{
"Category":"社会",
"Headline":
"年賀状待ってる、受け付け開始。"
,
"FirstBody":
"　２０１７年の年賀状の配達受け付けが１５日、全国で一斉に始まった。日本郵便が東京都内で開いた式典で、人気グループ「嵐」のメンバーの大野智さんと松本潤さんが元日に届くように「１２月２５日までにお出しください」と呼び掛けた。"
,
"Body":
"【図・写真】式典でポーズをとる「嵐」の松本さん（左）と大野さん（１５日午前、東京都千代田区）"
},
{
"Category":"社会",
"Headline":
"オスプレイ無残、沖縄の事故機、海中で撮影。"
,
"FirstBody":
"　沖縄県名護市沖で不時着した新型輸送機オスプレイの事故直後の様子を、沖縄市の写真家、牧志治さん（６６）が海中で撮影した。"
,
"Body":
"　牧志さんは機体が大破した状況から「事故は不時着というより墜落だ」と話している。<br>【図・写真】散乱したオスプレイの機体。先端の一部がえぐれていた（１４日、沖縄県名護市沖）＝牧志さん撮影"
},
{
"Category":"社会",
"Headline":
"ＪＲ御徒町駅で２キロの鋼材落下、けが人なし。"
,
"FirstBody":
"　ＪＲ東日本は１５日、御徒町駅（東京都台東区）で１４日、構内にある架道橋（高さ７メートル）から重さ約２キロの鋼材が道路に落下していたと発表した。けが人はなかった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ピンポイント、雷の発生表示、気象庁、ネットで。"
,
"FirstBody":
"　気象庁は２１日午前１１時から、雷の発生場所をピンポイントでホームページ上に表示する。周囲で雨雲が発達してきたら落雷に遭わないよう注意を払うことができる。"
},

{
"Category":"文化",
"Headline":
"マンダム社長西村元延（４）メダカ飼育――幼子扱うような優しい気持ちに（こころの玉手箱）"
,
"FirstBody":
"　６年前、フラワーアレンジメントを趣味にしている妻が大きなシャーレに花を生けた。中をのぞくとメダカが泳いでいる。演出の一つだったのだろう。小さなガラスの水槽に移すと卵を産んで数が一気に増えた。最近は稚魚用の餌を売っているが、当時はなかった。成魚用の餌を乳鉢ですりつぶし、細かくして与えていた。"
,
"Body":
"　マンダムの福崎工場（兵庫県福崎町）近くにある割烹（かっぽう）の主人は、早朝にドングリの落ちている場所や水飲み場で待ち伏せしてイノシシやシカを撃つハンターでもある。自作の仕掛けでウナギも捕まえてしまう。<br>　多才な人物でメダカに関してもブリーダー級の腕前だ。色々な種類を育てて、ひれの形がよいものと、色の鮮やかなものを選んで掛け合わせ、品種改良までやる。私がメダカを飼い始めたと知ると、ニシキゴイのようにカラフルな「ニシキメダカ」で黒っぽく光っている品種を「持って帰れ」と言う。メス３匹、オス１匹をもらった。<br>　数匹ではさびしい。体色が赤い「楊貴妃」、背中が青白く光る「幹之（みゆき）」などを買い足し、徐々に種類が増えていった。メダカ１匹あたり２リットルの水が必要で、水槽や発泡スチロールの容器も追加しなければならなかった。<br>　ずんぐりして愛嬌（あいきょう）のある「ダルマメダカ」は岐阜県でとれる麦飯石を敷いたビオトープで育てている。ダルマメダカはあまり泳ぎが上手ではない。水温がセ氏３５度程度になると綿のような藻が繁茂し、そこに引っかかって身動きが取れなくなる。朝、餌をやる時に箸やピンセットでそっとつまんで解放してやる。息子たちはみな大きくなった。久しぶりに幼い赤ちゃんを扱うような気持ちに戻る。<br>【図・写真】徐々に種類が増えていった"
},
{
"Category":"文化",
"Headline":
"俳優大野拓朗（２）武士道、努力続けよと鼓舞された（読書日記）"
,
"FirstBody":
"　本を読み始めたのは小学生のとき。那須正幹さんの『ズッコケ三人組』シリーズ（ポプラ社）や『ブリタニカ百科事典』など、自宅の本棚から引っ張り出して読みふけった。読書の癖が付いたのはこの頃だ。"
,
"Body":
"　心に刺さった言葉は「知行合一」。著者は「武士道は知識を重んじるものではない。重んずるものは行動である」「知識はそれ自体が目的とはならず、あくまで智恵を得るための手段でなければならなかった」と説く。<br>　ぼくは子供の頃から勉強も運動も器用にこなせた。だから５００％努力できない自分がいた。努力し続ける人にいつか負けるかもしれない、という思いがつきまとった。一番になるために行動を起こし、努力をし続けよ。本書は、そう鼓舞し背中を押してくれた。<br>　他にも「〓は心の弱さである」「大人物は喜怒を色に表さない」など大人が持ちたい倫理観や道徳観も示してくれる。根を詰めすぎる性格のため「間」をいかに持つかのヒントにもなった。<br>　俳優をしていて思うのは、演技にはその人の生きざまが表れるということ。格好良く生きている人は、格好良く映る。不正や卑劣な行動を禁じ、正義を遂行する「義」の精神を持つサムライのように生きたい。それは同時に演技を極めることにつながると思うからだ。"
},
{
"Category":"文化",
"Headline":
"サイエンス作家竹内薫―量子コンピュータが人工知能を加速する、次世代技術をわかりやすく（目利きが選ぶ３冊）"
,
"FirstBody":
"量子コンピュータが人工知能を加速する　西森秀稔、大関真之著"
,
"Body":
"　特化型といっても、量子アニーリング式の量子コンピュータの応用範囲はきわめて広く、クルマの自動運転とカーナビ、分子構造の分析（医薬品の効果）、人工知能の機械学習などに使うことができる。また、さらなる改良により、汎用型にできる、という研究もある。<br>　本書は、誰にでもわかりやすく量子コンピュータと人工知能を解説してくれる。次世代技術の常識として、学生もビジネスパーソンも必読の一冊！★★★★★<br>（日経ＢＰ社・１５００円）<br>オスとメスはどちらが得か？<br>稲垣栄洋著<br>　なぜ生物にはオスとメスがいるのか？　一夫多妻のゴリラ、乱婚のチンパンジー、一夫一妻のヒトでは、いったい何が違うのか。オスとメスの駆け引きを楽しく解説。（祥伝社新書・７８０円）★★★<br>宇宙災害<br>片岡龍峰著<br>　毎日１００トンの塵（ちり）が、隕石（いんせき）、宇宙線、紫外線が、地球に降り注いでいる。美しいオーロラも、実は、地球を守るバリアを見ているのだ。宇宙時代を生き抜くための書。（化学同人・１５００円）★★★<br>★★★★★傑作　★★★★読むべし　★★★読み応えあり　★★価格の価値あり　★話題作だが…お断り　書籍価格は税抜き表記"
},
{
"Category":"文化",
"Headline":
"風俗史家井上章一―文明開化がやって来た、挿絵に見る明治の風俗（目利きが選ぶ３冊）"
,
"FirstBody":
"文明開化がやって来た　林丈二著"
,
"Body":
"　では、いつごろどこで、こういう習慣がひろがりだしたのか。ざんねんながら、そのいきさつをはっきりしめした文献記録はない。だが、明治の新聞挿絵を見わたすと、その経緯がうかびあがってくる。明治２０年ごろの挿絵でスリッパがうかがえるものは、病院をえがいた図に多い。遊廓（ゆうかく）の図にも、明治３０年ごろから登場する。<br>　生活のうつりかわりを、挿絵の中にとらえようとする、風俗史へいどんだ一冊。★★★★★<br>（柏書房・１８００円）<br>台湾少女、洋裁に出会う<br>鄭鴻生著<br>　日本統治下の台湾で、日本の婦人雑誌にときめき、服飾の途へすすんだ女性の記録。洋裁のかがやいた時代をあらわす。著者は女性の息子。天野健太郎訳。（紀伊国屋書店・１７００円）★★★★<br>ニッポン　エロ・グロ・ナンセンス<br>毛利眞人著<br>　日中戦争がはじまる前のモダン風俗を、大衆音楽史にさぐる。エロ歌謡ともよぶべき享楽音楽に光をあてたところが出色。昭和初期の語彙史にも、新しい知見をもたらす。（講談社・１８５０円）★★★"
},
{
"Category":"文化",
"Headline":
"文芸評論家北上次郎――Ｇｏｏｄ　ｏｌｄ　ｂｏｙｓ、弱いサッカーチームと父（目利きが選ぶ３冊）"
,
"FirstBody":
"Ｇｏｏｄ　ｏｌｄ　ｂｏｙｓ　本多孝好著"
,
"Body":
"　異色、というのは本書の主人公がその小学４年生の８人の父親たちであるからだ。会社員、整備士、トラックの運転手とその職業はさまざまで、中にはブラジル人もいたりする。共通するのは彼らの年齢が３０代の半ばから４０代であること。その８人の生活と意見が、巧みなキャラと挿話のもとに描かれていく。うまいうまい。★★★★<br>（集英社・１５００円）<br>十一月のマーブル<br>戸森しるこ著<br>　小学６年の男の子が、父親の書斎で１枚の葉書を発見したところから彼の冒険が始まっていく。ぼくを産んだ人はどんな人だったのかと。その旅を描くヤングアダルト小説だ。（講談社・１３００円）★★★<br>つめ<br>山本甲士著<br>　近所に住む意地悪なおばちゃんとの戦いを描く長編だが、途中から意外な方向にズレていくのが面白い。特に、こういうラストが待っているとは誰も想像できないだろう。（小学館・１６００円）★★★"
}]