[{
"Category":"一面",
"Headline":
"空き家入居に月４万円補助、来年秋にも、持ち主には改修費、子育て世帯をサポート。"
,
"FirstBody":
"　国土交通省は空き家に入居する子育て世帯や高齢者に最大で月４万円を家賃補助する。受け入れる住宅の持ち主には住宅改修費として最大１００万円配る。早ければ２０１７年秋に始める。子育てや高齢者の生活を住宅面から支え、深刻になりつつある空き家問題（３面きょうのことば）の解決にもつなげる。"
,
"Body":
"　家賃補助は専用住宅に入る子育て世帯や高齢者のうち、原則として月収３８万７千円以下の人を対象とする。全世帯の７割が含まれ、おおむね月収１５万８千円以下（高齢者は２１万４千円以下）とされる公営住宅の入居対象者より大幅に広げる。<br>　賃貸契約の際に必要な家賃の債務保証料も最大で６万円補助する。保証料の相場は家賃の半額程度とされ、所得の低い人には大きな負担になっているためだ。<br>　耐震改修やバリアフリー化の工事も促す。専用住宅への補助は１戸あたり最大１００万円。それ以外でも住宅金融支援機構の融資を受けられるようにする。一軒家の間取りを変えてシェアハウスにする工事も認める。１人あたりの面積基準なども定めて、所得が低い人に劣悪な住宅に住まわせて家賃を取るような悪質なやり方を防ぐ。<br>　国交省が空き家を使った新たな制度を構築するのは、自治体が建てる公営住宅だけでは対応に限界があるため。公営住宅の応募倍率は全国平均で５・８倍、東京都は２２・８倍に達する。一方、民間賃貸住宅では子育て世帯が十分な広さの家に住めなかったり、家賃滞納や孤独死のリスクがあるとして高齢者が入居を拒まれたりするケースが多い。<br>　全国の空き家は約８２０万戸に達し、そのうち賃貸住宅が４３０万戸を占める。今後も世帯数の減少で空き家は増え続ける見通し。新たに公営住宅を建てるよりも既存の空き家を有効に活用する方が効率的と判断した。<br>　子育て世帯や高齢者の入居を支援しやすくする枠組みもつくる。自治体で入居を希望する人の状況を把握する福祉部局と、物件情報を持つ住宅部局の連携を強化。入居から入居後の見守りまで支援するＮＰＯ法人への補助も検討する。<br>　政府は１７年の通常国会に、低所得者などへの住宅供給の基本方針を定めた「住宅セーフティーネット法」の改正案を提出する方針。２２日に閣議決定した１７年度の政府予算案でも家賃補助などの資金を手当てした。"
},
{
"Category":"一面",
"Headline":
"日本株、日銀が最大の買い手、今年４兆円超、海外勢の売り吸収。"
,
"FirstBody":
"　２０１６年、日本株の最大の買い手は日銀――。１２月半ばまでの投資部門別売買動向を基に集計したところ、日銀の上場投資信託（ＥＴＦ）購入額が４兆３千億円超と他部門を上回り最大になることが確実になった。昨年に比べ４割増え、外国人投資家の売りを吸収した。"
,
"Body":
"　日銀は昨年もＥＴＦを３兆円超購入、最大の買い手だった。今年は７月に追加金融緩和策としてＥＴＦの年間購入額目標を３兆円から６兆円に倍増させ買い入れペースが速まった。取得価格ベースのＥＴＦ保有額は１１兆円だが、三菱ＵＦＪ国際投信の試算によると時価は１４兆円で約３兆円の含み益が生じている。<br>　海外勢は米大統領選のあった１１月以降は、日本株を２兆円超買い越しているが、年前半の売りを相殺するまでには至っていない。<br>　日銀のＥＴＦ買いは株価を下支えする効果がある一方で、業績などに関係なく幅広い銘柄を購入するため「株価形成をゆがめる」（ニッセイ基礎研究所の井出真吾氏）弊害も指摘されている。"
},
{
"Category":"一面",
"Headline":
"セブンイレブン２万店突破へ、来年、国内で、郵便局並みに。"
,
"FirstBody":
"　コンビニエンスストア最大手のセブン―イレブン・ジャパンの国内店舗が２０１７年にも２万店を突破する。郵便局に迫るネットワークを持つことになる。物販や金融、公共料金の支払い窓口など幅広い機能を備え、災害対応の拠点にもなる。社会インフラとしての存在感はさらに高まる。"
,
"Body":
"　１８年２月期は前の期と同水準の１７００店規模の新規出店を計画している。閉鎖店舗を差し引いた純増では９００店程度を見込み、「１８年２月期中に国内２万店に達する」（古屋一樹社長）。日本郵便の直営郵便局の約２万と並び、簡易局を含む郵便局全体の約２万４千に近づく。<br>　ファミリーマートは現在約１万８千店、ローソンは約１万３千店となっている。コンビニは人手不足で加盟店のオーナーや従業員の確保が課題だが、ファミマとローソンも年１千店規模の積極出店を続ける見通しだ。"
},
{
"Category":"一面",
"Headline":
"展望２０１７（１）英歴史家ニーアル・ファーガソン氏―トランプ流「革命」に警戒。"
,
"FirstBody":
"　ポピュリズム（大衆迎合主義）の広がりやテロの脅威、難民問題などに揺らぐ世界。政治や経済はどこに向かうのか。２０１７年の展望と課題を内外の識者に聞いた。"
,
"Body":
"　「グローバル化がもたらす経済的な不満だけでなく、マルチカルチャリズム（多文化主義）への反感も大きい。欧州連合（ＥＵ）からの離脱を選んだ英国と同じだ。移民の急激な増加にいら立ち、エリートのリベラルな価値観に共鳴しない中間層が目立ってきた」<br>　「既存の政治は少数派ばかりに配慮し、積極的な差別是正措置を講じてきた。多数派の私たちはもはや重要な存在ではない。そんな疎外感を抱く白人の勤労世帯が多様性を重んじるオバマ政権下で増えた。人種差別という単純な言葉では片づけられない問題をはらむ」<br>　――第１次、第２次の世界大戦前の風潮と重ね合わせる人もいます。<br>　「１９３０年代に台頭したファシズムと、軍事的な要素を欠く現在のポピュリズムは全く違う。参考になるのは１９世紀の後半だ。１８７３年の英国に端を発した世界的な大不況がポピュリズムを誘発し、自由貿易や移民、巨大な金融機関、腐敗したエリート政治家への反発が広がった」<br>　――米国の内向き志向は世界の懸念材料です。<br>　「１９世紀後半のポピュリズムは庶民の生活を改善できず、帝国主義に基づく国際秩序を大きく変えることもなかった。しかし現在の米国が保護貿易や移民排斥に傾けば、当時よりもはるかに深刻な問題に発展する」<br>　――来年はフランスの大統領選やドイツの議会選もあります。<br>　「ポピュリズムが乱暴な選択なのは確かだが、現状を打破したいという健全な挑戦でもある。この流れは簡単に止められない。世界のグローバル化はやや行き過ぎたのではないか。自由貿易や移民拡大の限界も自覚し、少しだけ巻き戻した方がいいのかもしれない」<br>　――トランプ氏が掲げる経済政策には「光」と「影」があります。<br>　「ケインジアン的な側面には警戒が必要だ。完全雇用の状態に近い米国で、インフラ投資の恩恵がどれほどあるのか。むしろ財政赤字や連邦債務の拡大を懸念する。それ以上に貿易戦争だけは起こしてほしくない」<br>　「ただ経済的な心理は上向く可能性がある。同時テロやイラク戦争、金融危機などが重なり、２０００年以降の米国は楽観的になれなかった。トランプ氏が空気を変えれば、長期停滞から抜け出せるかもしれない」<br>　――トランプ氏の外交・安全保障政策は超大国の針路を変えますか。<br>　「革命といってもいい。親ロシア、反中国、反イランへの方向転換は世界に重大な影響を及ぼす。トランプ氏が台湾問題などで中国を強く刺激し、ナショナリズムをあおるのは問題だ。不動産取引の交渉とは違うことを肝に銘じてほしい」<br>　「トランプ氏を孤立主義者と呼ぶのは誤りだ。しかし北大西洋条約機構（ＮＡＴＯ）をはじめとする同盟関係や、国連などの国際機関を軽視して、米国の指導力を低下させる恐れは残る」<br>（聞き手はワシントン支局長　小竹洋之）<br>　英スコットランド出身。米スタンフォード大と米ハーバード大のシニアフェローなどを務める。西洋の帝国論や経済・金融史の第一人者として著名。５２歳"
},
{
"Category":"一面",
"Headline":
"１５世紀イタリアの画家、ボッティチェリの「聖母子」（春秋）"
,
"FirstBody":
"　１５世紀イタリアの画家、ボッティチェリの「聖母子」。青いマント姿のマリアは、わが子の未来の運命を思ってか伏し目がちだ。抱かれたイエスは振り返るように母を見上げている。表情はあどけない。大事な得意先から個人での礼拝用として発注があった絵画という。"
,
"Body":
"▼多くの芸術家が感性と祈りを込めイエスの生涯を表現してきた。日本でも戦災孤児の姿に重ねた短編小説がある。石川淳「焼跡（やけあと）のイエス」だ。舞台は終戦直後の闇市。店先で握り飯をかっさらい、財布やパンを奪う少年に、善悪を超えた根源的な命の力を見る。人々が新たな生き方を迫られた混乱期ならではの類比だろう。<br>▼テロや戦闘の報が年末まで続き、真珠湾での日米の慰霊も近い。せっかく降誕を祝うなら、主役をごちそうや贈り物だけにはせず、イエスの説いた隣人愛などの教えが、今の世にどう生かせるかにも思いを致したい。古来、画家や作家が銘々に救い主の姿を造形したように、私たちにもそれぞれの灯がともるのではないか。"
},


{
"Category":"総合・政治",
"Headline":
"首相、橋下氏と連携深める、国政課題巡り会談、今後の政局左右も。"
,
"FirstBody":
"　安倍晋三首相は２４日、日本維新の会の法律政策顧問を務める橋下徹前大阪市長、維新代表の松井一郎大阪府知事と都内のホテルで会談した。カジノを中心とする統合型リゾート（ＩＲ）や憲法改正など国政課題をめぐって意見交換した。次期衆院選もにらみ、首相側が橋下氏らに政権への協力を要請したとみられる。首相と橋下氏の深まる連携が今後の政権運営を左右する可能性もある。"
,
"Body":
"　「ＩＲ推進法はよく国会を通すことができましたね」。橋下氏は先の臨時国会で維新が審議入りを強く働きかけたカジノ法成立へのお礼を述べた。政府・与党は今後、カジノの制度設計を定める実施法案づくりに入る。維新側は「これからもしっかりコミットさせていただきたい」と要請し、首相も「ご協力をぜひお願いしたい」と応じた。<br>　首相が意欲を示す憲法改正も話題に上った。橋下氏が「改憲は安定した政権の状態でないと難しいですね」と水を向けると、首相は「環境整備もしっかりしないといけない」と語った。出席者によると、会談では橋下氏が「トランプさんはどんな人ですか」「プーチン大統領って笑うんですか」などと質問を投げかけ外交話にも花が咲いた。<br>　首相と橋下氏の会談は参院選直後の今年７月以来で、第２次安倍政権発足後では７回目。２０１５年以降はほぼ半年おきに３時間近くにわたる会談を重ねている。<br>　首相が期待するのは、世論の流れを引き寄せる橋下氏の巧みな弁舌だ。衆参両院でいわゆる改憲勢力が議席の３分の２を占めるにもかかわらず、憲法論議が進まないのは国民の間で機運が高まっていないためだ。国会で憲法改正を発議しても国民投票で過半数を取れなければ改憲はできない。一方、菅氏の狙いは政権運営の幅を広げるカードとしての維新の存在にある。<br>　たとえば菅氏は公明党とのパイプ役を担うが、維新カードは特に公明党へのけん制に効力を発揮するようだ。<br>　来夏の東京都議選に向けても菅氏の思惑がちらつく。菅氏は１２年の自民党総裁選で首相を支持しなかった小池百合子都知事との折り合いはよくないとされる。<br>　維新は都議選で２桁の議席獲得をめざしている。都内での足場は乏しいが「小池新党」とは支持層が重なるとみられ、けん制になる。この日の会談でも小池氏が話題に上り、橋下氏が自らの体験談も交えて都政を論評したという。<br>　維新に期待する首相や菅氏にとって、橋下氏の「国政進出」は大きな関心事。「まだ戻らないの？」。首相が政界復帰を促すと、橋下氏は「まだです」とかわしたという。<br>　首相は会談後、記者団に「『今年いろいろあったな』『来年もともに頑張りましょう』と（話した）」と笑顔で語り、維新との絆を強調した。<br>【表】第２次安倍政権発足後、首相と橋下氏は節目ごとに会談を重ねてきた　　　　<br>２０　１２年　９月　「日本維新の会」旗揚げ（代表は橋下氏）　<br>　　１２月　第２次安倍政権発足、自民が政権に復帰　<br>　１３年　１月　第２次政権発足後、初の安倍・橋下会談　<br>　　４月　同上（２回目）　<br>　　１２月　同上（３回目）　<br>　１４年　９月　維新、結いの党と合併して「維新の党」に　<br>　１５年　５月　「大阪都構想」住民投票で敗北　<br>　　６月　同上（４回目）　<br>　　１０月　維新の党から分裂し「おおさか維新の会」結党　<br>　　１２月　橋下氏が大阪市長を辞職　<br>　　　同上（５回目）　<br>　１６年　７月　参院選で改憲勢力が３分の２の議席数確保　<br>　　　同上（６回目）"
},
{
"Category":"総合・政治",
"Headline":
"ミサイル防衛強化、対北朝鮮、迫る脅威、ＰＡＣ３射程２倍、新型導入議論前倒し。"
,
"FirstBody":
"　政府は北朝鮮の脅威拡大を踏まえ、自衛隊のミサイル防衛能力の強化を急ぐ。高い高度や複数同時発射など北朝鮮の技術向上に対応し、２０１６年度中に既存の地対空誘導弾パトリオットミサイル（ＰＡＣ３）の防護範囲を２倍に広げる改修に入る。ほぼ１０年後を見据え、新型迎撃ミサイル導入を含めた議論にも来年度から前倒しで着手する。"
,
"Body":
"　短期的には、従来計画を前倒しで進める。ＰＡＣ３の能力向上は、夏の時点では改修に向けた契約を１７年度に予定していたが１６年度中に早める。２０年度中としていた配備予定は１９年度末に前倒しできる。現在は半径数十キロメートル、最高高度は十数キロメートルにとどまる防護範囲が約２倍に広がる。複数同時のミサイル攻撃にも対処しやすくなる。<br>　日米で共同開発中の新型海上配備型ミサイル「ＳＭ３ブロック２Ａ」も近く海上実験を行い、１７年度から生産を開始する。最高高度を１千キロメートル超に対処でき、６月のような高さの発射にも対応する体制がとれる。<br>　中長期的な弾道ミサイル迎撃体制をめぐる議論も急ぐ。１９～２３年度の次期中期防衛力整備計画（中期防）の議論も１７年度から前倒しで着手する見通し。<br>　将来の防衛装備品としては「ＴＨＡＡＤ（サード）」と呼ばれる地上配備型ミサイル迎撃システムや、イージス艦のレーダーやＳＭ３ミサイルを陸上に移した「イージス・アショア」が候補だ。イージス・アショアは、燃料や隊員の負担が重いイージス艦の運用を省けるメリットがある。ただ、攻撃されやすくなるという欠点もある。"
},
{
"Category":"総合・政治",
"Headline":
"ロシア「親近感なし」７６％、内閣府調査、中国は８割。"
,
"FirstBody":
"　内閣府が２４日に発表した外交に関する世論調査によると、ロシアに「親しみを感じない」と答えた人は「どちらかというと感じない」を含め、７６・９％にのぼった。１月の前回調査から２・４ポイント低下したものの、依然として高水準だった。安倍晋三首相はプーチン大統領と首脳会談を重ね、国内外に関係強化をアピールしてきたが「親しみを感じる」と答えた割合は微増にとどまった。"
,
"Body":
"　韓国に「親しみを感じない」「どちらかというと感じない」との回答は５９・１％で同５・６ポイント低下。年代が下がるほど割合は低くなり、１８～２９歳は４５・３％と半数を下回った。米国は「親しみを感じる」「どちらかというと感じる」がほぼ横ばいの８４・１％だった。<br>　北朝鮮をめぐる関心事項を複数回答でたずねたところ「日本人拉致問題」が８１・２％とトップだったが、同２・３ポイントの低下となった。一方で「ミサイル問題」は同１１ポイント増加の７１・５％になった。<br>　今後の国連平和維持活動（ＰＫＯ）への参加は「これまで以上に積極的に参加すべきだ」との回答が同８・２ポイント低下の１９・８％。「参加すべきだが、できるだけ少なくすべきだ」が同６・５ポイント増の１９・２％と慎重論が強まった。<br>　調査は１６年１０月２７日～１１月６日に全国の１８歳以上の男女３０００人を対象に面接方式で実施。回収率は６０・１％だった。"
},
{
"Category":"総合・政治",
"Headline":
"「一方的応援は力出ず」、共産・小池氏、野党共闘巡りクギ。"
,
"FirstBody":
"　共産党の小池晃書記局長は２４日、神奈川１０区の共産党候補、同１８区の自由党候補と川崎市内で共同で街頭演説し、次期衆院選に向けた野党共闘をめぐり「民進党候補だけを一方的に応援するのでは力が出ない」と訴えた。両選挙区での共産、自由両党の候補者への一本化を促した。衆院選での野党連携で民進党に「双方向」の協力を迫った。"
,
"Body":
"　野党４党は週明けの２６日、幹事長・書記局長会談を開く。次期衆院選に向け、政策や協力策を話し合う見通しだ。小池氏は民進党の野田佳彦幹事長について「『輸血はできないかもしれないが握手はできる』と言っている」と述べ、協力拡大に期待感を示した。"
},
{
"Category":"総合・政治",
"Headline":
"首相「あと１週間、油断せず」、今年振り返る報道写真展で。"
,
"FirstBody":
"　安倍晋三首相は２４日、都内で開催中の「２０１６年報道写真展」を訪れ、５月の主要国首脳会議（伊勢志摩サミット）など今年１年のニュース写真を見て回った＝写真。リオデジャネイロ五輪の閉会式で人気キャラにふんした「安倍マリオ」の写真にサイン。「いろんなことがあった。あと１週間、油断せずにいきたい」と述べ、今年最後の外交日程となる真珠湾訪問に意欲をにじませた。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"自公関係修復へ両幹事長が会談、カジノ法など隔たり。"
,
"FirstBody":
"　自民党の二階俊博幹事長と公明党の井上義久幹事長が２４日夜、都内で会談した。カジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）を推進した自民党と慎重だった公明党ですきま風が指摘され、関係を修復する狙いがある。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"出生数１００万人割れが示す危機に向き合え（社説）"
,
"FirstBody":
"　日本で１年間に生まれる赤ちゃんの数が、ついに１００万人を割る。２０１６年は９８万１千人にとどまるとの推計を、厚生労働省がまとめた。"
,
"Body":
"　長年にわたる少子化で、母親となる年代の女性の数そのものが減っている。大台を割るのは時間の問題だった。ここにいたるまで実効性のある手を打てなかった政府の責任は重い。<br>　子育てにお金がかかる、仕事との両立が難しい、そもそも結婚できるだけの生活基盤が整わない……。少子化の原因は繰り返し指摘され、対策も検討されてきた。<br>　だがどんなに政策を磨き上げたとしても限界がある。エンジンがなければ船は動かないし、優れたかじ取り役も欠かせない。少子化対策は日本の最大の課題である、働き方改革とともにしっかり財源を投入することが大切だ。こうした社会的な合意は、どこまでできていただろうか。<br>　フランスやスウェーデンは手厚い支援により、高い出生率と女性の就労とを両立させてきた。家族関係社会支出が国内総生産（ＧＤＰ）に占める割合は３％前後ある。これに対し日本は１・２５％だ。<br>　子どもたちは将来の社会保障の担い手であり、日本を支える労働力でもある。未来への投資として財源を振り向ける合理性はある。<br>　そのためには、社会保障を効率化しつつ、豊かな高齢者には一定の負担をしてもらうといった改革が必要だ。税と社会保障制度のあり方を一体で見直す抜本改革に踏み込めなかったことが、今の状況を招いていることを、政府は重く受け止めなければならない。<br>　痛みをともなう改革には強いリーダーシップがいる。また、少子化対策は厚生労働省や内閣府など複数の省庁にまたがる。政策に優先順位をつける意味でも、リーダーシップは大切だ。<br>　政府は希望出生率１・８の実現を、経済対策の柱に掲げた。人口１億人の維持もうたう。安倍晋三首相は強い覚悟を持って少子化対策の意義を語り、着実な道筋をつけなければならない。<br>　結婚や出産をするかどうかは、もちろん個人の選択だ。だが望んでも果たせなかったり、先延ばししたりしなければならない障壁が日本の社会には多すぎる。"
},
{
"Category":"総合・政治",
"Headline":
"無理がある大学の立地規制（社説）"
,
"FirstBody":
"　地方創生は必要とはいっても、そのためなら何でもやっていいわけではないだろう。政府が改訂した総合戦略についてだ。東京一極集中を是正するために新たな対策を加えている。"
,
"Body":
"　しかし、１５年の東京圏への転入超過数は約１２万人になり、前年よりもむしろ１万人増えた。これまでの政策はまだ効果が表れていないといえる。<br>　東京圏への人口移動の大半は若年層だ。特に大学入学時と就職時に増える。そこで打ち出したのが地方大学などへの支援策だ。<br>　まず、地方大学に通い、地元の企業に就職する学生を対象とする奨学金の減免制度を普及させる。地方大学を核とする産学官の連携も後押しする。<br>　地方企業でのインターンシップ事業にも積極的に取り組む。東京圏で暮らす地方出身の学生に、魅力的な地方企業を知ってもらって就職につなげる。こうした政策は評価できる。<br>　気になるのは「東京における大学の新増設の抑制」を来年夏までの検討課題に盛り込んだ点だ。大学や学部の東京２３区内での新増設を抑えるように求める全国知事会の要望を反映した。<br>　地方への学部設置を後押しするなら構わないが、東京での立地を規制するのは行き過ぎではないか。少子化で競争がさらに激しくなっている大学の経営の自由度を損ないかねないからだ。<br>　政府はかつて工業等制限法に基づき、東京２３区などで一定面積以上の大学や工場の新増設を制限してきた。区部の過密解消にはある程度は効果があったものの、大学の移転先は東京の多摩地域や埼玉など東京の周辺が多かった。<br>　同じことをしても、東京はともかく、東京圏に転入する動きは変わらないだろう。大学の立地規制はやはり無理がある。"
},
{
"Category":"総合・政治",
"Headline":
"１２月２４日（首相官邸）"
,
"FirstBody":
"▽１０時３１分　ヒルトン東京の「村儀理容室」で散髪。"
,
"Body":
"▽１４時３９分　日本橋室町の日本橋三越本店で「２０１６年報道写真展」。続いて報道各社のインタビュー。<br>▽１５時１３分　富ケ谷の私邸着。<br>▽１８時２分　丸の内の鉄鋼ビルディングで増岡聡一郎鉄鋼ビルディング専務、高橋精一郎三井住友銀副頭取、加計孝太郎加計学園理事長ら。昭恵夫人が同席。<br>▽２２時８分　私邸着。"
},


{
"Category":"総合・経済",
"Headline":
"バフェット系保険、日本進出、バークシャー・ハザウェイ傘下、地震保険を再保険、日本市場の拡大に追い風。"
,
"FirstBody":
"　著名投資家ウォーレン・バフェット氏が率いる米バークシャー・ハザウェイ傘下の保険会社が日本進出を検討していることが２４日までにわかった。日本の損害保険会社から地震保険の契約を買い受ける再保険事業を計画。日本では企業がまだ地震保険にあまり加入しておらず、市場拡大の余地が大きいと判断した。"
,
"Body":
"　来月初めには日本進出を最終決定し、拠点を新設して２０１８年の前半から事業を始める方針だ。米投資会社であるバークシャー・ハザウェイは時価総額世界４位の企業で、投資事業と並んで保険や製造業などに力を入れている。世界的な保険大手の進出で国内でも地震保険の普及が加速する可能性がある。<br>　日本は地震保険に加入する企業が１割程度にとどまる。地震が多い国の中でみても、日本企業の加入は進んでいない。火災保険などと比べ保険料の水準が高く敬遠されてきたという。保険会社も再保険市場での引受価格が安定しないことを理由に積極的な販売を控えてきたとの指摘がある。<br>　ブロイ氏は「企業のリスク管理能力が高まれば、保険料の変動に対する理解も深まり地震保険の利用が増える」と分析し、国内の保険大手向けの営業を拡充する。地震保険は通常１年契約だが同社は３年までの契約も可能。これにより保険料の変動をある程度抑えることができるという。<br>　損害保険の再保険市場でバークシャー・ハザウェイは２０１５年に７０億ドルの収入保険料を得ており、世界５位。地震保険のほかにも役員賠償責任保険、損害保険、海上保険などの再保険を提供する考えだ。<br>　日本損害保険市場には米保険大手ＡＩＧ（アメリカン・インターナショナル・グループ）が富士火災海上保険などを通じて活動しているほか、スイス再保険も進出している。<br>【図・写真】バフェット氏率いるバークシャー・ハザウェイは保険にも力を入れる"
},
{
"Category":"総合・経済",
"Headline":
"海外の温暖化対策で貢献、経産省が目標、国際協力銀を活用。"
,
"FirstBody":
"　経済産業省は地球温暖化対策で新たな政策目標をつくる。政府開発援助（ＯＤＡ）や国際協力銀行（ＪＢＩＣ）の融資などを使って、海外で国内の温暖化ガス排出量（１５年度で約１３億トン）を上回るガス削減に向けた貢献をする。低炭素技術やノウハウを世界での排出削減に生かし、国際的な枠組みである「パリ協定」の実効性を高める。"
,
"Body":
"　経産省は今後、ＯＤＡや政府系金融機関の資金を使ってつくった高効率の火力発電所や再生エネルギー施設の排出量削減の効果を計算し、公表する。海外施設の削減分は日本の目標達成に勘案できないものの、経産省は日本の技術による削減効果を世界に訴える方針だ。海外での貢献が浸透すれば、日本のインフラ輸出にも好影響が期待できるとみている。経産省は２６日に、海外での削減貢献の公表を含めた新たな政策目標を発表する。"
},
{
"Category":"総合・経済",
"Headline":
"非課税世帯の来年度保育料、２人目から無料に、認可施設。"
,
"FirstBody":
"　内閣府は来年度から低所得世帯を対象に、認可保育所などにかかる費用負担を軽くする。市町村民税が非課税の世帯に子どもが２人以上いた場合、２人目以降は無料にする。ひとり親世帯の保育料も軽減する。低所得の子育て世帯への支援を強化し、少子化の歯止めにつなげたい考えだ。"
,
"Body":
"　ひとり親世帯では年収約３６０万円未満の場合、２歳までの子どもの保育料を月額１万５０００円から９０００円に引き下げる。<br>　３歳以上は１万３５００円から６０００円にする。<br>　ただ適用されるのは国が認可した保育施設に限られる。認可外保育所には適用がない。都市部の認可外保育所では保育料が月額約１０万円のケースもある。<br>　１６年４月時点の待機児童数は２万３５５３人で、２年連続で増えた。子どもが認可保育所に入れなかった場合、親は働き続けるために高い保育料を払って認可外に子どもを預けざるを得ない。認可保育所の増設が急務となっている。"
},
{
"Category":"総合・経済",
"Headline":
"銀行保有の国債半減、黒田日銀の３年７カ月で、運用環境厳しく。"
,
"FirstBody":
"　民間銀行が持つ国債が減っている。日銀の黒田東彦総裁が就任した２０１３年３月と比べるとほぼ半減した。長短金利を操作する新たな政策の枠組みのもと、金利は低い水準で推移しており、かつては資金運用の主軸であった国債での運用は一段と難しくなっている。"
,
"Body":
"　１１月の米大統領選でトランプ氏が勝利して以降、国内金利は上昇（債券価格は下落）しているが、銀行の運用姿勢は変わっていないとみられる。<br>　日銀は１３年４月に異次元緩和を導入し、１４年１０月にはその拡大に踏み切った。年５０兆円だった国債購入ペースを年８０兆円に増やした。その後、１６年１月にマイナス金利の導入を決定、同９月に長期金利の０％程度への操作を開始したが、国債の買い入れはほぼ同じペースで続けている。"
},
{
"Category":"総合・経済",
"Headline":
"第一生命、ドイツ洋上風力に融資、国内普及見据え。"
,
"FirstBody":
"　第一生命保険は２０１８年の稼働をめざすドイツの洋上風力発電施設にプロジェクトファイナンス（事業融資）を実行する。貸付債権を買い取るかたちで融資額は約３０億円。日本円で利息収入を受け取る信託スキームの活用で、為替変動リスクを抑えたのが特徴だ。今後の国内での普及をにらみ、海外で投融資の目利き力を磨く。"
,
"Body":
"　国内で洋上風力の運転実績はないが、計画中の案件は約１２０万キロワット分にのぼり、２０２０年以降の稼働が見込まれている。"
},
{
"Category":"総合・経済",
"Headline":
"今年の新規株式公開、ＪＲ九州に最高評価、本社調査。"
,
"FirstBody":
"　日本経済新聞社がまとめた２０１６年の国内資本市場での資金調達案件を評価する「ディール・オブ・ザ・イヤー」で、機関投資家から最も高い支持を得た新規株式公開（ＩＰＯ）は１０月に上場した九州旅客鉄道（ＪＲ九州）だった。２位は対話用アプリのＬＩＮＥ。適正な値付けと評価された。（詳細を２５日付日経ヴェリタスに）"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"ネット不正送金、被害件数７割減、７～９月、金融庁調べ。"
,
"FirstBody":
"　インターネットバンキングでの不正送金被害が減っている。金融庁の調査によると、７～９月の被害件数は１１３件で前年同期と比べ７割少なかった。被害総額も約１億７千万円で同８割減となった。使い捨ての「ワンタイムパスワード」導入などの対策が定着し始めたことが背景にある。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"政投銀、三井化学に低利で１００億円、国内投資を優遇。"
,
"FirstBody":
"　日本政策投資銀行は国内に工場を残す企業の設備投資を支援する低利融資制度を使い、三井化学に１００億円を融資した。同社は調達資金を活用し、紙おむつ用の高機能不織布をつくる三重県四日市市や眼鏡レンズ材料などをつくる福岡県大牟田市の工場の設備を増強する。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"米中貿易、トランプ氏が対決姿勢―個別品目で「局地戦」か（けいざい解読）"
,
"FirstBody":
"　トランプ次期米大統領が中国との対決姿勢を強めている。米国の製造業が衰えたのは中国からの安い製品の輸入が増えたせいだとして、高関税や人民元安の修正で雇用を取り戻すと強調する。米国と中国は貿易戦争に向かうのだろうか。"
,
"Body":
"　トランプ氏は選挙戦で「中国を為替操作国に指定する」「輸入製品に４５％の高関税をかける」と広言した。当初こそ中国では真面目に受け取る向きは少なかったが、当選後もエスカレートする対中強硬発言でシナリオの修正を迫られている。<br>　中国にとって米国は最大の輸出先。もし米国が全品目に４５％の関税をかけたら、中国から米国への輸出金額は４５％減り、中国の国内総生産（ＧＤＰ）を１・３％下押しする――。香港の投資銀行ＣＬＳＡは試算する。<br>　米財務省が「為替操作国」の認定条件とする（１）対米貿易黒字が２００億ドル超（２）経常黒字がＧＤＰの３％超（３）為替介入による外貨購入額がＧＤＰの２％超――のうち、中国に当てはまるのは貿易黒字だけ。指定へのハードルは高いように思えるが、ＪＰモルガンの朱海斌・中国チーフエコノミストは「大統領令で条件を変えることもあり得る」と指摘する。<br>　もっとも、あらゆる品目への関税引き上げは非現実的とみるエコノミストは多い。グローバル化でサプライチェーン（供給網）は国境を越えて網の目のように張り巡らされているためだ。<br>　中国の輸出額の約３割は米国や日本、韓国などから原材料や半製品を輸入して製品を組み立てる「加工貿易」が占める。米国向け輸出金額でも上位を占めるのはスマートフォンやパソコンだ。ＣＬＳＡの張耀昌・中国香港戦略研究部長は「高関税の最大の敗者はアップルやヒューレット・パッカード（ＨＰ）など中国に製造委託している米国企業だ」と語る。<br>　むしろ起こりそうなのは米国の製造業と競合する個別品目の狙い撃ちだ。１９８０年代の日米貿易摩擦で当時の米レーガン政権は自動車に４５％の報復関税を課し、日本メーカーから輸出自主規制や米国での現地生産など譲歩を勝ち取った。<br>　「ディール（取引）」を好むトランプ氏の流儀にもかなう。鉄鋼やアルミ、ソーラーパネルなど米中間で係争が起きている品目で日米摩擦と同じ「局地戦」が再現される可能性はある。<br>　中国は「米中経済はゼロサムゲームではない。貿易戦争は互いに不利だ」（朱光耀・財政次官）と平静を装う。だが習近平指導部は来秋の共産党大会に向け、５年に１度の人事の季節に入る。弱みは見せられないとの強硬論が強まり、米国からの輸入に報復措置をとる公算も大きい。<br>　米中のさや当ては、来年の世界経済に暗い影を投げかけている。（香港＝粟井康夫）"
},
{
"Category":"総合・経済",
"Headline":
"空き家問題―景観悪化、火災の原因にも（きょうのことば）"
,
"FirstBody":
"▽…人口減少を背景に増え続ける空き家はさまざまな問題を地域に巻き起こす。適切な管理がなされないため、火災の発生原因となることがあるほか、景観も悪化する。地震の際に壊れて道をふさぐ危険性も大きい。人の目が行き届きにくく、犯罪に使われたり、雑草や害虫によって衛生が悪化したりする恐れもある。"
,
"Body":
"▽…１５年に全面施行された空き家対策特別措置法は、倒壊の恐れや景観を著しく損なう空き家を「特定空き家」と定義し、市町村が所有者に除去や修繕を指導、勧告、命令できるようにした。命令に従わない場合には強制執行もできる。国土交通省は売却用などを除く空き家を２５年度に４００万戸程度に抑える目標を立てた。対策を取らなかった場合に比べ１００万戸減らす。中古住宅の流通を後押ししたり、全国の空き家情報を集めた空き家バンクを創設したりする。"
},


{
"Category":"国際",
"Headline":
"オバマ政権、トランプ氏をけん制、イスラエル非難決議、異例の棄権。"
,
"FirstBody":
"　【ワシントン＝吉野直也】国連安全保障理事会は２３日、パレスチナ自治区内のイスラエルの入植活動を非難する決議を採択した。イスラエル寄りの立場を取ってきた米国が非難決議を実質的に容認し、拒否権の行使を見送った。オバマ政権の異例の決断の背景には、親イスラエルの立場を明確にするトランプ次期大統領へのけん制など３つの要因が絡む。"
,
"Body":
"　トランプ次期政権のキーパーソンと目される長女イバンカさんの夫でユダヤ系米国人のクシュナー氏もイスラエル寄りだ。この点も、パレスチナ自治政府やアラブ諸国の反発を助長しかねない。オバマ大統領は、今回のイスラエル非難決議に拒否権を行使しないことで、トランプ次期政権の親イスラエルの姿勢に警鐘を鳴らそうとした。<br>　オバマ政権がイスラエルのユダヤ人入植活動を非難する国連決議採択を容認したことに、トランプ氏は不満を強めている。ツイッターには「国連に関しては（自分が大統領に就任する）来年１月２０日以降、状況が変わるだろう」と投稿し、イスラエル寄りの政策を取ることを示唆した。<br>　第２はオバマ氏とイスラエルのネタニヤフ首相の対立関係だ。オバマ政権はイスラエルとパレスチナの和平交渉を促し、２０１３年には約３年ぶりの直接協議が再開した。オバマ氏はイスラエルとパレスチナの「２つの国家共存」をめざした。その交渉に否定的な態度を取ったのがネタニヤフ氏だった。和平交渉は１４年に暗礁に乗り上げた。<br>　第３は、そのネタニヤフ氏とオバマ氏の関係悪化を決定づけた米国などとイランとの核合意だ。合意はオバマ氏の在任中の「レガシー（功績）」と位置づけられるが、イランを敵視するネタニヤフ氏は納得していない。<br>　１５年には野党、共和党の招待で米議会で演説し、大詰めを迎えていたイランとの核合意を批判した。イラン核合意の破棄を掲げるトランプ氏はネタニヤフ氏の主張と合致する。<br>　米歴代政権はイスラエルとの関係を重視し、国連でもイスラエルを擁護した。オバマ政権はイスラエルの入植活動を批判し、パレスチナ寄りとも受け取られた。オバマ、トランプ両氏のイスラエルを巡る外交方針の違いが目立っている。<br>イスラエル非難決議の要旨<br>○１９６７年に始まったパレスチナ自治区内の入植は法的な正当性がなく国際法に違反する。<br>○東エルサレムを含む占領地でのすべての入植活動を迅速かつ完全に中止するように求める。<br>○６７年４月の国境線を変更することは認められない。<br>○テロや挑発、破壊行為など、市民への暴力を防止することを求める。<br>○すべての参加者に対し、中東和平に向けた交渉の開始に向けたたゆまぬ努力を求める。<br>【図・写真】２３日、イスラエル非難決議の採択後、安保理に出席した米国のパワー大使＝国連提供、ＡＰ"
},
{
"Category":"国際",
"Headline":
"中国、内陸にも自由貿易区、重慶市や四川省など、７カ所新設へ、経済発展後押し。"
,
"FirstBody":
"　【上海＝小高航】中国政府は重点的な規制緩和を認める「自由貿易試験区」を内陸に拡大する。上海市など沿岸４カ所で展開してきたが、２０１７年以降は重慶市や四川省など７カ所に新設する。拠点を拡充し、内陸部の経済発展を進める。ただ、外資企業は試験区の規制緩和が減速しているとし、中国政府に緩和拡大を迫っている。"
,
"Body":
"　中国は１３年に最初の自貿区を上海市内に開設。規制緩和によって金融や貿易分野で新しいサービスや雇用を生み出し、海外からの投資も呼び込む狙いだった。１５年４月には天津市、広東省、福建省に広げた。今回の拡大は第３弾となる。<br>　新設する７カ所のうち５カ所が内陸部にある。上海や広州など沿岸部に比べて内陸部は経済発展が遅れている。高虎城商務相は「対外開放による経済発展を内陸部でも実現する」と言う。<br>　中国は１３年末以降に「一帯一路（新シルクロード）構想」と呼ぶ、米国の影響が及ばない経済圏をつくる外交を展開している。東南アジアや中央アジア諸国に対し、インフラ投資などで資金支援する見返りに政治的なつながりを強める。内陸部に新設する自貿区には、中央アジアなど新シルクロード沿線諸国との貿易の起点としての役割を担うことを期待する。<br>　自貿区は「改革開放を切り開く砕氷船」（李克強首相）と鳴り物入りで始めた政策だ。輸出入に必要な通関時間や会社設立の審査期間が短縮されるなど、一部で効果が出ている。上海市政府によると、同市の自貿区は開設から３年で３万７千社超が進出。１６年上期の自貿区を通じた輸出入の総額は前年同期比で５％増の３６００億元（約６兆１千億円）となり、全市の約３割を占めた。<br>　中国企業は自貿区を使った新事業を展開している。例えば、日本や韓国から輸入した商品をネット通販する「越境ＥＣ（電子商取引）」を手がける企業が多い。自貿区の倉庫から外部（中国内）に出す際の税金は通常の関税より安い。海外投資を迅速にしたい投資会社や手続きを簡素化した貿易会社も目立つ。<br>　一方、効果を疑問視する外資系企業も少なくない。「自貿区以外でも同様の規制緩和が進んでおりメリットがない」（商社）「窓口の対応が統一されておらず非効率」（金融）といった声がある。日本商工会などは規制緩和の拡大を求める要望書を出した。自貿区で規制緩和が進まない背景には、権限を手放そうとしない中央官庁の存在が指摘されている。<br>　▼自由貿易試験区　政府部門の許認可権を縮小し、経済運営の効率化を図る実験区。２０１３年９月に上海市郊外の４つの保税区で始め、１５年には天津市や広東省、福建省にも広げた。実験区内では貿易や金融など様々な分野で規制緩和を試行する。中国政府はその効果をみながら、同様の手法を全国に広げ、経済発展につなげる狙いだ。"
},
{
"Category":"国際",
"Headline":
"中国空母「遼寧」、西太平洋で初訓練。"
,
"FirstBody":
"　【北京＝永井央紀】中国海軍は２４日、空母「遼寧」＝写真は新華社・共同＝を中心とする艦隊が西太平洋で訓練すると発表した。中国メディアによると空母艦隊の遠洋訓練は初めて。年度計画に基づく活動だとしているが、「反中国」のトランプ次期米政権を意識した動きとみられる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"金正恩氏、核開発の正当性強調。"
,
"FirstBody":
"　【ソウル＝峯岸博】２４日の朝鮮中央通信によると、北朝鮮の金正恩（キム・ジョンウン）委員長は２３日に平壌で開幕した党末端組織の幹部が集まる「全党初級党委員長大会」で、核開発と経済建設を同時に進める「並進路線」の正当性を強調した。北朝鮮の「戦略的地位」の高まりを恐れる勢力が国連安全保障理事会決議や独自制裁を仕立て上げたとし「われわれの勝利の最も明白な証明だ」と主張した。ラヂオプレスによると、この名称の大会が開催されたのは初めて。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"点検世界のカジノ（下）シンガポール、海外から観光客急増、フィリピン、資金洗浄に利用疑いも。"
,
"FirstBody":
"　日本に先行して２０１０年前後にカジノを解禁したアジアの各国が、カジノとの共存を巡り手探りを続けている。"
,
"Body":
"　経済効果は大きい。０９年に１２８億シンガポールドル（約１兆円）だった同国のインバウンド市場は１５年には７割増の２１８億シンガポールドルに伸び、海外からの年間訪問者数は同じ期間に９７０万人から１５２０万人に増えた。同国通産省によるとＩＲ事業は国内総生産（ＧＤＰ）の１・５～２％を占め、２万人以上の雇用を生み出した。<br>　１５年は中国景気の減速で失速したが、長期的には外国人客を引き付ける観光施設になっている。<br>　政府は新規開設の「予定はまだない」（リー・イーシャン元通産担当上級国務相）と消極的だ。ギャンブル依存症対策で、国民・永住者には１日１００シンガポールドル（約８０００円）のカジノ入場料を課す。経済面でのプラスと社会への悪影響のバランスに神経をとがらせる。<br>　巨大なＩＲ開発を進めるのがフィリピンだ。マニラ湾岸に４施設を設ける計画で、年明けには３つ目が開業する。１６年１～９月のカジノ市場の規模は前年同期比１９・８％増の９９７億ペソ（約２４００億円）だった。<br>　目立つのは経済力がある華僑や中国人観光客だ。１１月に大手ブルームベリー・リゾーツのカジノを訪れた中国人客数は前年同月比２・４倍に増加。同社幹部はドゥテルテ大統領の訪中後、両国関係が改善していることが影響しているとみる。<br>　課題もある。バングラデシュ銀行（中央銀行）が２月にハッキング被害に遭った事件では、不正に送金された８１００万ドル（約９６億円）の一部がフィリピンのカジノで資金洗浄された疑いが浮上。米国務省は報告書で「中国などの犯罪組織が麻薬取引や資金洗浄に利用している」と指摘した。<br>　ベトナムでは７カ所のカジノの利用は外国人だけ。今後特区を設け大型施設を造る計画で、外国人観光客の３割を占める中国人を中心に集客増を期待する。ただ一定の財力がある自国民にも解禁すべきだとの議論も出てきた。カンボジアの首都プノンペンには００年前後に巨大カジノが開業し、ベトナム人が大挙して押し寄せているためだ。<br>　韓国では１７あるカジノの総売上高は１５年が約２兆８０００億ウォン（約２８００億円）と、５年間で２４％増えた。韓国人が使えるカジノは１つだけだが、売り上げ、利用者数とも全体の半分以上。来年は日本のセガサミーホールディングスが韓国のカジノ大手と共同で仁川に開業を計画する。<br>　調査会社グローバル・ベッティング・アンド・ゲーミング・コンサルタンツのロリエン・ピリング氏は「アジアのカジノ需要は高く供給が追いついていない状態で、今後も市場は拡大する」とみている。<br>（マニラ＝遠藤淳、ハノイ＝富山篤、ソウル＝山田健一）<br>【図・写真】フィリピンでは、華僑や中国人観光客の姿が目立つ＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"韓国特別検事、崔被告を聴取（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領の友人と周辺に絡む疑惑を調べている特別検事の捜査チームは２４日、国政に介入した疑いがある朴氏の友人、崔順実（チェ・スンシル）被告を拘置所から捜査本部に連行し聴取した。崔被告が支配する２つの財団に多くの大企業が巨額の資金を拠出した問題などでの朴氏の役割を追及したもようだ。大統領に関する秘密資料の入手経緯と内容、文化・スポーツ界の利権をめぐる疑惑なども対象になっている。崔被告は、１９日の地裁での公判準備手続きでは起訴内容を全面否認した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"戦闘機「積極的にコスト削減」（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝共同】米ロッキード・マーチン社のヒューソン最高経営責任者（ＣＥＯ）は２３日、トランプ次期大統領が求めた最新鋭ステルス戦闘機Ｆ３５の値下げについて「積極的にコスト削減に取り組む」との考えをトランプ氏に伝えたとする声明を発表した。"
},


{
"Category":"企業",
"Headline":
"「失敗」実験、ヒットの種、住友化学や三菱ケミカル、データ共有、開発に活用。"
,
"FirstBody":
"　化学大手が研究開発中に失敗した実験のデータを保存、活用する仕組みをつくる。住友化学は２０１７年４月から電子材料の開発で、実験内容を成否と関係なく電子データとして記録する。三菱ケミカルホールディングスも１７年度中に高機能材料で同様の取り組みを始める。データの共有によって同じ失敗の繰り返しを防ぐほか、別の製品開発にも役立てる。"
,
"Body":
"　住化は１７年４月から、電子機器向け部材の研究開発部門の一部で実験ノートをタブレット端末に切り替える。成功した実験だけでなく、失敗した場合も条件や化学反応の結果などをデータとして記録。別の研究者が似たような実験をする時に、過去の事例をすぐに探せるようにする。<br>　三菱ケミカルＨＤも実験結果を共有データとして蓄積する。このほどＩＴ（情報技術）企業と組み、データを入力するシステムの試作に着手した。１７年度中に高機能材料を扱う一部の研究現場で利用を始める。研究者の利便性を検証しながら導入する現場を広げる。<br>　両社は研究者が互いに実験データを参照し合うようにし、失敗した実験を繰り返さないようにすることをめざす。<br>　化学業界では、ある製品の開発で「失敗」と見なした実験結果が、他の製品の開発では貴重な資料になることも少なくない。住化が１６年に発売した和紙のような質感のフィルム「ＷＡＰＯ」は、別の製品の失敗作に研究者が注目したことで生まれた。水のろ過に使う三菱ケミカルＨＤの中空糸膜も、別製品の実験で偶然できた材料が開発のきっかけになった。<br>　両社が失敗した実験データの保存に乗り出す背景には、大量の情報を扱うビッグデータ技術の発達がある。多くのデータを保存し、そこから必要な情報を拾い出したり、新たな結論を導き出したりすることが容易になっている。両社は埋もれた情報を有効活用し、製品開発のペースを速める。<br>　化学業界では原油価格や市況の影響を受けやすい石油化学製品への依存度を下げ、収益性の高い特殊品に軸足を移す動きが広がっている。住化は年間約１６００億円、三菱ケミカルＨＤは年に約１４００億円を研究開発に投じており、特殊品開発の拡大で今後さらに増える見通しだ。<br>　世界で大規模な化学メーカーの合併・統合が相次ぐのも研究開発の負担増が一因。研究開発の改革は業界の大きな課題になっている。<br>【表】失敗と偶然から生まれた身近な商品や素材　<br>米３Ｍの付箋「ポストイット」　<br>強力な接着剤の開発中に、よく付くがすぐにはがれる性質の接着剤ができて着想　<br>大塚製薬の「ポカリスエット」　<br>汗の成分を補う飲み物の開発中、失敗と考えた試作品を混ぜたら美味しかったため開発が進展　<br>軽くて強い新素材「カーボンナノチューブ（筒状炭素分子）」　<br>飯島澄男氏（ＮＥＣ特別主席研究員）がフラーレン（球状炭素分子）の研究時に発見　<br>住友化学の装飾用フィルム「ＷＡＰＯ」　<br>フィルムの開発時に失敗作のガサガサの質感に着目。文房具などの装飾向けに製品化　<br>三菱ケミカルＨＤの浄水器用「中空糸膜」　<br>ポリプロピレン製の繊維の開発中、失敗作から微細な穴の存在を発見し、ろ過用途に活用　<br>抗生物質の「ペニシリン」　<br>イギリス人のアレクサンダー・フレミング氏が細菌の研究時に偶然混入した青かびから発見<br>【図・写真】化学メーカーは様々な実験をしながら新素材を開発する（住友化学の研究所）"
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（３）高い成長力、復活しますか？―ファーストリテイリング会長兼社長柳井正氏に聞く。"
,
"FirstBody":
"ＡＩで衣料ビジネス一新"
,
"Body":
"　――なぜ５兆円の売上高目標を見直したのですか。<br>　「５兆円の旗を降ろしたわけではない。世界でナンバーワンになるためには必要な数字だ。２０年度の目標としては３兆円ということだ。社員みんなが自分で考えて実行する『グローバルワン・全員経営』が達成のカギになる。これまでは限られた人しか（成長の）エンジンになっていなかった。世界１１万人の全ての従業員がエンジンになる組織にして成長を加速する」<br>　――３兆円も今のペースでは目標に届きません。<br>　「今までの大企業やチェーンストアのように『上の人がいったから』といっても人は動かない。上の人がいうことは大体間違えているし、大ウソだよ。社員全員が自ら判断できるようになりなさいということだ」<br>　――いま最大の目標としいる「新しい産業づくり」はどういうものですか。<br>　「（人工知能＝ＡＩ＝が人間を超えた知性を持つ）シンギュラリティーは遠い未来の話ではない。それに近いことはもう起きている。人工知能は人と対立すると認識されがちだが、自分の能力がアップするパートナーと思えばいい。コンピューターが自分の頭脳をヘルプし、ロボットがサポートしてくれる世界になる」<br>　「その時、ファストリは服に関することは全て手がける会社になる。服を企画し、生産し、販売してきたが、いまは物流と情報システムに力を注いでいる。ただ、その間にも無数の仕事があり、取引先も無数にいる。全て世界で最先端のやり方に替える。おのずと仕事の仕方も変わっていく」<br>　――「グローバル」と「デジタル」を世界のトレンドと話していましたが、反対の動きも出ています。<br>　「英国が欧州連合（ＥＵ）離脱に動き、米大統領選でトランプ氏が勝利した。確かにグローバルに対するローカルという反動が出ている。ただ対抗することに価値はない。グローバルもローカルも共存共栄する」<br>　――世界で取引先の工場の情報を公開する動きが広がっている。ファストリはどう対応しますか。<br>　「時代は変わった。（デジタル化が進み）透明性・公平性・公正性に関する情報は世界中でつながる。（自然に）広がるなら自ら進んで伝えた方が良い。取引先の労働環境も含めて全て責任を取らないといけない。変な工場が無いよう全て公開する。早急にできるよう準備しているところだ」<br>　やない・ただし　７１年（昭４６年）早大政経卒、７２年小郡商事（現ファーストリテイリング）入社。８４年に「ユニクロ」１号店を開き、社長に就任。０２年会長、０５年社長を兼務。６７歳"
},
{
"Category":"企業",
"Headline":
"富士通、ＡＩ・ＩｏＴに３０００人、企業支援の新組織。"
,
"FirstBody":
"　富士通は人工知能（ＡＩ）や、あらゆるものがネットにつながる「ＩｏＴ」を活用したい企業を支援する新組織を設ける。２０１７年１月に設立し、１９年度までに３千人体制とする。同社の社員数の約１割で、ＡＩなどＩＴ（情報技術）の新分野の専門組織としては国内最大規模となる。顧客が求めるシステムの提供から、顧客の事業に効果的なＩＴを提案するビジネスに切り替える狙い。"
,
"Body":
"　まずコンサルタント業務を通じ、顧客に最新のＩＴをどう活用すべきかを提案できる人材を１００人配置する。顧客の潜在的なニーズを引き出しながらＡＩやＩｏＴを活用したシステムの提案、試作、改良を繰り返す。<br>　２１００人の支援人員も配置し、システムの試作や開発に使うソフトウエアを開発させたり、世界のＩＴ業界の技術動向を収集させたりする。<br>　コンサルは毎年１００～２００人増やす。１年間の専従の研修で必要なスキルを身に付けた人材を育て、３年後までに５００人以上を加える。支援人員も増やし、コンサルと合わせて計３０００人体制とする。<br>　ＩＴ大手が手掛けてきた定型的なシステムやソフトウエアは収益力が低下している。米アマゾン・ドット・コムが提供するようなクラウドを使い、低コストでシステムなどを構築できるようになったためだ。このため、富士通はコンサルを通じて顧客の業務に役立つシステムを提案する手法への転換を急いでいる。"
},
{
"Category":"企業",
"Headline":
"オリックス系、自動運転技術開発向け、車＋測定器貸し出し。"
,
"FirstBody":
"　オリックスグループ２社は自動運転技術の開発に取り組む企業や研究機関に対し、自動車と測定機器を合わせて貸し出すレンタルサービスを年内にも始める。２０２０年ごろからの自動運転技術の普及をにらみ、技術開発を加速したい自動車部品メーカーやＩＴ（情報技術）企業の需要を見込む。"
,
"Body":
"　２社は問い合わせ窓口を一本化し、必要な物を最短で数日後に用意できる体制を整える。貸出期間は１カ月単位から複数年まで相談に応じる。料金は排気量１・８リットル以下のエコカーと、車の速度や移動距離などの情報を測って記録する装置を１カ月間借りた場合で数十万円程度。<br>　自動運転技術の開発に必要な車や装置を探し出す手間を軽減する。開発者はこれまで２０００万円程度かけて計測機器を購入する場合もあり、負担が重かった。両社は計測代行のサービスも検討していくという。"
},
{
"Category":"企業",
"Headline":
"中国ＢＯＥ、透けるディスプレー、ガラス戸に使い商品広告。"
,
"FirstBody":
"　中国の液晶パネル最大手の京東方科技集団（ＢＯＥ）は表示画面が透け、画面の向こう側の商品などが見える特殊なディスプレーを日本で売り出す＝写真。小売店の店頭にある冷蔵庫のガラス戸に使って商品広告を流したり、高級ブランド店のショーケースを映像で彩ったりする用途を想定。パネル単体の販売だけでなく、映像配信サービスも含めたシステム全体を設計して顧客に提案する。"
,
"Body":
"　ブランドショップや宝飾品店で商品を陳列するショーケースへの導入も想定する。映像で演出でき、来店客の購買意欲を高める役割を果たす。"
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（３）聞き手から一言、物流などの改革、収益改善へ課題。"
,
"FirstBody":
"　２ケタ成長を続けてきたファーストリテイリングだが、１６年８月期の売上高は前の期比６％増の１兆７８６４億円だった。１７年８月期も同４％増にとどまる見通しだ。国内のユニクロ事業は店舗数も頭打ちで飽和感を指摘する声もある。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ツクイ、介護施設で弁当販売、健康配慮、病院食ＶＢと提携。"
,
"FirstBody":
"　介護大手のツクイはデイサービスの利用者向けに、健康に配慮した弁当の販売を始めた。病院食ベンチャーのグローカル・アイ（大阪市）と組み、国立病院の管理栄養士が考案した弁当を愛知、静岡両県の施設で提供する。介護士の目が届きにくい自宅で高齢者に栄養バランスに配慮した食事をとってもらう。介護施設が持ち帰り弁当を販売するのは珍しい。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"双日、インドで車部品金型、日系企業に３割出資。"
,
"FirstBody":
"　双日はインドで自動車部品の金型を製造する日系メーカーに出資する。部品大手、三光合成の現地法人株の２９％を取得する。インドの自動車市場は高額紙幣の廃止などの波乱要因もあるが、経済成長と人口増加で拡大が続いてきた。出資によって部品メーカーや完成車メーカーとの関係を深め、双日が扱う合成樹脂の販売拡大を狙う。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"訪日中国人向け広告、テンセントとＤＡＣが協力。"
,
"FirstBody":
"　インターネット広告大手のデジタル・アドバタイジング・コンソーシアム（ＤＡＣ）は訪日中国人向けの広告で、中国インターネットサービス大手の騰訊控股（テンセント）と組む。日本企業はＤＡＣを通じ、テンセントの対話アプリなどに広告を出せるようになる。２０２０年に同事業で約１０億円の売り上げを目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ビームス設楽社長（ニュース一言）"
,
"FirstBody":
"　若い人のファッション離れが進んでいる。余分な物は持たない方がよいという「断捨離」の考えが若者にも広まっていることが背景にあるようだ"
},


{
"Category":"日曜に考える",
"Headline":
"２４時間営業は限界か―ロイヤルホールディングス社長黒須康宏氏、時間より質重視に転換、労働力・利益確保に有効（創論）"
,
"FirstBody":
"　ファミリーレストランなど外食業界で２４時間営業を見直す動きが広がっている。人手不足に加えて、高齢化による深夜の来店客減少が背景にある。高度成長期に定着した２４時間営業のモデルは限界なのか。働き方はどう変わるのか。ロイヤルホールディングス（ＨＤ）の黒須康宏社長と、吉野家ホールディングスの河村泰貴社長に聞いた。"
,
"Body":
"　「ロイヤルホストは一時、店舗の約半数が２４時間営業だったが、営業時間を少しずつ短縮してきた。２４時間営業も今では２店舗のみにとどまる。２４時間営業の廃止を残念だと指摘する消費者の意見は１件のみで、大半の方には支持していただいている」<br>　「営業時間を短縮する理由の一つは外部環境の変化だ。かつては深夜・早朝に営業する競合店はほとんどなく、利便性を提供するということが重要だった。ただ、昨今ではコンビニエンスストアやファストフードなど２４時間営業の店舗が増えて、無理に利便性を追求する意味が薄れた」<br>　「もう一つの理由は、深夜・早朝の労働力確保が難しくなってきたためだ。深夜・早朝は特に若い世代の労働力に頼っていたが、若年層の減少で供給力が低下した。働き手の確保が厳しくなり、社員の長時間勤務でカバーせざるをえなくなってきていた」<br>　――出店拡大で売上高や利益を追う高度成長期のチェーンストア方式はもはや成り立ちにくいのでしょうか。<br>　「ロイヤルホストでも、大きな成長が望めないなかで利益を確保しなければならないという危機感がある。その答えの一つが営業時間の短縮だ。店舗を閉める時間帯やその前後では売り上げが減少するだろう。ただ、早朝や深夜に無理に営業する代わりに、本当に大事にしなければならない時間帯に満足な商品・サービスを提供しきれていないのであれば、それは誤りだ」<br>　「その分、ランチタイムやディナータイムといった本来レストランに来店してもらえる時間帯に集中したい。そうした時間帯に商品やサービスのレベルを高め、満足してもらうことでリピーターが増える好循環ができれば、売上高への影響は限定的だ。約７３０円と比較的単価が低い朝食の代わりにランチとディナーの客数を増やせば、利益貢献にもつながる」<br>　――営業時間や勤務体系を画一的に決めることが難しい時代になってきました。<br>　「今後は店ごとに売り上げや来店客、従業員の状況を踏まえて営業時間を見直したい。例えば、休日の朝食時間帯にはシニアの夫婦や家族連れなどの来店が多く、平日は朝９時開店、週末は７時に開店とするなど個々に対応する。営業時間を一律で決めることは通用しなくなっている」<br>　「一方、労働力の供給が減るなかでは、いかに機械に置き換えていくかも考えなければならない。例えばホスピタリティーの提供を必要としない裏方の作業の場では、将来的に機械化やロボット化なども考慮すべきだろう」<br>　――政府の働き方改革のガイドラインは同一労働同一賃金を前提とした制度設計になっており、現場で働く人の実態に即していないのでは。<br>　「選択肢が増えたという面では政府の方針は合うが、現状では働く側が自分自身の働き方をよく考え、全員が社会保険の加入対象となる働き方を選択しているわけではない。企業側も働き手のニーズに応じた様々なメニューを提供しなければならない」<br>　「他方、働き方の多様化で以前は不可能だった働き方ができるようにもなっている。当社は成田空港に午前４時から開業する店があり、そうした店舗の人手確保は実は苦労していない。早朝に出勤して８時には帰宅し、子どもを幼稚園に送り出して仮眠するというシフトが選択できるようになった」<br>　――ロイヤルホストでも多様な働き方の提示が重要になります。<br>　「ロイヤルホストのクルー制度は接客担当、従業員の教育担当、時間帯のリーダーの３領域ある。そうした制度を使い、働きやすい環境整備を進める必要がある。ただ基本的には一度働いた所でやりがいを持っていただければ、その職場は尊重される。当社の従業員には３０年、４０年選手もいる。私が店長時代にお世話になった従業員が今も働いているケースも少なくない」<br>　「ロイヤルホストではナショナル社員とエリア社員と２種類の働き方があるが、さらに制度の領域を広げるか検討したい。最近の若い方の地元志向もあり、例えば九州から出たくはないが福岡県以外でも勤務できるという人もいる。そうしたとき、現状の社員制度だけでは多様化に対応できなくなってくるだろう」（聞き手は牛山知也）<br>　くろす・やすひろ　名城大卒、８２年ロイヤル入社。レストランや事業所給食などの現場経験が長い。１６年から現職。５８歳。"
},
{
"Category":"日曜に考える",
"Headline":
"２４時間営業は限界か―吉野家ホールディングス社長河村泰貴氏、ニーズある限り続ける、省力化にＡＩ活用視野（創論）"
,
"FirstBody":
"　――吉野家には「店を閉めるな」「灯（あか）りを消すな」という合言葉がありますが。"
,
"Body":
"　「吉野家はコンビニエンスストアが台頭するよりも早い７０年代に大半の店で２４時間営業を始め、成長の基礎を築いた。当時は競合店もなく、働き方や深夜族のような生活スタイルの多様性もあっておおいに繁盛したと聞いている。９０年代前半になっても深夜に引っ切りなしにお客さんが来ていた」<br>　「現在では国内全店舗の約半分の６００店で２４時間営業を続けている。理想をいえば、全店が２４時間営業のほうが経営はしやすい。深夜の来店客が少ない時間帯に食材の受け渡し、清掃などの接客以外の店内業務が円滑にできる。そのほうが効率的なのは間違いない。しかし若い人が減り、深夜の来店客数はピーク時に比べて半減しているのが実態だ」<br>　「社内では数年前から２４時間営業のあり方が重要な経営課題になっている。一応、深夜の時間帯で１時間に５人以下の来店客の場合は営業時間を短縮することになっている。お店にとってニーズがあれば２４時間営業をやり続けたいのが本音だ」<br>　――人手不足も影響しているのですか。<br>　「人手の問題は今に始まったことではなく、いつも苦労している。どうやって長く働いてもらえるか。働くことで自分が成長している手応えを感じ取ってもらえることが必要だ。労働力とか作業という言葉でなく労働の質を高めることに注力している」<br>　「私もそうだが、アルバイトから正社員になる人は多くいる。同じ仕事による正規、非正規社員の分け隔てはまったくない。求められる仕事の内容が明確だからだ。若い人は働くこと以外に、別の目標に向かって生きていくことはよくある。でもそれがうまくいかなかった場合に、ちゃんとそれまでの技能・接客スタイルを評価して吉野家で正社員になってもらう選択肢を用意している」<br>　――営業時間の短縮は企業業績に直結します。<br>　「やはり生産性を上げるしかない。数年前から夜の時間帯にお酒がゆっくり飲める『吉呑（の）み』というサービスを始めたのは売上高確保のためだ。朝食メニューの充実も、手薄な時間帯での集客を狙っている。人による作業手順も見直しを行い、無駄な部分は排除していく」<br>　「当然、機械化も大切だ。自宅で自動掃除機が活躍する時代だから、店舗でも人がこなしていた作業を機械にやってもらう。ただ、すべてを機械にやってもらおうとは思わない。よく『吉野家は券売機を置かないのか』と聞かれることがある。確かに省力化にはなるのだが、果たしてお客様がたくさんのボタンから瞬時に食べたいメニューを選べるだろうか。私にはそれができない。また、お金の受け渡しのときの『ありがとうございました』という接客スタイルを好まれる人もいる」<br>　――従業員は深夜勤務をどう思っているのでしょうか。<br>　「深夜勤務には手当が付く。それが生活給として組み込まれているから、そこをなくすのは難しい。ただ、従業員の健康管理について会社としてもっと関与していかなくてはいけないと思っている。昨年秋から、外部の力を借りて『良質な眠り』について研修を始めた。不規則な生活になりがちな店長などを対象に、夜勤明けでも深い眠りができるような健康指導だ。社員に感想を聞くと効果があるようで、社内報を通してパートさんなどにも読んでもらうようにしている」<br>　「今、人工知能（ＡＩ）を活用して勤務シフトの作成ができないか、多方面の知見を参考にしながら研究を始めたところだ。忙しい店長にとって勤務シフトの作成は相当な負担になっている。働き方が多様化し、働く人の技能も異なる中では人の力では限界に来ていると思う。これが本当に実現するなら百億円単位の投資になっても構わないと思っている。そして、いろいろな分野で活用してもらってもいい。それくらいの覚悟で研究している」<br>（聞き手は編集委員　田中陽）<br>　かわむら・やすたか　アルバイトから９３年に吉野家入社。グループ企業の「はなまる」などを経て１２年から現職。４８歳。"
},
{
"Category":"日曜に考える",
"Headline":
"２４時間営業は限界か―聞き手から、働き方改革で生産性向上（創論）"
,
"FirstBody":
"　消費者にとっては便利な「２４時間営業」だが、人手不足が深刻化する中で企業の負担は重い。高い人件費を投じて未経験の社員を教育する一方、高齢化で深夜の利用客も減る。２４時間営業の見直しが広がるのも無理はないだろう。"
,
"Body":
"　問われるのは、業務そのものを抜本的に見直し、生産性を高めることだ。河村氏が言うように２４時間営業でもまだまだ社員の負荷を減らす余地はある。黒須氏のように営業時間を減らしてもサービスの質を高め、価格競争に陥らない特徴を出す戦略もあろう。<br>　小売業や飲食業は従来も女性やパート活用などで労働力不足を克服してきた。新たな働き方改革を築ければ、他産業のモデルとなり得る。<br>（田中陽）"
},
{
"Category":"日曜に考える",
"Headline":
"地下水使い過ぎ懸念再び、震災機に用途広がる（かれんとスコープ）"
,
"FirstBody":
"　地下水の利用が広がっている。防災用の井戸の設置やミネラルウオーター人気がけん引役だ。ただ、使い過ぎは地盤沈下など悪影響を招きかねない。行政は警戒感を強める。"
,
"Body":
"防災目的で井戸<br>　今年４月の熊本地震では熊本市だけで最大約３３万戸が断水したが、「水がいつも通り使え、１００人以上の入院患者の生活に支障はなかった」と田中英一理事長は話す。水をくみに来た人も多く、夜間は６０～７０人が避難に訪れるなど防災拠点の役割を担った。<br>　病院にとってはコスト削減効果も大きい。地下水利用とともに節水型トイレの導入なども進めた結果、水の費用は月７０万～８０万円と約半分に減った。<br>　東日本大震災以降、防災目的での地下水の利用が増えている。イオンはイオンモール３１店舗で地下水を導入する。地下水関連の事業を手掛けるウェルシィ（東京・品川）は１１月末で、納入実績が東京都や埼玉県など１１８５件と震災前から４割増えた。<br>　温暖化対策に使う企業も出てきた。三井金属は１２月、地下水から熱を取り出し部材を冷やすシステムを埼玉県の工場で稼働させた。今後は空調にも利用し、電気代と温暖化ガスの排出を減らしていく。<br>　自治体はくみ上げを危ぶむ。高度成長期、工場などで地下水のくみ上げが急増し地盤沈下が深刻な問題となったからだ。東京都江東区などで海水面を下回る「海抜ゼロメートル地帯」になった地域も出た。<br>　政府の規制の結果、工業用水の使用量が１９７０年代の約半分となった。現在、地下水位は回復傾向にあり、大きな地盤沈下にも歯止めがかかっている。ただ昨年、ＪＲ横須賀線の東京―新橋間で線路が地下水につかるトラブルが起きるなど水位の回復は新たな課題を生んでいる。<br>　「もっと地下水を利用すべきだ」という声に対し、守田優・芝浦工業大教授は「地下の状況は地域で異なる。地盤は一度沈下したら元に戻らない。過去に問題になった地域はくみ上げを慎重に検討すべきだ」と警鐘を鳴らす。<br>都は規制強化<br>　特に警戒感を強めるのが東京都だ。７月、中規模以上のポンプが対象だった設置の届け出を原則、全ての電動ポンプに広げた。近年、性能の向上で個人で設置する小規模なポンプでも大量のくみ上げが可能になったためだ。都は届け出の拡大について「地盤沈下の予防策」と説明する。<br>　震災への備えとして、ミネラルウオーターの需要が伸びたことも地下水のくみ上げが増える一因だ。生産量は１０年前に比べ倍増している。<br>　県内の水道の９割以上を地下水に頼る鳥取県は１３年に条例を施行し、水源維持のためにくみ上げ業者に地下水を蓄える森林の保全協力などを求める。鳥取県などで地下水をくむサントリーグループは森林育成のほか、生産工程で「省水化」も進める。<br>　地下水の所有権に関して民法は土地の所有者にあると定めている。だが、数年前、「中国など外国資本が水源地を買収し、水が奪われる」と懸念する声が上がった。地下水がたまる地層は地域を超えてつながっているとの指摘もあり、地下水を守ろうとの意識は行政の間で高まっている。保全を目的とする自治体の条例や規定は６００件を超す。<br>　１４年に施行された水循環基本法は、地下水を国民共有の財産と位置づける。法律に強制力はないが、国は地域の関係者に地下水の実態の把握と持続的な利用を求めている。<br>　地下水の利用には「震災要因」という差し迫った事情もある。環境保全と適切な利用の間で、「地下水大国」日本のバランス感覚が問われている。（福士譲）<br>工場などは５０年代から許可制<br>地盤沈下や湧水枯渇　問題に<br>　河川は国や自治体など行政が管理しており、簡単に川の水を利用することはできない。一方、地下水は民法で地権者に所有権があると定めているため、ともすると野放図な使い方に陥りがちだ。高度成長期に、工場が相次いでくみ上げを急増させたことが代表例だ。各地で地盤沈下を招いたため、政府は大量に地下水を使う工場やビルなど事業者に対し、１９５０年代以降、くみ上げを許可制にした。<br>　地下水の使い過ぎは、くみ上げ場所とは別の地域に悪影響を与える懸念も出ている。都内では多摩地域での地下水の使用が、善福寺池（杉並区）や三宝寺池（練馬区）の湧水を止めたといわれる。地下水がたまる地層がつながっている可能性がある。<br>関連記事を含む詳細版を電子版に▼ライフ→くらし＆ハウス→かれんとスコープ<br>関心のあるテーマをこちらへｃｕｒｒｅｎｔ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ<br>【図・写真】ウェルシィには地下水導入の依頼が増えている（千葉県八千代市の井戸掘削現場）"
},
{
"Category":"日曜に考える",
"Headline":
"米資本主義の強み消すな―管理貿易では雇用救えず（中外時評）"
,
"FirstBody":
"論説副委員長　実哲也"
,
"Body":
"　メキシコへの工場移転を予定していたインディアナ州の大手空調メーカー、キヤリア社の親会社トップに直談判して、決定を撤回させた件である。米メディアの「ポリティコ」などが実施した世論調査によれば、この行動で同氏への好感度が高まったと答えた人は６０％に達した。<br>　「現地の工場は完成間近」と渋るトップにトランプ次期大統領は「それは知ったことではない」と一喝したという。印籠をかざし相手をひれ伏させる水戸黄門さながらのドラマが米国民を魅了した形だ。<br>　トランプ氏を「今年の人」に選んだタイム誌との会見では「他の３社にも電話し、海外移転をやめさせた」と言明。会見に同席したプリーバス首席補佐官に「移転を公表した会社のリストをつくれ」と指示したうえで「自分が電話する。１社５分だ。（そうすれば）彼らは海外に出ないだろう」と力を誇示した。<br>　これまでの政治家と違う型破りなトランプ流。従業員が救われたのだからいいではないか。そうみる人も多いかもしれない。だが、こうした言動は２つの意味でトランプ時代への懸念を抱かせる。一つは、政治と企業との関係をゆがめる恐れがないかだ。<br>　大統領が気に入らない企業の経営判断に恣意的に介入することもありうるとなれば、企業が萎縮してもおかしくない。と同時に、大統領の意向に従えば見返りがあるという印象をうんだ可能性もある。<br>　キヤリア社はトランプ氏の要請に従うかわりに、ペンス次期副大統領が知事を務めるインディアナ州から税制優遇を受けることも決まった。ビジネスマン大統領との取引や距離の近さが意味を持つとなれば、公正な市場競争を基軸とする米国の資本主義の根幹にひびが入りかねない。<br>　トランプ氏は選挙戦で政治と企業との癒着を問題視し、「連邦政府の官職を辞めてから５年はロビイストになれない」ルールをつくると明言した。方向は正しいが、トップ自身が企業との個別取引をいとわないとなれば、事態はむしろ悪くなる心配がある。<br>　もう一つはもっと大きな経済観だ。トランプ氏は既存のイデオロギーにとらわれない現実主義者だが、こと貿易や投資に関してはかたくなな見方を持ち続けている。それは自由な貿易や投資を是とするグローバリズムこそ、米国経済悪化の元凶という信念だ。<br>　米国企業の工場移転を執拗に批判するのはその表れだ。だが、無理に移転を阻止しても効果は一時的にとどまる。１０月に会ったインディアナ州の経済政策責任者は「製造業は自動化で劇的に変わった。米国には高付加価値の事業やそれを支える高技能の雇用しか残らない」と語った。<br>　米企業の移転阻止とあわせて重視するのが、２国間交渉による貿易不均衡の是正だ。<br>　次期政権の国家通商会議のトップに就くナバロ・カリフォルニア大教授とロス商務長官候補が今秋まとめた経済プランは「輸出を増やし、輸入を減らして貿易不均衡を正すことが成長につながる」と強調。最大の消費国という強みとトランプ流のタフな交渉力を背に対米黒字国と向き合えば、赤字は減らせると説く。<br>　具体的には、相手国が米国から何の輸入を増やすかなどの目標を決め、厳しく達成を迫る「外科手術的」な手法をとるという。対象国として中国、メキシコ、日本、ドイツ、韓国などを例示。輸入拡大を促す製品例としては天然ガスや産業機械、プラスチックなどをあげている。<br>　世界が恐れるように、いきなり高関税というおのを振り下ろすわけではないが、個別製品の輸出入の調整で不均衡を是正する見取り図を描く。<br>　問題は、こうした管理貿易主義的な手法で本当に米国の産業競争力は強まり、雇用が救われるのかだ。そもそも貿易赤字削減を成長戦略の柱の一つにする考えに、ほとんどのエコノミストが否定的だ。<br>　米国経済は金融危機を乗り切り、自律的な上昇過程にある。重要なのは米国の民間部門が本来的に持つ活力を解き放つことだ。法人税改革や規制改革はそれに貢献するだろうが、輸入や移民を抑えるような内向きの政策をとれば強みは打ち消される。<br>　トランプ氏を選んだ「取り残された人々」の願いに本気で答えようとするなら、技術進歩が急速に進む時代の効果的な安全網をどう創るかに集中すべきではないか。海外に投資する経営者や黒字国を敵役にしたトランプ劇場を続けるだけではやがて飽きられ失望につながっていくだろう。"
},
{
"Category":"日曜に考える",
"Headline":
"１２月１７日～２３日（電子版読まれた記事ランキング）"
,
"FirstBody":
"（１）国宝級の曜変天目茶碗か　（２０日）"
,
"Body":
"　ロシアのプーチン政権による「情報テロ」に対し、各国が警戒を強めている。ネット上の情報工作により各国の市民への影響力の拡大を図っているとみられている。ロシアは関与を否認するが、ネット世論を操作する「トロール部隊」の拠点が少なくともサンクトペテルブルクに１つある。元工作員３人に接触した。<br>（３）マツダ、エンジン一点突破の凄み（１８日）<br>（４）「トランプ円安」の意外な正体（１９日）<br>（５）ロシア大使、撃たれ死亡　犯人は警察官（２０日）<br>（６）鹿島、レアル戦で世界に示したもの（２１日）<br>（７）平壌の裏を撮った男（２２日）<br>（８）出生数、初の１００万人割れへ（２２日）<br>（９）ピコ太郎が語る『ＰＰＡＰ』誕生秘話（１９日）<br>（１０）２万乗せ近い株価、「掉尾の一振」期待（２１日）<br>　全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で。▼Ｗｅｂ刊→特集→読まれた記事ランキング<br>【図・写真】サンクトペテルブルクの住宅街に建つ「トロール部隊」の拠点"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（５）ジョブズ劇場、破壊と創造―アップル、音楽・携帯のみ込み再起、常識縛られず時流つかむ。"
,
"FirstBody":
"　深刻な経営危機から時価総額世界ナンバーワンへ。米アップルの再生劇は産業史に残る偉業だ。ジェットコースターのような浮沈の歩みは、共同創業者で前最高経営責任者（ＣＥＯ）のスティーブ・ジョブズの物語と重なる。常識にとらわれず、周りの産業を巻き込みながら新市場を創出した。既存の勢力図を揺さぶり続ける攻めの姿勢は、イノベーションの基本形といえる。（編集委員　村山恵一）"
,
"Body":
"　携帯電話ビジネスは、通信会社が端末の機能や仕様を決め、メーカーは「下請け」が一般的だった。ジョブズには関係ない。米国ではまずＡＴ＆Ｔ（当時はシンギュラー・ワイヤレス）がｉＰｈｏｎｅを独占販売することになっていたが、発表前に現物を見られた幹部はわずか数人という。発表会でも脇役だった。<br>　パソコンや娯楽産業にはどんな影響が出るのか。会場には米インテルＣＥＯ（当時）のポール・オッテリーニ、米ウォルト・ディズニーＣＥＯのボブ・アイガーも駆けつけ、ジョブズの言葉に耳を傾けた。<br>　講演が終わると、ジョブズの気分を表すようにジェームズ・ブラウンの名曲が鳴った。「アイ・フィール・グッド」。スマホ経済の急拡大を見越すように同日、アップル株は前日比８％高と最高値を更新した。<br>一時は身売り寸前<br>　ジョブズが友人とアップルを創業したのは４０年前。順風満帆だったわけではない。経営陣と対立しジョブズがアップルを追われたのは１９８５年。高性能コンピューターを手がけるネクストを設立したが、なかなか軌道に乗らない。アップルもトップが次々交代し経営が揺らいだ。米マイクロソフトがパソコン用基本ソフト（ＯＳ）で伸びるのと対照的に９０年代半ば、身売り寸前まで追い込まれた。<br>　ジョブズがＣＥＯとしてアップルに復帰したのは９７年。ＯＳ技術を求めるアップルが、ネクストを買収したからだ。どん底から始まるジョブズ劇場は、常識破りの連続だった。<br>　この年、ボストンでのマックワールド。ジョブズは経営再建に向け、ひとつの提携策を発表する。相手は宿敵マイクロソフト。同社からアップルへの１億５千万ドルの出資や技術の相互ライセンスが柱だった。マイクロソフトの創業者ビル・ゲイツがスクリーンに大写しになると、アップルファンで埋まった会場はどよめき、ブーイングが起きた。<br>　ジョブズは語りかける。「アップルが勝つために、マイクロソフトは負けなければならないという考えを捨てよう」。軍門にくだったアップル。そんな報道が目立ったが、実際にはマイクロソフトを後ろ盾に経営不安が和らぎ、巻き返し策を練る余裕が生まれた。名より実をとったといえる。<br>　飛躍への切符は０１年に初代を出したｉＰｏｄだった。世界的ヒットはシンプルなデザインと操作性だけでは説明できない。ジョブズはレコード大手をくどき、０３年、音楽配信サービスを始める。１曲９９セントのバラ売りは、消費者に新たな音楽の楽しみ方をもたらした。「ｉＰｏｄはオタクアイテムではなくファッションアイテムになった」。アップル日本法人でトップを務めた前刀禎明（リアルディア社長）は振り返る。<br>　ジョブズは０１年、もうひとつ布石を打った。直営店の展開だ。パソコンを無店舗販売する米デルが台頭するなか、無謀な試みとされたが、ジョブズは「コンピューターの使い方を学べる場所に」と押し切る。ＩＴ（情報技術）大衆化の潮流に乗り、顧客と密につながる貴重なルートに育った。<br>　「技術者としてはそれほどのレベルではなかったが、ソフト、機械、芸術、デザインと幅広い知識をもった希有な存在だった。時代の流れを読むのが天才的にうまかった」。キヤノン元常務で、ネクスト時代を含め近いところで仕事をした酒巻久（キヤノン電子社長）のジョブズ評だ。<br>事業の把握細かく<br>　もちろん、すべてをジョブズの功績にするのは乱暴だ。「地位の高い人ほどハードワーク。事業について細かく把握していた」。ＩＴベンチャー、チカク（東京・渋谷）の代表取締役で、９９年から１２年間、アップル日本法人で働いた梶原健司はそう証言する。<br>　現ＣＥＯのティム・クックも、１年前に見たプレゼン資料の細かな数字まで記憶し社員に問いただしたという。職人気質のデザイン責任者のジョニー・アイブら、モーレツな仕事ぶりでジョブズの期待にこたえるドリームチームが経営層に生まれ、アップル再生をけん引した。<br>　完璧を追求するアップル文化は取引先にもおよぶ。製品向け塗料をアップルに納めるカシュー（さいたま市）の社長、戸次強が言う。「アップルの技術者が工場を見て助言してくれる。要求水準は高いが、こちらの士気も上がる」<br>　独特の経営モデルは力を発揮し、１１年８月、米資源大手エクソンモービルを抜いてアップルが時価総額の首位に立つ。これを見届けるかのように２カ月後、ジョブズはこの世を去った。<br>　今秋、アップルが一風変わった「新製品」を出した。９８年以降の主な製品と製法をまとめた写真集だ。アイブは「これらの製品はスティーブなしには存在しなかった」と序文に書いた。<br>　ただ、ものづくりへの強いこだわりはもはやアップルの専売特許ではない。「すばらしい体験を届けるため、ソフトとハードを深く融合する」。米グーグルＣＥＯ、スンダル・ピチャイは言う。得意の人工知能（ＡＩ）をスマホや家電に組み込む戦略を進める。<br>　アップルは１６年９月期に１５年ぶりの減収減益となった。いまのアップルをどう評価するか。９０年代半ば、アップル買収を検討した米サン・マイクロシステムズの共同創業者スコット・マクネリーが話す。「クックの手腕は１０年、１５年たたないとわからない。最悪なのはスティーブ・ジョブズをまねることだ」<br>　確かにジョブズ並みの発想力や交渉力は誰もが持っているものではない。しかし、現状に甘んじず、イノベーションをしかける努力を続けなければ成長できない。アップルの歴史がそれを示している。＝敬称略"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（５）米スタンフォード大コンサルティング教授バリー・カッツ氏―デザインが価値を生む。"
,
"FirstBody":
"　奇跡の復活劇を遂げた米アップル。当時は消費者向けＩＴ（情報技術）産業が成熟し、デザインが新たな付加価値を生む時代への転換期でもあった。その歴史的背景をデザイン史の専門家、米スタンフォード大学コンサルティング教授のバリー・カッツ氏に聞いた。"
,
"Body":
"　「創業者のスティーブ・ジョブズ氏が状況を冷静に分析し、製品を絞り込んだことだ。そして改めて製品に美学と厳しい基準を持ち込んだ。アップルはもともと市場シェアを追わない企業だが、当時は製品をやたら増やしており、消費者は嫌気がさしていた」<br>　――技術陣の力を相対的に弱める一方、デザイナーを経営に近づけました。<br>　「ジョブズ氏の復帰後、経営を学んだことがない英国のアートスクール出身のジョニー・アイブ氏（現・最高デザイン責任者）が上級副社長に就いた。アップルは中央研究所の機能を解体して、技術者たちを絞り込んだ主要製品別のグループに配置。デザイナーと混ぜて仕事をさせた。デザイナーが製品開発の初期から関わるようになった」<br>　「アップルは技術経営からデザイン主導の経営に移行することに成功した。米産業史の中で比較的新しい動きだった。アップルが最初というわけではないが、その重要性を決定づけた」<br>　――デザインの付加価値が高まる時代背景も追い風になりました。<br>　「１９８０年代半ば以降、電子機器が小型化し、個人のものとして生活に入り込んだ。その結果、プロ用と違って機能だけでは不十分になり、使い手によりよい『体験』をもたらすデザインが製品の売れ行きを左右するようになった。機能と価格のバランスに優れた日本製品が押し寄せたことも転換のきっかけだった」<br>　――経営とデザイナーが融合したアップルの経営はその後、グーグルなど他社のモデルになりました。<br>　「シリコンバレーには欧州のように、ファッションや家具など芸術や美学を背景にしたデザイン産業の伝統はなかった。デザイナーの仕事は大衆向けの芸術家の自己表現や工学的な問題解決の水準にとどまっていた。アップルはジョブズ氏の追放後もＩＤＥＯなどデザインコンサルへの発注を続け、デザイナーが活躍する市場をつくった」<br>　「アップルの経営にはジョブズ氏不在の時期も含めて、長い時間をかけて欧州のデザイン・美学と米国のものづくり・機能主義の融合を進めた連続性があった。それがデザイナーのような個性的な人々に自律性を与えて生かしつつ、組織も拡大させるという奇跡を可能にしたのだ」<br>　「ジョブズ氏の死後も秘密主義を維持しているのは残念だ。だがそれによって消費者はアップルの噂話をし続け、関心を絶やさずにいる。これからアップルは自動運転時代の自動車のデザインを再定義するだろう。乗車の『体験』を変えることができる会社だ」<br>（聞き手はシリコンバレー＝兼松雄一郎）<br>　Ｂａｒｒｙ　Ｋａｔｚ　１９８０年、米スタンフォード大コンサルティング教授に就任。９８年よりシリコンバレーを代表するデザインコンサルティング会社ＩＤＥＯでフェロー。シリコンバレーのデザイン史の専門家。６６歳。"
},
{
"Category":"日曜に考える",
"Headline":
"政治部記者が選ぶ１０大ニュース、世界、動揺の１年（永田町インサイド）"
,
"FirstBody":
"　２０１６年の政治は国内外の出来事に揺れた。天皇陛下が退位の意向を示唆され、海外では米大統領選や英国の国民投票で大方の予想を裏切る結果が出た。安倍晋三首相は消費増税の延期を決断し、参院選で勝利した。日本経済新聞社の政治部記者が選んだ１０大ニュースをもとに、１年を振り返る。"
,
"Body":
"政府、対応に着手<br>　最も票を集めたのは、天皇陛下が８月に退位の意向を示唆する「お言葉」を表明されたニュースだ。憲法が天皇の政治的言動を禁じる中、国民へのビデオメッセージの公表に踏み切った宮内庁の判断には、与党内からも「前代未聞の事態だ」と驚きの声が上がった。<br>　高齢による衰えで「象徴としての務め」が果たせない場合、天皇は退位できるのか――。お言葉をきっかけに国民的議論が始まった。記者には「高齢化社会での天皇のあり方という問題提起がなされた」との受け止めが目立つ。この問題への歴代政権の姿勢が不十分だったとして「政治の不作為」を指摘する声もあった。<br>　報道各社の世論調査では大半が退位の意向を支持する。当初は退位に慎重だった首相官邸も、世論に押される形で秋に有識者会議を設置。来年の通常国会で法整備する段取りを描く。退位の恒久制度化は客観的な要件の設定が困難として、一代限りの特例法での対応を軸に検討している。<br>　天皇の退位は憲法と切り離せない問題だ。首相を支持する保守派には反対論も多い。国論を二分しかねないテーマだけに、首相がめざす憲法改正や衆院解散戦略への影響を指摘する意見もあった。政府も政権運営の支障とならないよう迅速に対応する方針だが、野党や世論には恒久制度化を求める声が根強く、決着には曲折も予想される。<br>２位　米大統領にトランプ氏<br>ＴＰＰ発効　一気に暗雲<br>　多くの記者が驚いた米大統領選は２位に入った。共和党のドナルド・トランプ氏は選挙期間中に過激な発言で何度も物議を醸し、日本政府には「当選する可能性は低い」との見方が多かった。<br>　トランプ氏の当選で日本政府が最も懸念したのは環太平洋経済連携協定（ＴＰＰ）と日米同盟の行方だ。首相はトランプ氏の勝利宣言の１５時間後に電話で祝意を伝え、１１月１７日には他の主要国首脳に先駆けてニューヨークで会談した。記者は「いち早く関係を築こうと努力した点は評価できる」とみる。<br>　それでもトランプ氏は来年１月の就任初日にＴＰＰを脱退すると明言した。首相は同月下旬に米国で再会談を計画。「長期的な視点で翻意を働きかける」（首相周辺）方針だ。トランプ氏は在日米軍駐留経費の増額にも言及しており、会談で日米同盟の重要性を確認できるかも焦点だ。<br>　トランプ氏が掲げる減税やインフラ投資への期待からドル買いが進み、日本では円安・株高が進行。「トランプ相場」はアベノミクスに助け舟となった。<br>　ただ保護主義的な政策の成否は未知数で、ロシアや中国との関係も見通せない。「冷戦後の経済・安全保障の秩序が崩壊する可能性もある」と懸念する記者もいた。<br>３位　オバマ大統領、広島へ<br>現職としては初の訪問<br>　３位は現職の米大統領として初めて被爆地に降り立ったオバマ氏の広島訪問。原爆を投下した国の首脳が原爆ドームを背景に核廃絶への決意を訴えた歴史的場面は、戦後７１年を経た日米の和解を強く印象づけた。<br>　オバマ氏は平和記念公園の資料館を見学後、予定時間を大幅に超えて演説した。原爆投下への謝罪はなかったが、米国を含む核保有国が「『核兵器なき世界』をめざす勇気を持たなければならない」と強調。演説後には涙ぐむ被爆者の肩を抱きしめる場面もあった。記者からは「日米のわだかまりに終止符が打たれた」との感想が漏れた。<br>　歴史的な広島訪問の背景には、７年に及ぶ日米両政府の水面下の駆け引きがあった。米国内の反対論を抑えて訪問を実現したオバマ氏を多くの広島市民が歓迎したことから「遺恨や政治的な思惑を超えた訪問だった」と評した記者もいた。<br>　首相が１２月２６～２７日に予定するハワイの真珠湾訪問のニュースも８位にランクイン。太平洋戦争の象徴的な場所への日米首脳による相互訪問が１年のうちに実現することになる。<br>　オバマ氏の広島訪問は多くの国民から評価され、内閣支持率の上昇に寄与した。与党内には真珠湾訪問も政権運営の追い風になるとの見方がある。<br>４位　消費税引き上げ　再延期<br>　２０１７年４月に予定していた消費税率１０％への引き上げ時期の延期を選んだ記者も多かった。首相は１４年１１月に１回目の延期を決断した際、衆院解散で国民に信を問うてまで引き上げを約束していたからだ。<br>　最終判断直前の５月２６、２７両日に開いた主要国首脳会議（伊勢志摩サミット）で、首相は世界経済が大きなリスクに直面していると主張。危機回避のため、消費増税は２年半延期すると決めた。<br>　政府は２０年度の財政健全化目標は堅持するとの立場を崩さないが、記者からは「道筋が見えない」「在任中は再増税する気がないのでは」などの意見が続出。アベノミクスの始動から４年を迎えてもデフレ脱却が見通せないことから「増税延期を外的要因だけのせいにするのは限界」と厳しい指摘も上がった。<br>　延期判断を巡っては、麻生太郎副総理・財務相らが衆院解散を主張したが、首相は見送った。税制を巡り政局に発展しかけたことで、その後の政権運営に火種も残した。<br>５位　英国がＥＵ離脱決定<br>　英国の欧州連合（ＥＵ）からの離脱の是非を問う国民投票で、英国民は離脱を選択した。結果を受け、残留を訴えたキャメロン首相は辞任。予想外の展開に投資家のリスク回避の動きが活発になり、株安など世界経済に影を落とした。<br>　残留が望ましいとの立場を取ってきた日本政府は、為替市場の安定に向けて日銀と緊急会合を開くなど対応に追われた。年内の大筋合意をめざしていたＥＵとの経済連携協定（ＥＰＡ）交渉にも影響。政府高官の一人は「民主主義の怖さを思い知った」と語った。<br>　記者からは米大統領選でのトランプ氏当選と合わせ「エスタブリッシュメント（支配階層）への反発が強まっていることの表れ」との分析も。「ナショナリズムの台頭を印象づけた」として、他のＥＵ加盟国の「離脱ドミノ」を懸念する意見もあった。<br>記者の目　野党、ランクインせず埋没<br>　トップ１０には例年より外交関連のニュースが目立つ。日本政治が国際社会の激動とは切り離せない現状を改めて認識させられた。首相の来年の政権運営は経済情勢に目配りし、外交課題をこなしながら、衆院解散・総選挙の時機を探ることになる。民進党の旗揚げがあったにも関わらず、野党はランク入りせず埋没した。来年は具体的な政策論争で存在感を高め、国内政治を盛り上げてほしい。（山口啓一）"
},
{
"Category":"日曜に考える",
"Headline":
"扇動政治、民主主義脅かす――不安と怒り利用、独裁化の懸念も（ＦＴ）"
,
"FirstBody":
"チーフ・エコノミクス・コメンテーター　マーティン・ウルフ"
,
"Body":
"　政治的な大変動<br>「最重要国」英米で<br>　１６年は最も重要かつ安定した民主主義国である英国と米国で、不安と怒りが政治を突き動かした。自分の社会階層が下がる不安、社会の文化的変容への不安、そして移民と無関心なエリートへの怒りだ。この不安と怒りが国家主義と排外主義に結びついた。英国のＥＵ離脱派と米国の共和党支持者の中には、市場至上主義を信じている人もいる。しかし、その信念が英国の離脱決定とトランプ氏勝利をもたらしたわけではない。もっと激しく、醜い感情が動いた結果だ。<br>　こうした不安や怒りの爆発は抑え込むのが極めて難しいものだけに、民主主義を信じる者には気がかりだ。民主主義は高度に発達した社会で繰り広げられるいわば内戦であり、互いに理解し合う努力と様々な制度によってコントロールされた権力闘争といえる。<br>　民主主義ではどちらかが一方的に勝つということはない。反対意見を主張する側にもその正当性があるし、政権を握っているからといってやりたい放題なわけではない。民主主義では市民の価値観が大事だ。だから、選挙での不正や反対意見の封じ込め、野党や対抗勢力への嫌がらせにより、一時的に権力を握った者が恒久的に権力の座に就くことがあってはならないと心底理解しておく必要がある。扇動家は「大衆は皆、こう思っている」という言い方をするが「大衆」など存在しない。実際に存在するのは、事実を正しく理解すれば、その選択が変わる可能性がある、いや間違いなく変わる市民だ。<br>　市民の様々な意見を集約する方法を見つける必要があるが、どの方法にも必ず欠陥はある。究極的には、意見や文化さえ異なる人々が調和をとりつつ共存できるところが民主国家だ。<br>　反エリート掲げ<br>「市民の敵」を攻撃<br>　とはいえ、物事のやり方を決める個々の制度も重要だ。ただ、様々な民主的制度も市民の声を十分に吸い上げることはできないかもしれない。その意味で、米選挙人制度は二重に民意を反映できなかったといえる。選挙人によるトランプ氏の大統領選出は得票数とは一致しないうえ、選挙人は有権者が大統領にふさわしくないと考える人物を選んではならないという米国の建国の父の一人、アレクサンダー・ハミルトンの考えとも合致しないからだ。<br>　ハミルトンは選挙人は「米議会や大統領の座を不当に支配しようとする外国勢力」から守り、「大統領職が明らかに必要条件を満たさないような人の手に落ちないようにする」責任を負うと考えた。ロシアによる選挙戦でのハッキング容疑やトランプ氏の経験、判断力、性格面での明らかな問題点を考えれば、今回の選挙では選挙人制度がハミルトンの求めたような防波堤にはならなかった。今後、防波堤の役割はとりわけ議会と裁判所、メディア、そして国民全体が担うことになる。<br>　新たに登場した扇動政治家の情熱と野心が強いほど、民主主義は崩壊し、独裁政治に陥る可能性が高まる。扇動政治家は民主主義のもろさを突く。大衆迎合主義者は左派でも右派でも皆、同じ手を使う。彼らは自身をエリートや移民に対し不満を持つ庶民の代表として売り込み、自分がカリスマ的指導者であるかのように支持者と自身を結びつける。しばしば大〓をついて自身の勢力拡大のために支持を広げようとする。そして、すでに確立している行動規範を脅かし、市民の意思を本来反映するはずの様々な制度を「市民の敵だ」と決めつける。<br>民主主義守るのは<br>　制度でなく人々<br>　トランプ氏はほとんど扇動家の教科書のような存在だ。英国独立党（ＵＫＩＰ）のファラージュ元党首がトランプ氏ほど勢力を伸ばせなかったのは、最大政党の党首が首相になる英国の方が、選挙人が大統領を選ぶ米国より政治制度を攻略するのが難しかったからだ。<br>　ところが、英離脱派の運動とトランプ氏選出には類似点がある。どちらも反対勢力は考えの違う同胞市民ではなく敵だとみた。どちらも自分たちは移民とエリートにノーを突きつける庶民の代弁者だと豪語した。<br>　民主主義は三権分立で互いにチェックすることになっているが、その機能が低下しているため、多数派が力を握る衆愚政治、ひいては扇動政治に向かう恐れがある。国の様々な機関が独裁的支配の下に置かれると、反対勢力は反乱か黙認へと追い込まれる。独裁者は反対勢力の言動を反乱だとして抑圧の口実に使い、選挙に勝ったのだから全面的に服従せよと対抗勢力に黙認を求める。扇動政治家が権力を握った例は多い。ムッソリーニとヒトラーは独裁者と化した扇動政治家の典型だ。ベネズエラの故チャベス前大統領やハンガリーのオルバン首相、ロシアのプーチン大統領など最近も枚挙にいとまがない。<br>　これは西側の重要な民主国家、なかんずく２０世紀の民主主義の旗手ともいえる米国が歩もうとしている道なのか。答えはイエスだ。米国でさえ、こうした可能性がある。民主主義はその中核を成す制度によってではなく、その価値観を理解し大切にする人々によって守られる。政治はトランプ氏を権力の座に就けた人々の不安と怒りに対処する必要がある。こうした感情に屈してはいけない。不安と怒りを国民に主権がある国家を崩壊させる口実にしてはならない。<br>　米大統領は特に議会と最高裁判所の支持があれば、国内に多大な悪影響を及ぼせる。大統領は事実上自分一人の権限で、破滅的な戦争を始められる。右派の扇動家が民主主義の重要な価値観を世界に広げてきた米国の針路を任されたことは、悲惨だが事実だ。我々がなじんできた世界が今後生き延びられるかどうか、答えが出るのはこれからだ。（２１日付）<br>　英フィナンシャル・タイムズのコラムや記事を翻訳し、日曜付で掲載します。電子版▼Ｗｅｂ刊↓ＦＴ<br>【図・写真】米国では人々の不安と怒りがトランプ氏を大統領選勝利に導いた＝ＡＰ<br>【図・写真】英国のＥＵ離脱を主張したファラージュ氏はトランプ氏ほど勢力を伸ばせなかった＝ロイター"
},
{
"Category":"日曜に考える",
"Headline":
"インドネシア、政権、デモ「乗っ取り」（電子版＆ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　インドネシアの首都ジャカルタ中心部で２日に起きた大規模デモは、平穏に終わった。ジョコ政権は反政府運動に発展しかねなかったデモを抑え込んで、ひとまず国内外の信認を保った。ただ、２０万人以上が一斉にイスラム教の金曜礼拝に参加した行為は、特定の国教を持たない世俗主義国家のインドネシアにとって「重大な挑戦」と受け止められている。インドネシアは宗教や民族の多様性をどう維持し、守っていくのだろうか。"
,
"Body":
"　ところが、ジョコ氏は２日のデモ現場に姿を現し、デモ隊と一緒に祈りをささげた。目抜き通りに警官や治安部隊の姿はなく、イスラム教指導者の説教も「ジョコ氏に感謝しよう」などと政権寄りの話が目立った。事前に政権と主催者が調整した様子がうかがえる。<br>　つまり、ジョコ政権は反政府運動に発展しかねないデモを乗っ取り、国民の大多数を占めるイスラム教徒礼拝に衣替えさせたのだ。デモで混乱が広がれば、回復基調の経済にも影響を与えると、ジョコ氏は理解していた。だから与野党党首や宗教指導者らと相次いで会談し、全力でデモを抑え込んだ。<br>　メディアに働きかけたという指摘もある。国内メディアは、そろって「Ａｋｓｉ　Ｄａｍａｉ（平和的な行動）」という表現を使い、デモという言葉を避けた。<br>　とはいえ、国内外の信認を保ったジョコ政権に、別の懸念が浮上している。特定の宗教に肩入れしないはずのインドネシアで、「イスラム教色」が強まっているからだ。<br>　ジョコ氏は２日の礼拝後、３回も「神は偉大なり！」と叫んだ。大統領が公の場で、宗教色の強い発言をするのは異例だ。最近、宗教的な不寛容も不気味な広がりをみせている。スマトラ島北部で８月、礼拝呼びかけの音が大きいと抗議した中国系の女性が住民に襲撃され、警察が被害者のはずの女性に宗教侮辱の容疑をかける事件が起きた。<br>　国際的な人権団体「アムネスティ・インターナショナル」は１１月、国家警察が少数派のバスキ州知事を宗教侮辱の容疑者に認定したことを批判し、「少数派の宗教に属する人に嫌疑をかけることが多い宗教侮辱罪は廃止すべきだ」と主張した。しかし、バスキ氏は同罪で在宅起訴された。<br>　インドネシアを代表する政治思想家のリザル・スクマ氏（現駐英大使）は、かつて筆者の取材に「インドネシアが抱える最大のリスクは不寛容の広がりだ」と話していた。ジョコ政権は、この国が多大なコストを払いながら守ってきた「多様性」と、真剣に向き合うべき時を迎えている。（ジャカルタ＝鈴木淳）<br>　電子版▼アジア↓コラム↓Ａｓｉａ現地ルポ<br>「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に<br>「Ｔｒｏｕｂｌｉｎｇ　ｓｉｇｎｓ　ｏｆ　ｒｅｌｉｇｉｏｕｓ　ｉｎｔｏｌｅｒａｎｃｅ　ｉｎ　ｓｅｃｕｌａｒ　Ｉｎｄｏｎｅｓｉａ」と題して掲載<br>【図・写真】デモ会場に向かう参加者（２日、ジャカルタ中心部）"
},
{
"Category":"日曜に考える",
"Headline":
"無痛分娩、広がる、メリット、安全性高く、回復も早く、デメリット、費用は高額、産後に頭痛も。"
,
"FirstBody":
"　局所麻酔でお産の痛みを和らげる無痛分娩が広がりつつある。２００８年度に実施したアンケート調査では全体の２・６％だったが、現在は約５～１０％に増えていると医師らはみている。２４時間無痛分娩に対応できる病院も徐々に増え始め、分娩中に無痛を選択することも可能になってきた。"
,
"Body":
"　出産は女性が経験する最もつらい痛みとされる。子宮が収縮する際に起きる陣痛の間隔が次第に短くなり、１０分おきになったらお産が始まる。陣痛は次第に強く、間隔も短くなり、胎児が下りてくると、さらに産道が広がる痛みが重なる。赤ちゃんが出てくるまで１０～１５時間痛みが続く。<br>□　　　□<br>　無痛分娩を早くから手掛けている順天堂大学の角倉弘行教授は「ここ１０年ほどで、無痛分娩を取り入れる医療機関が増えてきた」と話す。<br>　さらに一年３６５日、２４時間いつでも無痛分娩に対応できる病院も登場している。順天堂大学付属順天堂医院や東京マザーズクリニック（東京・世田谷）、大阪大学付属病院などだ。<br>　無痛分娩は、通常は産科麻酔ができる医師がいる日に合わせて出産日が設定される。前日から入院し、医療器具を使って子宮口を広げ、陣痛促進剤で陣痛を起こして出産につなげる。初産だとうまく子宮口が開かずに数日かかってしまい、かえって母体の負担が増えてしまうケースも報告されている。<br>　一方、２４時間対応なら、出産日をあらかじめ決めておく必要はない。通常の分娩と同じように、自然に陣痛が始まってから入院する。陣痛を起こすために薬を使う必要もないので、「できるだけ自然に産みたいというニーズにも応えられる」と大阪大の大滝千代講師は話す。<br>　お産が始まってから無痛分娩にするかどうかを決めることも可能だ。「ぎりぎりまで無痛にせずに頑張りたい」「やはり耐えられないから無痛にしたい」など、その場で判断できる。<br>　無痛分娩で使う麻酔は「硬膜外麻酔」と呼ばれる。腰の後ろから管を入れ、脊髄を取り巻く硬膜と呼ばれる部分の外側に麻酔薬を注入する。脊髄には痛みを伝える神経が集まっており、その信号が脳に伝わるのを麻酔薬で遮断する。<br>　ただ硬膜外麻酔は、効果が出始めるまでに１０～２０分かかる。より早く痛みを取るために、より脊髄に近い場所に麻酔薬を入れる「脊椎麻酔」を併用することもある。この方法だと、数分で効き目が表れる。<br>　どのタイミングで麻酔薬を使い始めるかは病院によって異なる。順天堂大の角倉教授は「痛みの感じ方は人それぞれ。本人が希望した時点で、我慢できる程度に投与する」と話す。出産の途中で痛みが強くなってきたら、麻酔薬を適宜追加する。<br>□　　　□<br>　無痛分娩は痛みが少ないだけでなく、お産がスムーズに進む面もある。愛育病院（神奈川県大和市）の井沢秀明理事長は「４０歳以上の妊婦は、無痛分娩の方が（帝王切開でなく）経膣分娩できる可能性が高くなる」と指摘する。痛みがないと緊張が少ないため産道が柔らかく、赤ちゃんが下りて来やすいという。<br>　また、もし緊急に帝王切開に踏み切るような事態に至った場合、麻酔を注入するルートがあらかじめ確保されている無痛分娩なら迅速に対応できるという利点もある。<br>　一方で、麻酔によって母親の足の感覚が鈍くなり、いきみにくくなることがある。管を入れる腰部のかゆみや発熱なども報告されている。出産時間は１時間ほど長くなる。ただ麻酔をかけても、すべての感覚が失われるわけではないので、赤ちゃんが誕生した瞬間を感じることはできる。<br>　出産後には１００～２００人に１人の割で頭痛が起きる。また自力で尿が出しにくくなり、カテーテルが必要になる人もいる。大抵は２、３日で治る。<br>　麻酔薬が胎盤を通じて赤ちゃんに悪影響を与えることはないというのが、医学界の通説だ。ただ麻酔によって母体の血圧が低下し、赤ちゃんへの血流が減ることがある。分娩中に血圧を監視し、異常があったらすぐに対処する必要がある。<br>　無痛分娩を考えている人にとって、最大の壁となるのは費用だろう。お産の費用は病院によって４０万円から１００万円以上と幅があるが、無痛分娩の場合、さらに１０万～２０万円の追加料金がかかる。<br>　側湾症や椎間板ヘルニアで手術をした経験のある人、血液が固まりにくい人、抗血栓療法を受けている人などは硬膜外麻酔が使えないこともある。病院によく相談するとよい。無痛分娩の方法やリスクについても説明を求め、十分理解した上で選択するようにしたい。（藤井寛子）<br>【表】無痛分娩の良い点、注意すべき点　　<br>▼良い点　▼注意すべき点　<br>痛みが少なく、落ち着いて出産できる　費用が高額になる　<br>すでに麻酔の管が入っているので、急に帝王切開になっても迅速に対応できる　出産中に血圧が低下することがある　<br>体力の回復が早い　出産直後に頭痛が起きたり、自力で尿が出しにくくなったりする。通常は２、３日で治る"
},
{
"Category":"日曜に考える",
"Headline":
"無痛分娩、広がる―米欧などで普及、日本は精神論も根強く。"
,
"FirstBody":
"　日本では少数派の無痛分娩だが、先進国では普及している。順天堂大学の角倉弘行教授によると、米仏では帝王切開以外の分娩のうち８割以上が硬膜外麻酔による無痛分娩だという。英や独、シンガポールでも、帝王切開も含めた分娩全体の２～６割程度が無痛分娩だ。妊婦が麻酔を受けられる体制が整っている。一方、日本では産科と麻酔科の両方の訓練を受けた医師が少なく、人員が確保できないために無痛分娩を実施できない病院も多い。"
,
"Body":null
},
{
"Category":"日曜に考える",
"Headline":
"宵越しの銭持たぬ―「他人のため」で幸せに（こころの健康学）"
,
"FirstBody":
"　今年も残すところ１週間足らずになった。この時期になると、私は「江戸っ子は宵越しの銭は持たぬ」という表現を思い出す。私は田舎育ちで、子どもの頃、江戸っ子というのは気っぷが良いものだと憧れた。ただ私は最近まで「宵越し」を「年越し」と勘違いしていた。だから年の瀬になると思い出すのだ。"
,
"Body":
"　お金が幸福感に影響するという学説がある。といっても、たくさんお金を得ることで幸せになれるというのではない。<br>　今年の日本ポジティブサイコロジー医学会で、米国のエリザベス・ダン博士が「幸せなお金の使い方」と題したビデオ講演をした。博士の研究によれば、私たちは自分のためだけにお金を使うときより、家族や友だちのためにお金を使うときの方が、明らかに幸福感が高くなるのだという。<br>　さらに興味深いことに、他人のためにお金を使うと、血圧が安定するなど体にも良い影響が表れる。それも大金ではなく、遊びに使う程度のお金を家族や友だちとの食事に使うだけで、こうした変化が認められるというのだ。現代の研究成果を江戸っ子は身をもって実証していたのだろうと思い、私は嬉しくなった。<br>（認知行動療法研修開発センター　大野裕）"
},
{
"Category":"日曜に考える",
"Headline":
"発疹、体内外の異常サイン（からだのフシギ）"
,
"FirstBody":
"　皮膚は外界の有害物質から生体を守る役目がある。それだけに、外界からの刺激で異常が生じることが多い。また身体の中の異常が皮膚の変化として現れることもある。"
,
"Body":
"　紅斑は血管が拡張し、充血して赤くなることによって生じる。細菌やウイルスの感染、アレルギーや薬の副作用、膠原（こうげん）病などでしばしばみられる。<br>　皮膚の色が紫紅色や鮮紅色になる紫斑は、真皮や皮下の組織に出血があるしるしだ。外傷ならば、時間がたつにつれて赤みがうすれ、褐色、さらに黄色へと変化して消えていく。だが血小板や血液凝固因子に異常が起きていると、なかなか消えないこともある。<br>　色が変わるだけでなく、皮膚が部分的に盛り上がることもある。小さなものは丘疹、大きくなると結節、腫瘤（しゅりゅう）と呼ぶ。感染症や膠原病、あるいは皮膚がんでこのような症状が起きることがある。<br>　皮膚がブツブツと盛り上がるじんましんは、食品や薬のアレルギーなどで起こる。毛細血管から水分が染みだし、かゆみが生じる。数時間で消えるが、命にもかかわる重篤なアレルギー反応の始まりであることもあり、油断はできない。<br>（順天堂大学医学部特任教授<br>奈良信雄）"
},
{
"Category":"日曜に考える",
"Headline":
"ロボ手術、主流への道着々、「ダヴィンチ」腎臓がんも保険適用、部分切除、細かな操作で。"
,
"FirstBody":
"　手術支援ロボット「ダヴィンチ」による外科手術の裾野が広がってきた。４年前の前立腺がんに続き、今年４月から一部の腎臓がんでも保険が使えるようになった。従来の手術に比べて細かな操作ができ、より安全で正確な手術が可能な半面、高額な費用がネックで利用できる人は限られていた。有効性を示して保険適用の範囲を広げようと、胃がんなどでも臨床試験が進んでいる。"
,
"Body":
"　手術では、先端にカメラがついた腹腔（ふくくう）鏡で患部を確認しながら切除していく腹腔鏡手術が普及している。しかしＡさんの腫瘍は同手術で取り除くのが難しい場所にあった。「ロボット手術ならば可能」。こう医師に伝えられ、２０１５年３月に腫瘍の部分切除に踏み切った。<br>　決断する前は「腫瘍のある腎臓を全部とらなくていいのだろうか」と不安を感じたこともあったが、医師から「若いので将来を考えて腎臓の機能を残した方がよい」と説明され、納得したという。<br>腹腔鏡では難しく<br>　早期の腎臓がんは自覚症状がなく、８～９割は人間ドックや健康診断などで見つかる。かつては腎臓を全部摘出することが多かったが、今ではがんのみ取り除く「部分切除」が国内外の学会のガイドラインで推奨されている。治療成績は全摘と同等以上という。<br>　２個ある腎臓の片方を摘出すれば腎機能は３０～５０％低下するが、部分切除なら平均１０％ほどという報告もある。腎機能が落ちると脳梗塞などの脳血管障害や心臓病になりやすいという研究成果もあり、「治療成績が同じなら腎臓を残した方がよいということになった」と聖路加国際病院（東京・中央）の服部一紀・泌尿器科部長は話す。<br>　ただ腹腔鏡による部分切除は技術的に難しい。切除後の縫い合わせの際に血液をいったん止めるが、その時間は３０分程度が限度とされる。場所によっては時間内に終えられない場合もある。<br>　そこで注目されるのがダヴィンチを使った手術だ。「緻密な操作ができ、安全に実施できるようになった」と順天堂大学医学部の堀江重郎教授は指摘する。<br>　前立腺がんに続き、４月に大きさが７センチ以下の腎臓がんでも保険適用された。従来、腎臓がんでは入院費などを含め１２０万～１５０万円ほどの費用を自己負担しなければならなかったが、３割負担なら４５万円前後で済むようになった。高額療養費制度を利用すればさらに負担は軽減され、開腹手術と同程度になる。<br>　ダヴィンチは腹腔鏡の進化版だ。４本のアームをおなかに開けた小さな穴から体内に入れる。１本は３Ｄの高精細カメラで、残る３本に鉗子（かんし）などの器具を取り付け、医師は手術台から少し離れた場所にある操作機「コンソール」に座って操る。モニターでは患部が立体的に把握でき、手術しやすい。手ぶれを防ぐ機能もある。<br>　腹腔鏡の手術器具の先端部と違い、器具には関節があり回転させることができる。より細かな手術が可能で、術後の合併症などを減らせる可能性があるという。<br>胃がんも視野に<br>　保険適用の範囲をさらに広げようと、胃がん切除などの臨床試験が進む。<br>　現在、胃がん切除の臨床試験は藤田保健衛生大学など１５施設が実施中。「腹腔鏡手術の合併症の発生率を半減できるのではという仮説を立てて取り組んでいる」（同大学医学部の宇山一朗主任教授）<br>　全体で３３０人の臨床試験が近く終わり、再来年４月の保険適用を目指し、データのまとめに入る。同大学ではダヴィンチの研修施設もあり、操作法の習得などにも力を入れている。<br>　自費診療での大腸がん手術などを手掛ける聖路加国際病院消化器・一般外科部長の岸田明博部長は「ロボット手術は外科医が高齢になっても現役で活躍する道を開くことにもつながる。今後は主流になるだろう」と予測する。（西山彰彦）<br>【図・写真】ロボット手術の様子。右奥の医師が操る（東京都中央区の聖路加国際病院）<br>【図・写真】藤田保健衛生大学には「ダヴィンチ」の研修施設がある（愛知県豊明市）"
},
{
"Category":"日曜に考える",
"Headline":
"ロボ手術、主流への道着々―日本に２２８台、価格が課題。"
,
"FirstBody":
"　「ダヴィンチ」は１９９９年から米国のインテュイティブ・サージカル社によって販売が始まった。日本では２００９年に医療機器として承認され、１２年に前立腺がんの全摘手術に健康保険が初めて適用された。"
,
"Body":
"　保険適用は前立腺がんと腎臓がんに限られる。胃がんや子宮がんなどでは先進医療として保険診療との併用が認められるが、大半のケースは全額自己負担となり、費用はおおむね２００万～３００万円かかる。<br>　１台当たり２億５０００万円程度と高額で、手術器具も使い捨てで高価なのが課題だ。腹腔（ふくくう）鏡に比べ合併症が少ないなど、費用対効果の点で優位性が認められなければ適用拡大は難しいとみられる。<br>　一方で国内外の他のメーカーが手術支援ロボットの開発に乗り出しており、競争で価格が低下すれば急速に普及する可能性もある。<br>【表】「ダヴィンチ」を使った国内の手術件数　　　　<br>　２０１４年　１５年　１５年１２月末までの累計　<br>泌尿器科〓（前立腺がんなど）　８，７８０　１２，４０４　２７，４８９　<br>消化器科〓（胃がんなど）　６２６　５４４　２，１７４　<br>婦　人　科〓（子宮がんなど）　２０２　１７０　８１９　<br>胸部外科〓（肺がんなど）　１２９　１１０　４９４　<br>合　　計　９，７３７　１３，２２８　３０，９７６　<br>（注）日本ロボット外科学会の資料より作成　　　"
},
{
"Category":"日曜に考える",
"Headline":
"国立がん研究センター東病院放射線診断科科長楠本昌彦氏（４）保険で超高額薬、年齢に上限を（医師の目）終"
,
"FirstBody":
"　抗がん剤「オプジーボ」が国家財政を圧迫しかねない――。そんな懸念の声が上がっている。非常に高額であり、患者が多い肺がんに対しても保険適用になったためだ。"
,
"Body":
"　今までよりも効果のある新たな抗がん剤を世に出すには、とてつもない手間と莫大な費用がかかる。それだけの投資をしても、必ず新薬として市場に出せるわけでもない。良い新薬ができても、販売直後から薬の値段を下げられたのでは、製薬企業の新薬開発に向けた意欲が減じてしまう可能性がある。<br>　今回話題になっているオプジーボは、投与すればがんが治るという性質のものではない。肺がんの中でも２、３割の人に効果が認められ、そうした人には相応の延命が見込めるというものである。<br>　「１年間の薬代が１人３５００万円」と盛んに報道されている。これは十分な効果があり、投与開始から１年間生きることができた人の場合の試算である。<br>　一方で治療前に効果を予測できないので、何回か投与してみて、ようやく効果のないことが分かる。治療効果のない人でも、効かないと分かるまでに多額の薬剤費がかかることも問題である。時には重篤な副作用も起こり得る。<br>　超高齢社会になった現在、国の経済成長や収入に対して、医療費の増加は止まらない。そこで超高額な抗がん剤については、自己負担を抑えることのできる高額療養費制度を利用できる年齢に上限を設けてはどうだろうか。<br>　例えば制度を利用できるのを働く世代以下に限定し、それより年長の人には超高額の抗がん剤を使わずに治療をする。どうしても投与を希望する人には、薬剤費のみを自己負担する混合診療を導入する。<br>　こうすれば国家財政への負担は軽減される。だがそれでも増大する医療費に歯止めをかけるには不十分かもしれない。<br>　国民全体から集めた医療のためのお金をどの世代に重点的に使うのか。わが国の公的保険制度を維持していくためにも真剣に考えなければならない問題であろう。（この項おわり）"
},
{
"Category":"日曜に考える",
"Headline":
"厚労省、指定難病に２４疾病追加――法施行後、３３０疾病に急拡大（メディカルＮＯＷ）"
,
"FirstBody":
"　厚生労働省の検討委員会は１２日、目に入る光の量を調節する虹彩がほとんどなく、大半が視覚障害児となる「無虹彩症」など２４疾病を新たに指定難病に追加することを決めた。２０１７年４月から医療費の助成を開始する予定だ。"
,
"Body":
"　今回は２２２疾病を検討。３８疾病が（１）発病のメカニズムが明らかでない（２）治療法が確立していない（３）長期の療養を必要とする――などの要件を満たすと判断した。病気の分類を見直した結果、既存の指定難病に含まれる病気があり、実際の追加は２４疾病となった。<br>　その一つ、無虹彩症の国内患者は約１万２千人。緑内障を併発しやすく、適切に治療しないと失明することもあり、長期間の治療が必要だ。目の病気では角膜の透明性が失われ、視力障害が生じる「前眼部形成異常」も指定難病に加わる。<br>　このほか▽右心房から右心室への血液流入に支障をきたす「先天性三尖（せん）弁狭窄（きょうさく）症」▽左房から左室への流入に問題が生じる「先天性僧帽弁狭窄症」▽意識障害や肝機能障害などが生じる「カルニチン回路異常症」――なども追加する。<br>　厚労省によると、１５年度末時点の指定難病の医療受給者証の所持者は延べ９４万３千人。疾患別では下痢や血便が生じる「潰瘍性大腸炎」が約１６万６千人で最も多く、「パーキンソン病」が約１２万２千人で続く。<br>　一方、厚労省の別の専門委員会は２０日、皮膚の異常などが生じる「色素失調症」など新たに１４疾病を小児慢性特定疾病に加える案を了承した。同疾病は指定難病よりも負担上限が低く抑えられている。こちらも１７年４月から医療費の助成を開始する。<br>　同疾病では現在、ダウン症などが対象となっている。１４疾病が新たに加わることで計７２２疾病となる。"
},


{
"Category":"美の美",
"Headline":
"落語のたのしみ（下）聞こえる寄席のにぎわい（美の美）"
,
"FirstBody":
"　落語は江戸時代に始まって以来、栄枯盛衰はあったものの、庶民の娯楽の主役のひとつで、とりわけ近年、ブームが再来している。話芸の面白さや奥行きの深さが見直されているのだろう。洒落（しゃれ）、粋、洗練……。落語ワールドのキーワードは美術にも息づいている。"
,
"Body":
"　日本橋・浮世小路の料亭百川に口入れ屋（人材あっせん業者）の口利きで飯炊きがやって来る。この百兵衛さん、田舎者で訛（なまり）がひどい。来て早々、主人に２階の客に応対するよう命じられる。近所の魚河岸で働く威勢のいい常連たちだ。百兵衛は声を張り上げる。「わしゃ、このしじんけのかけぇにんでごぜえます」<br>　「私は主人家の抱え人」と言ったのに座敷に緊張が走る。「四神剣の掛け合い人」と聞き違えたのだ。<br>　四神剣とは天の四方を司（つかさど）る青龍、朱雀、白虎、玄武の四霊獣をかたどった剣（または旗）で町内の社に鎮座する宝物だが、彼らは祭礼のときに勝手に持ち出して質に入れた揚げ句、その金でどんちゃん騒ぎ。百川の座敷で善後策を密談中だった。事が露見して掛け合いがやって来たと思って大慌てした次第。<br>　河岸の若者たちと百兵衛の珍妙なやり取りで次々にとんちんかんな出来事が起こるのだが、うまい落語家がやると魚河岸で働く江戸っ子の粋と百川の活気が伝わって、一層面白い。<br>　百川が錦絵になっている。五渡亭（ごとてい）国貞（１７８６～１８６４年）が描いた「百川繁栄ノ図」で、かつての浮世小路に建つ平安時代創建の古社、福徳神社が所蔵している。髪を結い上げ、床に届く着物をしずしずと引きずるようにして、女性たちが料理を運んでいる。はしご段を登ってくる女性がいるので２階座敷だろう。<br>　文政８年（１８２５年）の作と突き止めたのは国際浮世絵学会常任理事で東京工芸大学講師の新藤茂さん。歌川国貞、三代豊国などと名を変えながら長年描き続け、多作な国貞の約３万点余りの絵のうち「国貞」落款の錦絵を見て、その書体から割り出した。<br>　「文政８年当時は初代三笑亭可楽の人気が絶大で落語ブームが起きていた。当世一流の浮世絵師の国貞も落語に関心があったのでしょう」と、落語にも詳しい新藤さんは話す。百川の常連だった狂歌の大田南畝と親しかったので国貞も百川を訪れたのだろう。<br>□　　　　■<br>　初代可楽（１７７７～１８３３年）は江戸中期に初めて常打ちの寄席を開いたと伝えられる。「職業落語家の祖」のひとりと称される。その人気ぶりをうかがわせる錦絵が今、東京・日本橋の三井記念美術館で開催中の「日本の伝統芸能展」に出品されている。<br>　「可楽連中　新作落はなし集会」だ。１段目の右から２人目が可楽だという。弟子ら出演者の顔ぶれなどを紹介する冊子の表紙を抜き刷りしたものらしいが、にぎやかで、いかにも楽しそうだ。江戸時代の落語家の顔貌容貌を伝える貴重な資料でもある。<br>　百川の話に戻ろう。その来歴は謎に包まれているが、創業は江戸中期の明和・安永ころ（１７６０～７０年代）とされる。そのころの日本橋は魚河岸を抱える一大商業地。河岸のすぐ近くにあった浮世小路はとりわけ繁華で寄席もあったようだ。<br>　庶民文化が花開き、落語が庶民の演芸として定着した文化・文政年間（１８０４～３０年）が全盛で、戯作者の山（さん）東京伝（とうきょうでん）、大田南畝、画家の谷文晁ら多彩な文人墨客のサロンになり、彼らのグループが江戸の風流や粋の文化を発信した。<br>　幕末の嘉永６年（１８５３年）に開国を求めて米国からペリー一行が来訪。百川は名店、八百善とともに幕府に接遇を命じられて料理を供したこともある。だが、明治維新から数年で百川は忽然（こつぜん）と消えてしまう。<br>　文明開化の時流に乗れなかったのが理由とみられるが、幕末に当時の主人が迎えた養子が商売に興味がなく、絵師になってしまったのも大きいという。その養子が三代目歌川広重（１８４２～９４年）だったとの説もある。<br>　不可思議な料亭、百川に興味を抱き、１０月に小説「幻の料亭・日本橋『百川』」（新潮社）を上梓（じょうし）した醸造・発酵学者の小泉武夫さんは「幼いころから落語が好きで、特に百川はよくできた噺。日本橋や魚河岸、もちろん百川の料理にも関心があって調べ始めた」と話す。本では百川が江戸文化の形成に果たした役割を探求、百川終焉（しゅうえん）の謎にも迫っている。<br>【図・写真】五渡亭国貞「百川繁栄ノ図」<br>（１８２５年、錦絵、３８．５×７８センチ、福徳神社蔵）<br>百川など有名料亭の客は茶菓のもてなしや入浴の後、宴会を楽しんだという<br>【図・写真】歌川国丸「可楽連中　新作落はなし集会」<br>（１８１３年、大判錦絵、国立劇場蔵）<br>初代三笑亭可楽と門弟、総勢１２人の新作を似顔絵入りで紹介している。「日本の伝統芸能展」で展示中（東京・日本橋の三井記念美術館、来年１月２８日まで）"
},
{
"Category":"美の美",
"Headline":
"落語のたのしみ（下）江戸町人の粋を鮮やかに（美の美）"
,
"FirstBody":
"　町人文化の台頭で江戸時代に落語の人気は急速に高まった。「嬉遊笑覧（きゆうしょうらん）」という書物によると、文化１２年（１８１５年）に７５軒だった寄席の数が１０年後には１２５軒に増えたとある。歌舞伎、講釈（講談）、女義太夫、上方では人形浄瑠璃などの興行が盛んになった。綱紀粛正を狙って天保１２年（１８４１年）に始まった天保の改革で、こうした大衆芸能は厳しく興行を制限されるが、改革の推進者の老中、水野忠邦の失脚で、復権を果たす……。云々（うんぬん）と説明していたら、きりがない。絵の話題を書こう。"
,
"Body":
"　「ラッパの円太郎」（四代目橘家円太郎）は夜鳴きそばのチャルメラみたいなラッパを吹きながら出てきて観客を沸かせた。「ステテコの円遊」（初代三遊亭円遊）は着物の裾から赤いステテコを見せながら踊って拍手喝采。ヘラヘラ踊りという珍妙な踊りを披露した「ヘラヘラの万橘」（初代三遊亭万橘）。扇子を鍬（すき）に見立てて、音頭とともに土を掘るパフォーマンスで人気を集めた四代目（初代とも呼ぶ）立川談志。<br>　彼らの姿を描いた「ごぜん上等すててこおどり」は明治１３年（１８８０年）の守川周重（ちかしげ）の作品。見ているだけで何だか愉快になる。明治の寄席風景を描いて面白いのが揚洲周延（ちかのぶ）が描いた「幻（げん）燈写心競（とうしゃしんくらべ）　落語」。和服の女性は寄席のにぎわいを幻灯のように心に映しているのだろう。高座の噺家と観客の様子を鮮やかに描いている。贔屓（ひいき）筋からの垂れ幕、燕枝（えんし）、柳枝の名も見える。<br>　もう１枚、歌舞伎に縁のある幽霊画を紹介しよう。河鍋暁斎の「暁斎幽霊の図」だ。前回、円朝コレクションの「桟橋の幽霊」を載せたが、こちらも死に神を想起させる作品。五代目尾上菊五郎の当たり狂言のひとつ「盲長屋梅加賀鳶（めくらながやうめがかがとび）」の死に神を演じる際に参考にしたという。<br>□　　　　■<br>　落語ファンには楽しい展覧会が今、早稲田大学演劇博物館で開かれている。「落語とメディア」（来年１月１８日まで）だ。面白かった。大きなテーマは「落語とメディアの親和性」。大衆芸能の落語は明治以降、メディアで幅広く報じられてきた。新聞、雑誌、書籍、漫画、レコード、ラジオ、映画……。テレビの登場で落語はお茶の間に浸透、そのあおりで寄席が激減した。しかし近年、再び人気が盛り返して、人気落語家のチケットは非常に取りにくい。<br>　展覧会場を回った。映像や音声、絵画をはじめとするさまざまな資料を紹介。昔の寄席を再現したような畳敷の部屋もあった。見ているうちに気が付いた。落語は世相を映す鏡なのだ。<br>　落語家自身が描いた絵を紹介して締めくくろう。絵筆を執る落語家は少なくないけれど、十代目（先代）の金原亭馬生（１９２８～８２年）の絵は玄人はだしと聞いた。料理評論家で落語にも詳しい山本益博さんに馬生直筆の暖簾（のれん）を見せてもらった。３枚あった。洒脱（しゃだつ）で遊び心のある、粋人らしい絵だった。<br>　猫が弾く三味線に合わせてねずみがひょうきんに踊っている。カエルがドジョウをつかまえて帰る途中、獲物が逃げ出して慌てている。イノシシの表情も姿も実に愛らしい。３枚とも動物たちの動きを巧みにとらえて、構図にまったく無駄がない。<br>　酒が好きな馬生の贔屓の店のひとつが浅草の弁天山美家古寿司。山本さんも祖母がいきつけだった縁で時折、通っていた。「お座敷で馬生が聴きたい」という常連客の要望で山本さんがお願いに行った。快諾だった。１９７３年ごろのことで山本さんは２０代後半。上野の貸座敷で２０人ほどで聴いた。幹事役の山本さんが馬生と相談して演目を決めた。「お初徳兵衛」「富久」「目黒のさんま」……。「１回に２席たっぷり聴いた。ぜいたくな時間でした」と懐かしむ。<br>　３枚の暖簾は５、６回催して終わった７５年ごろ、馬生がお礼に描いてくれた。老舗の手ぬぐい店に染めさせた薄い青の木綿地にさらさらと筆を走らせたという。<br>　馬生の父は五代目古今亭志ん生、弟が三代目志ん朝。父子３人、落語界を支えてきた名人である。長女は女優の池波志乃。江戸の粋の名残が身に染みついた人なのだろう。<br>文・中沢義則<br>　次回から「童心にかえる」を掲載します。<br>「美の巨人たち」―テレビ東京系列で、毎週土曜午後１０時から放送※放送局の都合により変更あり<br>【図・写真】揚洲周延「幻燈写心競落語」<br>　（１８９０年、錦絵、３６×２４センチ、国立劇場蔵）<br>揚洲周延は浮世絵師に入門するが、幕末の動乱期に幕府の第２次長州征伐に従軍。画家に復帰して美人画、風俗画、歴史画など多彩な作品を残した<br>【図・写真】守川周重「ごぜん上等すててこおどり」<br>（１８８０年、錦絵、３６×７１センチ、国立劇場蔵）<br>守川周重の生年、没年は不明だが、明治の初めから作画を始めた。役者絵のほか、本の表紙や挿絵なども手がけている<br>【図・写真】河鍋暁斎「暁斎幽霊の図尾上菊五郎所蔵」<br>（１８８７年刊「暁斎画談　巻之上」より、半紙本、個人蔵）<br>五代目尾上菊五郎が所蔵し、楽屋においていたという<br>【図・写真】十代目金原亭馬生が墨絵を描いたのれん"
},


{
"Category":"読書",
"Headline":
"回顧２０１６―エコノミストが選ぶ、経済図書ベスト１０、日本の構造問題掘り下げる、格差や「制度」考察する大作も。"
,
"FirstBody":
"　毎年恒例の「エコノミストが選ぶ経済図書ベスト１０」の結果がまとまった。世界各地で深刻になる格差問題や、社会の基盤となる「制度」をテーマにした大作が上位を占めた。人口減少やデフレなどの構造問題を抱える日本の経済や金融に焦点を当てた著作が並んだのも今年の特徴だ。"
,
"Body":
"　同点の３位は『行動経済学の逆襲』と『ダグラス・ノース　制度原論』。前者は、人間の心理を分析の対象にする行動経済学と呼ばれる新分野を切り開いた著者による自叙伝。奥村洋彦・学習院大学名誉教授は「自らの研究活動の軌跡を、具体的なケースを紹介しつつストーリーに仕立て上げ、読者が自然と引き込まれる行動経済学の巧みな入門書となっている」と、「読みやすさ」を選定の基準とした。根井雅弘・京都大学教授は「著者は経済学の古典を広く読み、アダム・スミスやジョン・メイナード・ケインズの著作にも行動経済学の魅力的な題材があると的確に指摘している」点に注目した。<br>　後者は、経済史や経済学の柱の一つである制度研究を主導してきた著者の晩年の論考集だ。認知科学を取り入れた考察は「資本主義の将来や変化の本質を深く考えるにはうってつけの好著」（小川進・神戸大学教授）といえる。<br>　以上の３冊以外でベスト１０入りした著書は、いずれも日本経済や金融を対象にしている。２位に入った『サービス立国論』は、日本の産業構造の変化を「サービス化」という視点から描き出す。八代尚宏・昭和女子大学特命教授は「日本のサービス経済化の実態を、理論と計量の両面から分析し、明確な政策論に結びつけている」と概説する。清家篤・慶応義塾長は同書の実証分析や理論を「説得力がある」と評し、「サービス化する経済で生産性を高めるには、高質のサービスを作り出す人材育成がカギとなり、大学院などの役割も大きくなるという指摘はその通り」と同意する。<br>　日本経済の不安材料である人口問題を取り上げた『人口と日本経済』も多くの票を集め、７位に入った。嶋中雄二・三菱ＵＦＪモルガン・スタンレー証券参与・景気循環研究所長は「超高齢化は世の中を大きく変え、必ず新しいニーズが出てきてイノベーションが活発になると著者は説く。日本人にありがちな過度の悲観論を払拭してくれる待望の書」と推薦する。福田慎一・東京大学教授は「やや楽観的ではないかとの批判もあろうが、経済成長にはイノベーションが最も重要であると改めて認識させてくれる好著」として上位に挙げた。<br>　人口減少は日本人の働き方にも大きな変化を迫る。『失業なき雇用流動化』は日本の雇用の良さを守りながら、人材を必要とする企業や産業からの求めに応じて人材が移動する「良い雇用流動化」を提唱する。「地に足がついた分析」と評価する選者が多かった。<br>　日銀は黒田東彦総裁の下で異次元金融緩和に踏み切り、デフレからの脱却を目指してきた。鹿野嘉昭・同志社大学教授は『金融政策の「誤解」』を「異次元金融緩和の成果と限界について、日本経済の実相を踏まえつつ、理論的な側面からも幅広く議論した好著」とみる。福田慎一氏は『試練と挑戦の戦後金融経済史』を、「長年にわたって金融政策に深く携わってきた著者が、戦後の復興期から現在に至るまでの政策のあり方を歴史をたどりながら論じた力作」と推した。<br>　異次元緩和のもとで、貸し出しの増加が求められている銀行が、期待通りに動けないのはなぜか。５位に入った『ドキュメント　銀行』はバブル崩壊後、日本の銀行界が再編・淘汰の波にのまれた激動期から現在まで（１９９５～２０１５年）の動きを克明に追った。「現在の金融業界の善しあしを読者に考えさせる点が優れている」（藤田康範・慶応大学教授）、「日本の金融再編の表舞台と裏側を知りながら、金融ビジネスの基礎知識も得られる」（小川進氏）といった声が出た。<br>　長引くデフレの背景に迫る『慢性デフレ　真因の解明』にも多くの選者が注目し、６位に食い込んだ。「慢性デフレのメカニズム、企業と家計の行動を分析し、デフレマインドはどのように形成されたのかという問題意識にこたえている」（宅森昭吉・三井住友アセットマネジメント理事・チーフエコノミスト）<br>　惜しくもベスト１０入りを逃した著書をみても、マイナス金利政策、働き方改革、正規雇用と非正規雇用の格差問題、国の財政問題など、今年は日本経済に関連するテーマの著書の割合が高かった。混迷する世界経済を見据えつつ、日本はこれからどこへ向かい、個人や企業、政府はどう対処すればよいのかを、指し示す著書が選者たちの琴線に触れた。<br>○原則として２０１５年１２月～２０１６年１１月に刊行された書籍が対象<br>○選者にそれぞれベスト１０をあげてもらい、順位の高さや推薦者の数などを基にランキングを作成した<br>　選者は次の１５人（五十音順）<br>▼岡崎哲二（東大教授）▼小川進（神戸大教授）▼奥村洋彦（学習院大名誉教授）▼川本裕子（早大教授）▼鹿野嘉昭（同志社大教授）▼地主敏樹（神戸大教授）▼嶋中雄二（三菱ＵＦＪモルガン・スタンレー証券参与・景気循環研究所長）▼清家篤（慶応義塾長）▼宅森昭吉（三井住友アセットマネジメント理事・チーフエコノミスト）▼寺西重郎（一橋大名誉教授）▼土居丈朗（慶応大教授）▼根井雅弘（京大教授）▼福田慎一（東大教授）▼藤田康範（慶応大教授）▼八代尚宏（昭和女子大特命教授）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―「今」を伝え続けた書籍、雑誌は落ち込み大きく。"
,
"FirstBody":
"　出版科学研究所がまとめた２０１６年の書籍・雑誌の推定販売金額（１～１０月）は前年同期比４％減の１兆２２６６億円。減少幅は通年でもおおむねこの程度と見られ、１５年（５％減）よりやや改善する見通しだ。発行部数が１００万部前後の大ベストセラーが多く出て、まずまず健闘したといってよいだろう。"
,
"Body":
"　電子書籍も利用者を拡大しており、インプレスの調査によると１６年度の市場規模（予測）は前年度比２５％増の２２８０億円。２０年度には３４８０億円になるとの見方を示しており、今後も順調に成長しそうだ。<br>　とはいえ、業界全体が好転したといえる状況にはない。書籍の堅調とは裏腹に雑誌は落ち込みが大きく（前年同期比７％減）、１９７５年以来初めて書籍と雑誌の販売金額が逆転する見込みだ。また出版取次中堅、太洋社の破産と書店の連鎖的な破綻・閉店、八重洲ブックセンターがトーハンの傘下に入るなどのニュースも業界を駆け巡った。<br>　市場を活性化させるための単純な解はない。だが書店の店頭を眺めながら思ったことがある。<br>　今年は英国のＥＵ離脱問題やテロの多発など、世界の混迷が一段と深まった年だった。そんな中、「今」を理解したいという欲求に応えて、出版各社が関連書籍を迅速に送り出したのが印象的だった。「知のインフラ」としての出版業の存在感を示したといってよいのではないか。<br>　河出書房新社の「日本文学全集」や中央公論新社の「西洋美術の歴史」など大型企画も注目を集めた。「ランキングだけでは見えない世界がある」（出版科学研究所）。その領域を広げることが、本を大切に思い、知を愛する人々の期待に応えることになるはずだ。（文化部　干場達矢）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―２０１５年１１月～２０１６年１１月（年間ベストセラー）"
,
"FirstBody":
"（１）天才石原慎太郎著（幻冬舎）"
,
"Body":
"（３）ハリー・ポッターと呪いの子　第一部・第二部Ｊ・Ｋ・ローリングほか著（静山社）<br>（４）君の膵臓をたべたい住野よる著（双葉社）<br>（５）嫌われる勇気岸見一郎、古賀史健著（ダイヤモンド社）<br>（６）どんなに体がかたい人でもベターッと開脚できるようになるすご　い方法Ｅｉｋｏ著（サンマーク出版）<br>（７）羊と鋼の森宮下奈都著（文芸春秋）<br>（８）コンビニ人間村田沙耶香著（文芸春秋）<br>（９）正義の法大川隆法著（幸福の科学出版）<br>（１０）新・人間革命　第２８巻池田大作著（聖教新聞社）<br>（１１）つくおきｎｏｚｏｍｉ著（光文社）<br>（１２）火花又吉直樹著（文芸春秋）<br>（１３）超一流の雑談力安田正著（文響社）<br>（１４）言ってはいけない橘玲著（新潮社）<br>（１５）結局、「すぐやる人」がすべてを手に入れる藤由達藏著（青春出版社）<br>（１６）幸せになる勇気岸見一郎、古賀史健著（ダイヤモンド社）<br>（１７）置かれた場所で咲きなさい渡辺和子著（幻冬舎）<br>（１８）幸福の花束創価学会婦人部編著（聖教新聞社）<br>（１９）また、同じ夢を見ていた住野よる著（双葉社）<br>（２０）コーヒーが冷めないうちに川口俊和著（サンマーク出版）<br>（１５年１１月２７日～１６年１１月２５日、日販調べ）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―詩人佐々木幹郎、詩、女性の詩集、多彩な成果、地道に構築した思想と骨格（私の３冊）"
,
"FirstBody":
"　今年は飛び抜けて優れた詩集を目にすることはできなかった。詩集の刊行には、そういう波がある。しかし、このところ持続しているのは、女性詩人たちの詩集の多彩さだ。それも地道に研鑽（けんさん）を続けてきた詩人たちが、その成果を徐々に発揮し出した年だったと言ってもよい。作者の思想と詩の骨格がはっきりと示された詩集が多かった。"
,
"Body":
"　子どもたちを驚かさないように、先に驚いた表情をしている遊具の動物たち、という見つめ方は、わたしたちの肺腑（はいふ）を衝（つ）く。繰り返される日常への秘めやかな絶望から生まれた、祈りの視線ともいえるだろう。<br>　「ボーク・エリカがそうしたように」と題した詩では、タル・ベーラ監督のハンガリー映画「ニーチェの馬」（２０１１年）が題材になっている。映画では世界の終末を迎えて、貧しい農村の娘ボーク・エリカが、毎日、窓から嵐が吹きすさぶ外を見つめ続ける。その映画に触発されて、詩では、「おそらくあのような背中を私は持ち／窓の外を見つめる」とある。世界の終末を窓から見つめ続ける。このようなとき人間には何ができるのか。作者は詩集に収めたすべての作品を、見つめ続ける人間の背中を見守る位置で書いたと思える。東日本大震災以降に書かれた詩のなかで、特筆すべき詩集といえる。詩は大震災に少しも触れていないが、触れられていないことによって、さらに、的確に伝わるものがある。<br>　冨岡悦子『ベルリン詩篇（へん）』は、ベルリンという都市を題材にして、そこにいかに自らの身体を言葉によって入り込ませていくか、という試みの詩集だ。ベルリンの歴史が描かれているのではない。一人の人間が戦前、戦中、戦後の都市ベルリンに、日本語で対峙することが切実に問われている。抹殺されたユダヤ人のための黒い立方体の記念碑の前で作者は言う。「想起せよ／そして　記憶せよ／こころに刻みこめ／そびえたつ立方体に／刻まれた空に／鳥はいない／記憶を刻むことは／そこない続けることではないのか／（中略）／コンピュータの頭脳に／損傷をあたえる／黒い石が　おぞましいのか／神聖なのか／ずっと　私には／わからない」（「体を入れる」）<br>　齋藤恵美子『空閑風景』は、廃墟（はいきょ）の鉄塔や港湾の鉄道の線路、都市の空き地（空閑地）を、徹底的に抒情（じょじょう）を排して描いている。主人公の「わたし」がほとんど消失していて、金属と元素、あるいは結晶粒子の世界へ言葉を動かしていく。意味ではなく、言葉の感覚の連打に快い刺激を受ける。<br>　練達の荒川洋治が『北山十八間戸』で健在ぶりを見せた。他に、伊藤浩子『未知への逸脱のために』、ジェフリー・アングルス『わたしの日付変更線』、清水あすか『腕を前に輪にして中を見てごらん。』が記憶に残る。<br>（１）まだ空はじゅうぶん明るいのに　伊藤悠子著（思潮社・２２００円）<br>（２）ベルリン詩篇　冨岡悦子著<br>（思潮社・２４００円）<br>（３）空閑風景　齋藤恵美子著<br>（思潮社・２４００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―評論家野崎六助（私の３冊）"
,
"FirstBody":
"　（１）は、三部作の完結編。単著として紹介するのは気が引けるが、翻訳の間があいたので、仕方がない。提示された終末イメージのすべてが「解決」をみたわけではなく、どちらかといえば、形式的なエンド・マークだ。むしろ、こうした収拾のつかなくなったツギハギの混沌に、ソローキンの可能性がある。次なる快作を、ただ熱望する。"
,
"Body":
"　（３）は、熱烈な社会派ミステリの収穫。こうした作品が出るなら、まだまだこの国も健全か。<br>（１）２３０００　ウラジーミル・ソローキン著（松下隆志訳、河出書房新社・２６００円）<br>（２）パードレはそこにいる（上・下）　サンドローネ・ダツィエーリ著（清水由貴子訳、ハヤカワ文庫・各９２０円）<br>（３）ガラパゴス（上・下）　相場英雄著（小学館・上１４００円、下１５００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―ファンタジー評論家小谷真理（私の３冊）"
,
"FirstBody":
"　（１）は、ツングース隕石（いんせき）落下以降神秘主義に掌握されたもう一つのロシアを描いた〈氷〉三部作の完結編。神話的歴史巨編は、権力者の視点から被抑圧者らの視点へと反転し、複雑な陰影を映し出しながら、壮大なる最終ステージへ。共産党独裁時代を幻視する姿勢に、感銘を受けた。"
,
"Body":
"　（３）は、東西の戦記物を純化したシリーズ怒涛（どとう）の幕開け。帝国崩壊とふたりの英雄台頭と……。エンタテインメントは、こうでなくては！<br>（１）２３０００　ウラジーミル・ソローキン著（松下隆志訳、河出書房新社・２６００円）<br>（２）大きな鳥にさらわれないよう　川上弘美著<br>（講談社・１５００円）<br>（３）蒲公英（ダンデライオン）王朝記　巻ノ一　ケン・リュウ著（古沢嘉通訳、早川書房・１７００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―サイエンス作家竹内薫（私の３冊）"
,
"FirstBody":
"　（１）は、ファンタジー世界を舞台にチューリングマシンを解説するという、まさに驚愕（きょうがく）の書。だが、上下２冊を読破した読者は、心地よい陶酔感に浸りながら、もう一度最初から読みたくなるであろう。大変な力作だ。"
,
"Body":
"　（３）は、ほとんど理論物理学と化した現代経済学を文系読者が学び直すために絶好の書。逆に、理数系の素養がある読者が、現代経済学の要点を最短時間で把握できる、恐るべき本。<br>（１）精霊の箱（上・下）　川添愛著（東京大学出版会・各２６００円）<br>（２）「不登校」は天才の卵　阿部伸一著<br>（宝島社・１３００円）<br>（３）経済数学の直観的方法　マクロ経済学編、確率・統計編　長沼伸一郎著（講談社ブルーバックス・１２００円、１１６０円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―批評家陣野俊史（私の３冊）"
,
"FirstBody":
"　いま、これほど端正な短篇（ぺん）を書く人は、松浦寿輝をおいていないのではないか。（１）の表題作に登場する「人工知能を持つ最上級の美しい女“ヒト型擬體（ぎたい）”」は、奇想の極致。巧みな筆致に魅了された。"
,
"Body":
"　アメリカとアフリカの二つの大陸を横断するという、主人公の若い女性の行動力もさることながら、（３）は、とにかく物語る能力に長（た）けている小説家の筆に脱帽。恋愛と人種の物語。<br>（１）ＢＢ／ＰＰ　松浦寿輝著<br>（講談社・１７００円）<br>（２）野良ビトたちの燃え上がる肖像　木村友祐著（新潮社・１６００円）<br>（３）アメリカーナ　チママンダ・ンゴズィ・アディーチェ著（くぼたのぞみ訳、河出書房新社・４６００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―福山大学教授中沢孝夫（私の３冊）"
,
"FirstBody":
"　「風説の流布」は罰せられるが、一般的言論空間には製造物責任も消費者保護もないので、「故意と過失」による誇張とデマが溢（あふ）れる。それゆえよい本と出合ったときはなおうれしい。"
,
"Body":
"　（２）は日清、日露そして第２次大戦などの「戦後民主主義」の経験から「同盟」論を媒介に日本の現在の意識を問いかける。私たちにどのような平和づくりが可能なのか。<br>　さて、ビジネスの舞台は「自由」によって担保されるが（３）は圧倒的なパワーを持つ起業家によるシンプルで感動的な一冊。<br>（１）自由の条件　猪木武徳著<br>（ミネルヴァ書房・３０００円）<br>（２）戦後民主主義をどう生きるか　三谷太一郎著（東京大学出版会・２８００円）<br>（３）ビジネス・フォー・パンクス　ジェームズ・ワット著（高取芳彦訳、日経ＢＰ社・１９００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―スポーツライター藤島大（私の３冊）"
,
"FirstBody":
"　スポーツ書は「愛」だ。（１）のページを無作為に繰ると、ただの一文字すら心ここにないところがない。元国語教師である著者は、卓球にまつわる古今の表現を丹念に拾い、サーブの前の手のひらにそっとセルロイドの玉を載せるように言葉を引いて、それをもういっぺん競技そのものに返す。愛また愛。軽やかな使命感に満ちた名著だ。（２）の冒険記には、突き抜けて透明な功名心があふれる。人跡未踏の地図の空白部をひたすらめざし、社会と折り合いをつけられずに逮捕もされる。生死の境界を愛してしまった恍惚（こうこつ）よ。（３）は甲子園ブラバンへの愛の歌。好きでたまらぬ狭い領域を書いたら、広く万人に楽しかった。"
,
"Body":
"（近代文芸社・１５００円）<br>（２）外道クライマー　宮城公博著（集英社インターナショナル・１６００円）<br>（３）ブラバン甲子園大研究　梅津有希子著（文芸春秋・１２００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―風俗史家井上章一（私の３冊）"
,
"FirstBody":
"　高野秀行の『謎のアジア納豆』は、納豆を食べる習慣の国際的なひろがりを、教えてくれる。外国人にはなじめぬディープな日本食だと考えてきたわれわれに、反省をせまる。"
,
"Body":
"　小川隆夫の『ジャズメン、ジャズを聴く』は、プロがプロを評するディスク紹介。提燈（ちょうちん）持ちめいた記事ではうかがえない、プロの耳に聴きほれる。私がこの水準で書評を書けているかどうか、襟をただされた一冊。<br>（１）謎のアジア納豆　高野秀行著<br>（新潮社・１８００円）<br>（２）文明開化がやって来た　林丈二著<br>（柏書房・１８００円）<br>（３）ジャズメン、ジャズを聴く　小川隆夫著（シンコーミュージック・エンタテイメント・２０００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―文芸評論家縄田一男（私の３冊）"
,
"FirstBody":
"　（１）は前半が捜査、後半が裁判というので、佐々木譲版「ロー＆オーダー」かと思いきや、並のミステリの二枚も三枚も上を行く傑作。五百頁（ページ）を越えて最後の三頁の切なさに泣かされる。"
,
"Body":
"　（３）は長谷川伸作品を「沓掛時次郎」「瞼（まぶた）の母」「暗闇の丑松」に特化し、その細部に至るまで詳細に論じた力作。佐藤忠男の『長谷川伸論』以来の収穫といっていいだろうと思われる。<br>（１）沈黙法廷　佐々木譲著<br>（新潮社・２１００円）<br>（２）異端者　勝目梓著<br>（文芸春秋・１７００円）<br>（３）長谷川伸の戯曲世界　鳥居明雄著<br>（ぺりかん社・３５００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―文芸評論家北上次郎（私の３冊）"
,
"FirstBody":
"　２０１６年に印象に残った新人作家の本を選んでみた。ここで言う「新人」とは、著作が１０作に満たない作家のことだ。"
,
"Body":
"　（２）は６作目の著作だが、不思議な小説としか言いようがなく内容を要約できない。２０１６年に文庫になった第４長編『雪の鉄樹』同様に、これもひたすら熱い小説だ。<br>　（３）はヒロインの生き甲斐（がい）探し小説。この手の話は巷（ちまた）にあふれているが、それでもここまで読ませるのは、細部がいいからだ。真の傑作まではあと一歩。<br>（１）一瞬の雲の切れ間に　砂田麻美著<br>（ポプラ社・１４００円）<br>（２）蓮の数式　遠田潤子著<br>（中央公論新社・１７００円）<br>（３）フリー！　岡部えつ著<br>（双葉社・１４００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―文芸評論家清水良典、小説、多文化の日本を見つめる、未来描いた力作多く（私の３冊）"
,
"FirstBody":
"　政治家やタレントに始まり、都知事の辞任にまで広まった容赦のないバッシング、吊（つる）し上げの言説の残酷な圧力が、米国の大統領選にも感じられた一年だった。他者を排撃し貶（おとし）めることに酔いしれる風潮は、ヘイト・スピーチも含めて、ネット社会の匿名性からはびこったものだが、世の中の言葉と思考の容量をどんどん狭く貧弱にしていく気がした。この言葉の寒さのなかで、今年の文学はどんな居場所をつくりだしたのか――。"
,
"Body":
"　また、そもそも多言語と多文化の島であった日本のイメージを、翻訳や宗教、政治の言説まで含む言葉の遺産から掘り起こして展望させてくれたのが、池澤夏樹編集「日本文学全集」の『日本語のために』だった。すでに現代作家による古典作品の意欲的な現代語訳で話題を集めてきたシリーズだが、携わった作家とのコラボレーションは壮大な文学実験というべき規模に達している。<br>　ドストエフスキーの未完の大作を現代の日本を舞台に書き改めるという途方もない冒険に挑戦した亀山郁夫の『新カラマーゾフの兄弟』は、原作の規模に匹敵する巨大で複雑なドラマを書き切った。これもまた翻訳から生まれた創造的セッションといえる。<br>　ＳＦ小説的なモチーフの力作が多かった。川上弘美の『大きな鳥にさらわれないよう』は、ヒトが人工知能によるクローン技術によって辛うじて存続する未来を描いた連作だが、種と文化が違っても言葉で結ばれているヒトという存在への愛惜に満ちていた。<br>　奥泉光の『ビビビ・ビ・バップ』もＡＩ技術と人間が格闘しながら、音楽的な愉悦が横溢（おういつ）した未来小説だった。<br>　古川日出男の『あるいは修羅の十億年』は、近未来の隔離された原発事故の被災地を故郷として新世代が育っていく物語である。森の茸（きのこ）や鯨、馬のイメージが若者たちのあいだで新しい神話のように語り紡がれていくビジョンが鮮やかだった。<br>　また笙野頼子の『ひょうすべの国』も、ＴＰＰ（環太平洋経済連携協定）が批准され国際企業の利益主義に蹂躙（じゅうりん）された未来の日本を描いているが、作者の過去の作品と融合しつつ、２代にわたる女性の一生を描いた力作である。<br>　末期がんで死にゆく妻に寄り添い見送る夫の思いを描いた山崎ナオコーラの『美しい距離』は、医療や介護の現場を舞台としながら、病者に対して周囲がなすりつける言葉に抗（あらが）い、当事者の「今」を守ろうとする闘いでもあった。<br>　村田沙耶香の活躍が著しい年だった。性も家族も消滅した未来社会を描いた『消滅世界』や、マニュアルに支えられた人格を描き芥川賞を受賞した『コンビニ人間』は、私たちが暗黙に束縛されている通念の桎梏（しっこく）を解体してみせた想像力の実験である。<br>　その他、山下澄人の『壁抜けの谷』は意識と記憶の夢幻性を鮮やかに造形していたし、綿矢りさの『手のひらの京』は３人のドラマを組み合わせ、京都の四季と土地柄を見事に描き切った快作だった。また在日コリアンに生まれた少女の反逆の青春を描いた崔実（チェシル）の『ジニのパズル』は、近年でも出色のエネルギーに溢（あふ）れる新人作品だった。<br>　梯久美子のノンフィクション『狂うひと』は、戦後文学の名作として名高い島尾敏雄の『死の棘（とげ）』に描かれた島尾ミホの生涯を取材し、「書かれる女」から「書かせる女」さらに「書く女」へと変容していく様を浮き彫りにした驚くべき作品だった。<br>　短編集では、言葉への皮肉なこだわりに満ちた山田詠美の『珠玉の短編』、文章の様式さえ解体させるフリージャズ的な作風を究めた保坂和志の『地鳴き、小鳥みたいな』、人生のおかしみと滋味を湛（たた）えた津村記久子の『浮遊霊ブラジル』、グロテスクなユーモアを爆発させた木下古栗の『グローバライズ』などが記憶に刻まれている。混迷が多様性を生み出した年だった。<br>（１）ジャッカ・ドフニ　津島佑子著<br>（集英社・２５００円）<br>（２）大きな鳥にさらわれないよう　川上弘美著<br>（講談社・１５００円）<br>（３）狂うひと　梯久美子著<br>（新潮社・３０００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―俳人小川軽舟、俳句、「震災後」に向き合う、テロや現代の不安詠む（私の３冊）"
,
"FirstBody":
"　時代に背を向けて季語のユートピアに遊ぶ傾向の否めなかった俳人たちの目を否応（いやおう）なく現実に引き戻した東日本大震災から五年。「震災後」が果てしなく続く一方、世界はテロリズムとポピュリズムによる変容が進む。俳人もおのおのの立場で俳句を通して時代と向き合っている。"
,
"Body":
"　読売文学賞を受賞した前句集『萬（まん）の翅（はね）』で鮮烈な震災詠を世に送った高野ムツオの『片翅（かたはね）』には〈草木国土悉皆成仏できず夏〉〈死者二万餅は焼かれて脹れ出す〉〈福島の地霊の血潮桃の花〉など肚（はら）の底から絞り出すような鎮魂歌が続く。その一方で〈ことごとく我らを睨み冬の星〉〈産道を抜けしは一度天の川〉のスケールの大きな詩情も魅力的だ。中原道夫の『一夜劇』は昨年十一月のテロ直後のパリでの旅吟が掉尾（とうび）を飾る。〈ふたたびの銃聲寒夜貫通す〉は現地の緊張に身を置いてこその迫力。〈血を血で洗ふ絨毯の吸へる血は〉の凄惨な血の印象から〈とぐろ巻く血の腸詰（ブーダン・ノワール）聖夜待つ〉の祝祭的な旅の昂揚（こうよう）への華やかな転換、これが中原の面目躍如だ。<br>　正木ゆう子の『羽羽（はは）』は震災と原発事故を詠（よ）む真（ま）っ直（す）ぐな眼差（まなざ）しが際立つ。〈真炎天原子炉に火も苦しむか〉はまるで母が子を見るようだ。「被災した子供たち」の前書がある〈人類の先頭に立つ眸なり〉、そして〈絶滅のこと伝はらず人類忌〉。この子供たちの未来がなければ人類の未来はない。巻末に置かれた〈降る雪の無量のひとつひとつ見ゆ〉にもすべてを見届けようとする静かな決意がある。正木と同世代ながら加藤静夫の『中略』は〈目に入る汗だれよりもわれが好き〉の自己中心主義が正木と対照的。〈殺されるまへに死にたしさるすべり〉〈網戸より日本の最期見届けむ〉〈水着なんだか下着なんだか平和なんだか〉、小市民感情を装って現代の不安を詠（うた）う。<br>　バブル崩壊後に社会に出た若者たちの俳句にそれ以前の世代との断層を感じることが増えた。〓柳克弘の『寒林』は「失われた世代」とも呼ばれる彼ら世代の抒（じょ）情（じょう）にあふれている。〈眠られぬこどもの数よ春の星〉〈日盛や動物園は死を見せず〉〈ビルディングごとに組織や日の盛〉といった作品には既成の社会システムからの疎外感が窺（うかが）われよう。〈わかりあへず同じ暖炉の火を見つめ〉、それでもわかりあいたいという切実な希求がひりひりと伝わる。不安に抗（あらが）いながら新しい時代の俳句を切り拓（ひら）いていく世代である。<br>（１）十年　高橋睦郎著（ＫＡＤＯＫＡＷＡ・２７００円）<br>（２）片翅　高野ムツオ著<br>（邑書林・２２００円）<br>（３）羽羽　正木ゆう子著<br>（春秋社・２０００円）"
},
{
"Category":"読書",
"Headline":
"回顧２０１６―歌人川野里子、短歌、人間に寄り添う秀作、ラディカルな試み痛快（私の３冊）"
,
"FirstBody":
"　英国のＥＵ離脱やトランプ政権の誕生が象徴するように、既成の秩序や枠組みが壊れ、予測や見通しがきかない世界となった。第２次世界大戦後に世界がともあれ共有しようとしてきた国家や人間の目指すべき方向がぶれ、揺らいでいる。"
,
"Body":
"　しかしそのように地盤の揺らぐ時代は新しさの産土（うぶすな）にもなった。今年は既存の短歌観を揺さぶる問題作や話題作が出され、短歌は新しいステージに立った。<br>　なかでも斉藤斎藤の『人の道、死ぬと町』は最もラディカルだ。短歌という詩型そのものをパロディーにし、これまで名歌や秀歌が目指してきた整った世界観を拒否する。物事の歪（ゆが）み、ずれ、亀裂にこそリアリティーを見出（みいだ）す。〈たのしかった夢ばかり見るおふとんでほほえみながら目を閉じている〉の荒涼とした微笑（ほほえ）みは現代人の素顔だ。その先は崖、というところまで短歌を押しやる試みの数々は痛快だ。<br>　吉川宏志の『鳥の見しもの』もラディカルな意志を感じさせた。原発や安保法案への反対運動の現場に立ち行動し、今、個人がどのように誠実でありうるのかを問う。〈明日はまた仕事があるので帰ります　電気に満ちた街に帰ります〉。行動と言葉とのせめぎ合いに今を生きる人間の立ち往生を浮かび上がらせる。大井学の『サンクチュアリ』も、中間管理職として働く厳しい現場の立ち往生を描く。〈玄米のごはんの弁当おとたてずはみていしひと解雇せしわれ〉<br>　しかし短歌は人間の呼吸や体温を最も敏感に映す文藝（ぶんげい）であることに変わりはない。この詩型への信頼を基盤に人間に寄り添ったのが小島ゆかりの『馬上』である。認知症の父親の介護とその死を通じて命の露（あら）わな寂しさに迫る。〈さうか君は糞（ふん）をするため来たんだねひかりあふるるこのベランダに〉。力強く温かい文体は、短歌が信頼するに足る器だと思わせる。<br>　また、渡辺松男の『雨（ふ）る』は存在論として人間を問い、そのどうしようもない孤独を描く。〈無風なりけり燕子花（かきつばた）図永久（とは）に花は花つぼみはつぼみのままにさらさる〉。深閑（しんかん）と微動だにしない燕子花の美は、この世に閉じ込められている人間存在そのものだ。<br>　一方、既成の秩序の壊れた今日は、新人にとっては未開のゼロ地点である。井上法子の『永遠でないほうの火』は現実を彼岸に突き放して純度の高い詩世界を作る。あらたなスタイルの提案だ。〈煮えたぎる鍋を見すえて　だいじょうぶ　これは永遠でないほうの火〉。精緻な口語は、混沌とした現実世界を遙（はる）か彼方（かなた）から眺めた静けさを保つ。短歌は美のための詩型なのだ。<br>　このような「人間」と「短歌」の問い直しこそ人間回復の試みであろう。<br>（１）馬上　小島ゆかり著<br>（現代短歌社・２３１５円）<br>（２）人の道、死ぬと町　斉藤斎藤著（短歌研究社・３０００円）<br>（３）永遠でないほうの火　井上法子著（書肆侃侃房・１７００円）"
},


{
"Category":"詩歌・教養",
"Headline":
"ミステリー国の人々（５２）ポアロ＆ミス・マープル、アガサ・クリスティー―デビューと遺作飾る名探偵（終）"
,
"FirstBody":
"有栖川有栖"
,
"Body":
"　クリスティーは、その作品がシェイクスピアよりも多くの言語に訳されてきた〈ミステリーの女王〉だし、それにほら、今日は１２月２５日。「クリスマスにはクリスティー」というわけです。<br>　この語呂合わせは、クリスティーが年に１冊のペースで新作を書き続けた晩年に出版社が作ったキャッチフレーズだが、クリスティーは『ポアロのクリスマス』という長編やら『ベツレヘムの星』というクリスマス・ストーリー集も出しており、聖夜と縁が深い。<br>　「クリスティーで連載を締めくくるのは予想していた。それはいいとして、ポアロとマープルの２本立てかよ。甲乙つけがたかったのかもしれないけれど、２回に分けて１人ずつ紹介してもらいたかった」<br>　そんなファンの声が聞こえてくる気がする。ごもっとも。<br>　ポアロは刑事を引退した初老のベルギー人探偵で、卵のような形の頭と髭（ひげ）がトレードマーク。口癖は「この灰色の脳細胞が――」。ミス・マープルことジェーン・マープルは田園地帯のセント・メアリーミード村に住む噂好きの老婦人で、豊かな人生経験を織り交ぜた鋭い推理力で事件の謎を解く、などとプロフィールを詳説するだけで長くなり、どうせ紙幅は足りない。<br>　だから、「最終回にクリスティーが創った千両役者をまとめて」というのではなく、意味を持たせてカップリングした。<br>　１９４２年にさかのぼろう。<br>　マープルを探偵役とした『書斎の死体』を発表した後、クリスティーは秘密の作業を開始する。自分の死後に発表するポアロものとマープルものの長編を１作ずつ書いたのだ。それぞれ夫と娘に印税が渡るようにするためだったという。前者が『カーテン』（閉幕を意味する）、後者が『スリーピング・マーダー』である。<br>　生涯にわたって高水準の作品を発表し続けた作家だが、その前後に書いたのは『動く指』『五匹の子豚』『ゼロ時間へ』など。いずれも出来がよく、執筆意欲も旺盛で脂がのり切っていた時期と言える。<br>　クリスティーは死後に発表する作品の用意があって、ポアロやマープルの〈最後の事件〉らしい。そんな情報を私がどの時点で耳にしたのかは忘れた。高校生になった頃だろう。名探偵最後の事件を用意しておいて死後に出版するとは。なんて劇的なのだろう、と思った。<br>　しかし、もっと熱いファンは複雑な想いがしたはずだ。そんなものがあるなら早く読みたいが、読めるのはクリスティーの没後。クリスティーの訃報なんか聞きたくない、と。<br>　また、「読みたければクリスティーより長生きしろなんて殺生だ」と嘆いたご高齢のファンがいたかもしれない。<br>　クリスティー作品は現在も世界中で大いに読まれ、映像化されることも多いし、戯曲はいまだにロングラン上演されているのだが、「ベストセラー作家の私が死んだら夫や娘が困るかも」と案じたのだとしたら、家族想いにしてリアリストだ。<br>　私は「名探偵最後の事件を死後に出すなんてミステリー作家として最高にスタイリッシュだ。自分は印税を受け取れず、読者の反響を知ることができないのは心残りだろうけれど、それでもやるのがすごい」と思った。「カッコいいでしょ」という気持ちがクリスティーにもあったのではないか。<br>　クリスティーは晩年（１９７５年）に考えを変え、生前に『カーテン』を発表。〈ポアロ最後の事件〉の出版は、日本でもニュースになったと記憶している。そして翌７６年には、〈ミステリーの女王〉の死をテレビ・新聞がこぞって報じた。享年８５。<br>　さらにその同じ年、『スリーピング・マーダー』が出版される。「クリスティーの遺作！」の帯が掛かった単行本（それを傍らに置いてこの原稿を書いている）を手にした時、私は偉大な作家の墓碑に触れたような感慨を抱いた。<br>　今日では３０年後のテクノロジーや生活様式を想像するのが困難で、クリスティーの真似（まね）はできそうにない。ミステリー国で最後のロマンだった。<br>　『カーテン』の舞台は、ポアロが初めて名推理を披露したスタイルズ荘。そこで余生を送る彼に最後の事件が降りかかる。デビュー作と遺作の舞台まで同じというのは珍しい。<br>　「同じ人が同じように探偵をして……作者は一歩も前に進んでいないわけだ。ミステリー以外では考えられない」と思う読者氏がいるだろうか？　<br>　ミステリー以外ではないかもしれないが――デビュー作で登場し、幾多の事件を解決し、遺作を花道とするのは〈ミステリー国の名探偵〉の栄光である。<br>（作家）<br>＝おわり"
},
{
"Category":"詩歌・教養",
"Headline":
"２０１６年の秀作（下）穂村弘選（歌壇）"
,
"FirstBody":
"あらたまの年の始めのくりやにて水に触れれば時うごきだす名古屋　　稲熊　明美"
,
"Body":
"閻魔蟋蟀閻魔蟋蟀十代はほとんど部屋にいたんじゃないか東　京　　　柳本々々<br>乗物の酔い止め薬のねむくなる成分は蝶にとっての致死量東　京　　鈴木美紀子<br>また一つ原子炉の火の点る夜ファラオのようにわたしは眠る郡　山　　齋藤　宏文<br>家族の誰かが「自首　減刑」で検索をしていたパソコンまだ温かい名古屋　　小坂井大輔<br>冷たいと思わないと思われている鮮魚は氷の上に眠って大　阪　　鈴木　晴香<br>ビニール傘の苦し紛れの絶叫に街は一瞬かき氷となる仙　台　　山上　秋恵<br>もう言葉は燃えつきた夜　降る雪に止まれの文字は埋もれてゆく見　附　　有村　桔梗<br>朝床に聞きしかなかなたちまちに〓の潮に呑まれゆきたり横　浜　　石塚　令子<br>野に入りて秋の千草に触れし指夜半は冷たき額の上に置く大野城　　森本壽々子<br>マネキンが水着になって笑まう夜の町に海蛇近づいてくる東　京　　楊井　裕美<br>キスさえも時間を決めてする部屋のあちらこちらに歪んだ鏡横　浜　　橘高なつめ<br>空港の灯よ其処にいた生き物を殺し尽くしたあとに瞬く横　浜　　砂川マキコ<br>東京の最新スポットまたひとつ知る朝君の生死を知らない下　野　　海老原愛子<br>まつくらな車輌のひとつ唐突にともれり夜の回送電車和　泉　　小野田　裕<br>ロケットは軌道を外れ少年と少女の鞄がぶつかる時刻大　和　　木村　一雄<br>　今年の作品全体の印象として、自らの淋しさや悲しみ、或いは社会への批評を、ユーモラスに描く歌が目についたように思う。余裕があるというわけではなくて、たぶんユーモアとは最後の武器なのだろう。<br>　稲熊氏の歌には、近年は薄れつつある新年の聖性が描かれている。「水」に触れることが日常という生活時間の始まりなのだ。松木氏、柳本氏の歌に共通するのは「ひとり」の小世界。それぞれの上句は意表をつく表現でありながら下句の孤独感と響き合っている。鈴木美紀子氏と斎藤氏の歌に見られる「眠り」と「死」もまた究極の「ひとり」の営為。いずれも取り合わせの意外性が詩を生み出した。小坂井氏のブラックユーモア的な一首は、「家族」も「ひとり」の集まりであることを感じさせる。鈴木晴香氏と山上氏の「氷」たちは、孤独と痛みの象徴だろうか。「鮮魚」や「ビニール傘」に〈私〉を投影した鋭い感覚表現に圧倒される。また有村氏が作り出した無人世界の熱っぽさにも惹かれた。石塚氏の「朝床に」は「聞きしかなかなたちまちに」あたりの響きが素晴らしい。また、森本氏の「指」には祈りのような美しさがある。楊井氏の「マネキン」と橘高氏の「鏡」は、言葉で世界を変容させる手際が鮮やか。砂川氏の「空港」については、種としての人間の振る舞いに対する批評性に注目した。また、海老原作品に見られる生活実感と「君」への思い、小野田作品における現実の中の異界感、そして木村作品に描かれた世界の二重性にも新鮮な魅力を感じた。<br>　ほむら・ひろし　１９６２年札幌市生まれ。歌集に「シンジケート」「手紙魔まみ、夏の引越し（ウサギ連れ）」「ラインマーカーズ」、著書に「短歌の友人」など。<br>応募規定<br>はがき１枚に３首（句）まで、未発表の自作。住所、電話番号、氏名（本名でも筆名でも可。筆名の場合はカッコ内に本名を書き添えてください）、希望選者名を明記。同じ作品を２人の選者に送ることはできません。〒１００―８６５８、日本郵便銀座郵便局私書箱１１３号、日本経済新聞文化部「歌壇」「俳壇」係。【メールでも受け付けます】ｓｈｉｉｋａ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ　＝表題に希望選者名を明記（黒田杏子先生ははがき、縦書きのみ受け付け）。１週に３首（句）まで。入選作品は電子版にも掲載します。"
},
{
"Category":"詩歌・教養",
"Headline":
"２０１６年の秀作（下）茨木和生選（俳壇）"
,
"FirstBody":
"　前回に続き、今年本欄に掲載した俳句と短歌のなかから、選者の茨木和生氏と穂村弘氏にそれぞれ１７の秀作を選んでもらった。来年は１月８日から通常の俳壇・歌壇を掲載します。"
,
"Body":
"大　阪　　森田　幸夫<br>傍題に火垂る忌浮かぶ昭如忌<br>大船渡　　　　桃心地<br>就中鶯餅に一家言<br>横　浜　　近江満里子<br>葱囲ふ耕衣贔屓となりてより<br>みよし　　稲垣　　長<br>氷見の鰤糶（せり）場を占めて夜明けたり<br>福　井　　加畑　霜子<br>在の名は蛇谷前なり水温む<br>徳　島　　吉田　郁代<br>早咲きの桜明るき漁村かな<br>東　京　　鈴木　ゆみ<br>もう一年もう一年と春田打つ<br>川口　渡邉しゅういち<br>内海の今日穏やかや三陸忌<br>船　橋　　　　避雷針<br>五女すべて花の名前やこどもの日<br>鯖　江　　奥村真由美<br>何と言おうがここからの那智の滝<br>稲　沢　　中山　精三<br>蟇（ひきがえる）つまめば皮ののびにけり<br>岸和田　　妙中　　正<br>八十も九十もゐる溝浚へ<br>小　林　　山田　唯見<br>砂の跡たどりて牛の舌を突く<br>倉　吉　　尾崎　槙雄<br>山の日や山岳詩人九三（くぞう）翁<br>大　阪　　松井　信代<br>夏怒涛二萬の死者の声として<br>石　巻　　石の森市朗<br>吟行にスケッチなされ青畝の忌<br>宝　塚　　広田　祝世<br>　椹の木の香に溢れた桶屋を見つけた森田幸夫さんの句、小六月の季語が効果的。作家野坂昭如さんの忌日は十二月九日だがその傍題を「火垂る忌」と考えた桃心地さん、三月十一日を「三陸忌」と詠む避雷針さんの句とともに大切にしたい。鶯餅となるとその見識の高さは格別という人を詠んだ近江満里子さんの句、日持ちよくするために葱を囲って食べているという稲垣長さんの耕衣贔屓ぶりも貴重。糶場を占めているのは氷見の鰤と詠んだ加畑霜子さんの句は豪快。吉田郁代さんの句、「水温む」の季語が今の平穏を語るが、地名が語る過去の崖崩れ。鈴木ゆみさんの句からは漁村の豊かさが窺えてうれしい。先祖から引き継いだ田を守ろうとする渡邉しゅういちさんの農魂は見上げたもの。奥村真由美さんの句の明るさは抜群、健やかに育っている五人の女の子が見えてくる。那智の滝を見る一等の場所を知っている中山精三さんの句の断定が潔い。有毒粘液を分泌する蟇に触れる人は稀だが、つまんで皮の伸びまで見た妙中正さん、海に潜り、砂の跡をたどって牛の舌（シタビラメ）を突く尾崎槙雄さん、二人の作句姿勢に共感する。山田唯見さんの句、八十歳も九十歳も出合いして溝浚えをする高齢化の進む地方の風景。今年から施行された国民の祝日を季語とした句、登山家藤木九三はこの句の作者松井信代さんの祖父。東日本大震災の句を詠み続ける石の森市朗さんの今年の一句として取り上げた。広田祝世さんの師、阿波野青畝を思い遣っての句は体験をもとにしているだけにその場の景が見えて来る。青畝の忌日は十二月二十二日である。<br>　いばらき・かずお　１９３９年奈良県大和郡山市生まれ。右城暮石、山口誓子に師事。「運河」主宰。句集に「往馬」「山椒魚」「薬喰」、著書に「季語の現場」など。"
},


{
"Category":"サイエンス",
"Headline":
"南海トラフ地震に迫る（下）海底にも監視網―プレート常時追跡に挑戦。"
,
"FirstBody":
"　巨大地震が想定される南海トラフで、海底の地殻の動きを観測しようという研究が進んでいる。深い海の底は計測が難しいが、船を介して音波で位置を測る手法が確立。陸上の観測から推測する従来のやり方に比べて、海底の動きが詳しくわかるようになってきた。「常時観測」への挑戦も始まった。次の地震の予測や防災に役立てようという動きも出ている。"
,
"Body":
"　巨大地震は海のプレート（岩板）が陸のプレートの下に潜り込む境界部で起きる。南海トラフでは、海側のフィリピン海プレートが１年に約６センチメートルずつ陸のプレートの下に沈み込んでいる。その境界には、プレート同士がくっついている場所がある。こうした「固着」した部分では、陸のプレートが海のプレートに引きずり込まれ、折れ曲がるように変形してひずみをため込む。それが限界に達すると、跳ね返って巨大地震や大きな津波を起こす。固着部は地震の起点になりやすい。<br>　海上保安庁は５月、南海トラフの震源域で、プレート間の固着状態を分析した結果を英科学誌「ネイチャー」に発表した。海底に観測装置を設置し、２００６～１５年度の地殻の動きを分析した。静岡県や愛知県の沖、四国沖などで強く固着している領域があった。１９４６年に起きた南海地震の震源域からさらに南西側に広がっていた。<br>　陸上では全地球測位システム（ＧＰＳ）などで、１３００カ所の観測点で連続的に地殻変動がとらえられる。そのデータから推定した固着状況よりも、海底を測定した方が精度が高いといわれる。<br>　海底には衛星からの電波が届かないため、ＧＰＳで位置を特定した船から海底の観測装置へ音波を発信。戻ってくるまでの時間から、観測装置の正確な位置を割り出す。その動きを追跡することで固着の強さを推定する。<br>　南海トラフ地震を知るうえで重要なのは固着が強い場所だけではない。同庁の石川直史火山調査官は「固着が弱い場所の存在も重要だ」と指摘する。海のプレートの上にある海山が沈み込んでいる場所などで固着が弱くなる傾向があるという。プレート境界がゆっくりずれる「スロー地震」が起こりやすい。<br>　スロー地震が起こる領域は巨大地震の震源の周辺に分布する。その場所のひずみを解消する一方で、付近でひずみを増やすとされる。東日本大震災の前にも起き、引き金になった可能性がある。<br>　海底の情報を集めれば、次の巨大地震につながる異変や発生場所をつかんだり、震源域が複数に分かれる南海トラフ地震の発生パターンを解き明かしたりするのに役立つ。<br>　だが、船では数カ月に１回のペースでしか観測できず、データが足りない。船の手配や人手の確保に費用と手間がかかるからだ。南海トラフ周辺に設置されている観測装置は２２カ所にとどまる。地震本部の報告書では、新手法開発の必要性が指摘された。<br>　いくつか候補が出てきた。ひとつは船の代わりにブイを使うやり方だ。東京大学の加藤照之教授らは１７年度から、高知県足摺岬沖でブイを使った観測を始める。ブイから音波を出して観測装置の位置を測る。無人ボートを使う方法もある。設定した航路を巡回して観測する。名古屋大学の田所敬一准教授は「試す価値はある」と話す。<br>　これらの手法が確立すれば、頻度や地点数を現状より大幅に増やせる。スロー地震と巨大地震の関連についてもみえてくるだろう。東大の加藤教授は「大地震の前に前兆的なすべりがあるならば、つかめる可能性はある」とみる。<br>　海底ケーブルで構築した観測網を活用する取り組みも進む。海洋研究開発機構は紀伊半島や高知県室戸岬の沖合に設置した観測網「ＤＯＮＥＴ」を改良し、海底の変動を３次元的に捉える計画だ。小平秀一センター長は「天気図で高気圧や低気圧の動きを眺めるように海底が動く様子をつかみたい」と語る。<br>　南海トラフの地震や津波は甚大な損害をもたらす恐れがある。被害の軽減に向け、取り組むべき課題は多い。（生川暁、越川智瑛）"
},
{
"Category":"サイエンス",
"Headline":
"ｉＰＳ、人の尊厳守る視点を（かがくアゴラ）"
,
"FirstBody":
"　ｉＰＳ細胞を宗教はどうとらえているのか。妙心寺退蔵院（京都市）の副住職である松山大耕さんは、そんな視点からｉＰＳが抱える生命倫理の問題について積極的に発言している。"
,
"Body":
"　お寺を継ぐ長男として生まれましたが、高校卒業後は東京大学の文科２類（経済）に進学しました。３年生から農学部に移り大学院に進学。農業政策を研究し、バイオテクノロジーにも興味を持ちました。<br>　大学院修了後、お寺を継ぎました。それでも科学に興味があり、お寺が絡む宇宙学や物理学のイベントを京都大学と開催したり、１０月には京大ｉＰＳ細胞研究所の研究者も参加して生命倫理の問題を語る会も開いたりしました。京大の山中伸弥教授とも年に数回は会って話し合っています。<br>　――宗教と科学技術の関係をどう考えますか。<br>　宗教は新しいテクノロジーに積極的にかかわるべきです。できることとやっていいことは違います。やっていいことを決めるのは政治の役目で、その規範意識に影響を及ぼすのが宗教家でしょう。ローマ法王も新しい科学技術について発言しています。日本では仏教の役目で、バチカンのように積極的に発言すべきでしょう。<br>　まだ仏教界からの発言は十分といえませんが、４０歳以下の若いお坊さんには宗派を問わずサイエンスに関心が高い人が多くいます。宇宙と仏教の経典との共通点や、脳科学からみた修行の意味などをインターネットで情報交換しています。将来は全日本仏教会に生命倫理や新しいテクノロジーを研究できる部門を設けたいと考えています。<br>　――ｉＰＳ細胞の問題は何ですか。<br>　新しい治療ができるという情報ばかりで、危険性に踏み込んだ議論が足りないと感じます。特に山中教授がノーベル賞を受賞してから批判しにくい雰囲気があるようにみえます。ｉＰＳ細胞によって画期的な治療が生まれる一方で、格差や差別が生まれる可能性があります。研究の進歩があまりに速すぎて、社会の人がよく知らないまま寿命を延ばしたり生殖細胞を作ったりする新しい治療がいきなり出てくることになりかねません。<br>　ブッダは「人生は苦」だと説いています。命が延びることで新たな苦も生まれてきます。長生きすれば本当に幸せなのでしょうか。人間の尊厳が保たれるのでしょうか。「死ねない苦しみ」も生まれてくると思います。ｉＰＳ細胞を扱う研究者も自己満足に陥らずに、そうした視点を持つ必要があります。（竹下敦宣）<br>バチカンのように、仏教界から積極的に科学について発言したい"
},
{
"Category":"サイエンス",
"Headline":
"爆発研究の今（４）人工地震波でマグマの道推定。"
,
"FirstBody":
"　地下に爆薬を仕掛けると爆発のエネルギーは人工的な地震の波として広がる。地震波の伝わり方で火山の地下にあるマグマや熱水の位置、通り道などがわかる。東北大学などは昨年、宮城・山形の両県にまたがる蔵王山の地下を調べた。"
,
"Body":
"　蔵王山はここ数十年は火山活動が静かだったが、東日本大震災以降はやや活発になっている。東北大の山本希准教授は「非常に静かな火山で手掛かりが少なかったが、注目すべき場所を絞り込めた」と話す。<br>　日本の研究者たちは１９９４年以降、協力して毎年１～２カ所の火山を調べた。こうした解析データは世界的にも貴重だという。<br>【図・写真】深さ３０メートルの穴に１００キロの爆薬を入れて爆発させた＝山本准教授提供"
},
{
"Category":"サイエンス",
"Headline":
"プレート境界の固着―強い場所ほど震源に（キーワード）"
,
"FirstBody":
"　２つのプレート（岩板）の境界が摩擦によってくっついたようになること。南海トラフではこの作用によって、沈み込む海のプレートに引きずられて陸のプレートが変形し、地震のエネルギーをため込んでいる。固着の強さは岩石の性質や温度・圧力、沈み込むプレートの地形などに左右される。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、米大統領選、ライブ速報。"
,
"FirstBody":
"　フロリダを制して沸くトランプ陣営、泣き出すクリントン陣営の支持者――。ランキングでトップとなった「米大統領選２０１６　開票ライブ」は、開票速報をビジュアルなデザインで伝え、各陣営の歓喜や落胆の様子、街中の声、マーケットの反応をタイムライン形式で刻々と発信しました。記者が撮影した写真も次々とアップし、ライブ感を読者に届けました。選挙終了後も安倍首相のトランプ氏訪問を追い、次期大統領の動静を探りました。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、日本発にヒットの芽。"
,
"FirstBody":
"　人工知能や自動運転、フィンテックなど様々な新技術が電子版をにぎわせましたが、中でも日本発の趣向や規格を取り入れた世界的なデジタル商品に関心が集まりました。２２位の記事は大ヒットしたスマートフォンゲーム「ポケモンＧＯ」について、先行配信された米国の様子をいち早く紹介しました。新型ｉＰｈｏｎｅが採用した電子乗車券「Ｓｕｉｃａ（スイカ）」などに使える新しい決済機能を解説した記事が１６位と２１位に入りました。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、揺れる企業、裏側探る。"
,
"FirstBody":
"　「まるで首相官邸だ」。台湾の鴻海（ホンハイ）精密工業の傘下に入ったシャープで、台湾人社長を頂点とするトップダウンの組織改革を描いたリポートが第２位にランクインしました。そのほかにも、創業家を追い出した外食チェーン大戸屋のクーデターや、ソニーの中国工場で起きた従業員のボイコット事件、東京電力の過重請求不祥事など、揺れる企業の経営の裏側を探る読み物が注目を集めました。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、リオ五輪、喜び共有。"
,
"FirstBody":
"　リオデジャネイロ五輪で日本は史上最多の４１個のメダルを獲得しました。体操の個人総合を連覇した内村航平の「『コウヘイは伝説』　偉業の内村に世界が賛辞」は最終種目での劇的な逆転もあり３０位でした。１２位は「マラソンの定石外した？　力ある女子に失望」。日本勢惨敗の理由はコース取りが悪かったため、と元五輪選手の有森裕子さんがコラムで指摘。日程・結果ページも注目され、読者がアスリートと喜びや悔しさを共有しました。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、下半期読まれた記事は、７～１２月電子版ランキング。"
,
"FirstBody":
"　日本経済新聞　電子版で今年７～１２月に読まれた記事をランキングしたところ、「異端児」ドナルド・トランプ氏が予想を覆して勝利した米大統領選、日本人のメダルラッシュに沸いたリオデジャネイロ五輪、鴻海によるシャープの買収などグローバル化の中で揺れる日本企業、「ポケモンＧＯ」旋風などを採り上げた記事に関心が集まりました。２０１７年はどんな年になるのか、見通すうえでもランキングを活用してください。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、「電子版で読んでいるのは朝刊だけ。来年こそもっと使いこなしたい」と考えている皆さん。"
,
"FirstBody":
"　「電子版で読んでいるのは朝刊だけ。来年こそもっと使いこなしたい」と考えている皆さん、「日経電子版　活用セミナー」に参加してみませんか？　１月には東京・大阪で計３回開催、電子版の機能や便利な活用事例を紹介するほか体験コーナーも設けます。「日経電子版の活用方法」の下部にある「イベント・セミナー情報」へどうぞ。"
},


{
"Category":"スポーツ",
"Headline":
"ラグビートップリーグ―サントリー全勝対決制す、ヤマハの隙逃さず得点。"
,
"FirstBody":
"　タックラーの上を３人、４人と重機のように越えていく。迫力あるボール奪取は今季のヤマハ発動機の強み。ただ、この日は誤算があった。"
,
"Body":
"　密集に人手を掛けないサントリーは連続攻撃を受けても守備に綻びが生じない。逆にヤマハの防御ラインには、徐々に人数の濃淡ができていく。その隙をＳＯ小野は見逃さなかった。前半終了間際、大外のスペースをスミスとの連係で破って逆転トライを演出。後半は逆に内側の空間を技ありのパスでつき、大勢を決めるトライをアシストした。<br>　好機でのミスなど要所で若さが出たヤマハとは逆に、勝負どころで仕事をしたのはサントリーの海千山千の顔ぶれだった。小野は昨年のワールドカップの日本の主力。スミスは昨季、イングランドリーグで選手間投票によるＭＶＰに選ばれた。ルールの抜け穴を探す目を持つ名手に、ヤマハの清宮監督は「彼にだけはペナルティーがなかった」と不満顔。ある意味、最大級の賛辞だろう。<br>　ベテランに引っぱられながら勝つことで、若い力も自信をつけつつある。１週間前に凡ミスを犯しながら、先発に抜てきされた新人のプロップ須藤はスクラムで健闘。序盤のボール奪取は１本目のトライにつながった。それでも「（失態を）まだ取り返したとは思っていない」。喜ぶのは４年ぶりの優勝を決めた時だろう。（谷口誠）<br>【図・写真】前半、タックルを振り切りトライを決めるサントリーのスティーブン・ドナルド"
},
{
"Category":"スポーツ",
"Headline":
"サッカー天皇杯―王者鹿島競り勝つ、赤崎、技ありの１点。"
,
"FirstBody":
"　天皇杯準々決勝では破格といえる１万８千人でカシマスタジアムがあふれた。クラブＷ杯の奮闘にいざなわれた期待の視線は、へたなサッカーはもうできぬという厳しい目でもあるだろう。「天皇杯も優勝しないといけないクラブ、と鹿島は見られるはず。レアル・マドリードとの後にどんな戦いをするのか、とも」と鹿島ＤＦ昌子は話す。"
,
"Body":
"　昌子が与えたＰＫは、ＧＫ曽ケ端がストップ。クラブＷ杯での勇姿再現かという好セーブに、本人は「いくら止めても点数を取らないと勝てません。さらに得点できる形を作り、チームとして戦い方をしっかり出せた」と自らを脇に置く。このプレーレベルは最低水準と言わんばかりに。<br>　一回り大きくなったというチームの目線を、昌子がホーム最終戦のあいさつで代弁した。「クラブＷ杯で鹿島が世界に覚えられたかもしれません。でもそれでダメなのが鹿島。勝ち続け、クラブＷ杯でリベンジし、“レアルを圧倒した鹿島”と世界に覚えさせましょう」（岸名章友）<br>【図・写真】　後半、シュートを放つ鹿島・赤崎（左）"
},
{
"Category":"スポーツ",
"Headline":
"サッカー天皇杯―横浜Ｍ天野、左足で決勝点。"
,
"FirstBody":
"　△…Ｇ大阪に追いつかれ、後半半ばからたじたじの防御戦。ここから横浜Ｍは踏ん張った。追加タイムに速攻からＭＦ天野が決勝ミドルをたたきこんだ。「（利き足の）左に体重が乗って、打てば入る感覚だった」とヒーローは得意げだ。"
,
"Body":
"　鼻うごめかせて当然の活躍で、モンバエルツ監督にも「今シーズン急成長した若手の一人だ」と称賛された。<br>　経費のかさむ恵まれた練習場を手放して漂泊のシーズンを送った横浜Ｍ。外資系株主の意を酌み監督の留任を決めたが、これを不服とする主力選手との契約交渉がこじれている。年の瀬も波乱含みの名門チームとその監督に、２５歳のレフティーから届いたささやかなクリスマスの贈り物だった。<br>【図・写真】試合終了間際、決勝ゴールを決める横浜Ｍ・天野"
},
{
"Category":"スポーツ",
"Headline":
"サッカー天皇杯―大久保がゴール、川崎らしさ全開。"
,
"FirstBody":
"　△…川崎の大久保が来季からプレーするＦＣ東京のゴールに強烈なヘディングシュートをたたき込んだ。"
,
"Body":
"　チームは悲願の初優勝に一歩前進だ。「流れの中から点が取れた。手応えを感じる」と主将の中村。今季限りで退任する風間監督も「サポーターも大きな期待を寄せている。選手もやる気になっている」。大きな置き土産を残す準備はできているようだ。"
},
{
"Category":"スポーツ",
"Headline":
"バレーボール全日本選手権―エースが強打、男子東レ快勝。"
,
"FirstBody":
"　△…攻撃的なサーブで揺さぶり、エースが面白いように強打を決めた。３大会ぶりの優勝を狙う東レがサントリーにストレート勝ち。３２歳の米山は「自分たちの思い通りの展開にできた」と胸を張った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビートップリーグ。"
,
"FirstBody":
"　ラグビーのトップリーグ第１３節第１日は２４日、静岡・ヤマハスタジアムなどで７試合が行われ、サントリーがヤマハ発動機との全勝対決を４１―２４で制し、唯一の開幕１３連勝で首位に立った。"
,
"Body":
"　両チームとも残りは２試合で、次節でサントリーの優勝が決まる可能性がある。<br>　３位のパナソニックはサニックスに５５―１４で快勝し、２敗（１１勝）を守った。<br>　ＮＴＴコミュニケーションズはホンダを４０―３で下し、東芝はトヨタ自動車に３２―３１で競り勝った。リコーは豊田自動織機に４１―１４、キヤノンはクボタに２７―１５、ＮＥＣはコカ・コーラに２７―３で勝利した。<br>サントリ４１〓２１―１７〓２４ヤマハ発<br>ー　　　　〓２０―７〓　動機　　<br>（６０）（５７）<br>キヤノン２７〓１７―３〓１５ク　ボ　タ<br>（２９）　　〓１０―１２〓　　（２４）<br>リ　コ　ー４１〓２２―７〓１４豊田自動<br>（３０）　　〓１９―７〓　織機　　<br>（１５）<br>Ｎ　Ｅ　Ｃ２７〓１０―３〓３コカ・コ<br>（２５）　　〓１７―０〓　ーラ　　<br>（１２）<br>東　　芝３２〓１９―２４〓３１トヨタ自<br>（３２）　　〓１３―７〓　動車　　<br>（３５）<br>ＮＴＴコ４０〓１９―３〓３ホ　ン　ダ<br>ミュニケ　〓２１―０〓　　（６）<br>ーション<br>ズ<br>（３６）<br>パナソニ５５〓１５―０〓１４サニック<br>ック　　　〓４０―１４〓　ス　　　<br>（５２）（２５）"
},
{
"Category":"スポーツ",
"Headline":
"五郎丸１カ月ぶり出場、得点奪えず途中交代、仏１部。"
,
"FirstBody":
"　【モンペリエ（フランス）＝共同】ラグビーのフランス１部リーグ、トゥーロンのＦＢ五郎丸歩は２３日、敵地でのモンペリエ戦で後半１８分までプレーした。得点はなく、チームは２９―３３で敗れた。"
,
"Body":
"　捕れればトライのキックパスには息が合わず、ライン攻撃では展開できた場面でタッチに蹴り出してしまった。「大きなミスが一つあって、そこは後悔している」と、悔しさをにじませた。<br>　フォード監督は「急に出て最高のプレーをするのは難しい」と一定の理解は示したが、五郎丸自身は「選んでもらった以上チームの力にならないといけない」と、厳しい表情で話す。<br>　キックの名手でウェールズ代表ＦＢのハーフペニーに出番のなかったこの日、キッカーはＳＯベルナールが務めた。五郎丸は、まだプレースキックを蹴る機会を与えられないまま。「練習でもいい刺激を受ける」と充実した日々を送ってはいるが、「満足せず一回り成長したい」と、最後は負けん気をのぞかせた。<br>【図・写真】モンペリエ戦でプレーするトゥーロンの五郎丸＝ゲッティ共同"
},
{
"Category":"スポーツ",
"Headline":
"ラグビーＷ杯開幕まで１０００日、各地でイベント。"
,
"FirstBody":
"　ラグビーの２０１９年ワールドカップ（Ｗ杯）日本大会の開幕千日前となった２４日、全国各地でイベントが行われ、開幕戦の舞台となる東京では東京タワー（港区）が開催都市をイメージした緑、白、青の３色にライトアップされた。"
,
"Body":
"　元日本代表選手も各地でトークショーなどに参加し、東京タワー前では、大会アンバサダーを務める松田努氏（４６）が「アジア初のＷ杯で、ラグビーの普及につながってほしい」と期待を寄せた。<br>　静岡・ヤマハスタジアムではＷ杯出場経験を持つ斉藤祐也氏（３９）らがタグラグビー教室などを開き、斉藤氏は「世界の強豪が戦うのを見られるのはＷ杯ならでは。皆さんで盛り上げてほしい」とファンに呼び掛けた。"
},
{
"Category":"スポーツ",
"Headline":
"サッカー天皇杯―辛勝の大宮、決定力欠く。"
,
"FirstBody":
"　△…大宮はシュート数で２７対４と圧倒したが、決定力を欠いた。渋谷監督は「（退場で相手が）１人減ったことによる安心感があった」と、数的優位を生かせなかったことを苦戦の原因とした。"
,
"Body":
"　Ｊ１復帰１年目で５位に躍進した勢いのまま準決勝に進んだ。監督は「２００５年はベスト４で敗れた。そこを超えるためにいい準備をしたい」と初の決勝進出を目標に掲げた。"
},
{
"Category":"スポーツ",
"Headline":
"前回王者の世羅、監督「重圧ない」、きょう全国高校駅伝。"
,
"FirstBody":
"　男子第６７回、女子第２８回の全国高校駅伝（２５日・西京極陸上競技場発着）の開会式が２４日、京都市のハンナリーズアリーナで行われ、前回史上２校目の男女優勝を果たした世羅（広島）の岩本真弥監督は「厳しいが、プレッシャーはない。チャレンジャーです」と自然体での快走を見据えた。"
,
"Body":
"　女子で優勝候補の神村学園（鹿児島）の有川哲蔵監督は「日を増すごとに良くなっている。アンカー勝負ができれば」と初優勝へ自信を見せた。"
},
{
"Category":"スポーツ",
"Headline":
"バスケットＢリーグ―１部。"
,
"FirstBody":
"▽１部"
,
"Body":
"１７勝１０敗７勝２０敗<br>ＳＲ渋谷　７３―７０　滋　　　賀<br>１４勝１３敗６勝２１敗<br>Ａ　東　京　１０６―９２　川　　　崎<br>２０勝５敗２３勝４敗<br>北　海　道　７５―６４　京　　　都<br>７勝１９敗１２勝１４敗<br>栃　　　木　７６―７１　横　　　浜<br>１９勝５敗９勝１７敗<br>千　　　葉　１０６―６９　新　　　潟<br>１９勝８敗１５勝１２敗<br>三　　　遠　７１―５２　大　　　阪<br>１３勝１３敗１５勝１１敗<br>三　　　河　７７―６６　富　　　山<br>２０勝６敗３勝２３敗<br>琉　　　球　９６―８３　秋　　　田<br>１１勝１５敗６勝２０敗"
},
{
"Category":"スポーツ",
"Headline":
"サッカー天皇杯―横浜ＭＶＳ．鹿島、大宮ＶＳ．川崎、２９日準決勝。"
,
"FirstBody":
"　サッカーの天皇杯全日本選手権第８日は２４日、茨城・カシマスタジアムなどで準々決勝４試合が行われ、Ｊ１覇者の鹿島のほか、川崎、横浜Ｍ、大宮が勝ち進んだ。Ｇ大阪は３連覇を逃した。２９日の準決勝は横浜Ｍ―鹿島、大宮―川崎のカードとなった。"
,
"Body":
"　川崎は大久保の得点などでＦＣ東京に２―１で勝ち９大会ぶり、大宮は延長の末に湘南を４―２で退けて１１大会ぶりのベスト４となった。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビートップリーグ―パナソニック、攻め続け９連勝。"
,
"FirstBody":
"　△…パナソニックが圧勝で９連勝を飾った。後半に失点したが、試合を通して攻め続ける「８０分間スイッチオン」を目標に掲げたチームは計８トライと攻撃を緩めず「８０分間切れることなくプレーができた」とディーンズ監督は満足げだった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"バレーボール全日本選手権―豊田合成など決勝へ。"
,
"FirstBody":
"　バレーボールの全日本選手権第４日は２４日、東京・大田区総合体育館でプレミアリーグ勢による準決勝が行われ、２５日の決勝は男子が豊田合成―東レ、女子は久光製薬―日立の顔合わせとなった。２連覇を目指す豊田合成は第１セットを落としたものの３―１でジェイテクトを下し、東レはストレートでサントリーに快勝した。５連覇を狙う久光製薬はＮＥＣに３―１で競り勝ち、日立は東レを３―０で退けた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"デルポトロ全豪欠場、男子テニス。"
,
"FirstBody":
"　男子テニスのフアンマルティン・デルポトロ（アルゼンチン）が手首痛のため、来年１月に開幕する全豪オープンを欠場することが２４日、明らかになった。"
,
"Body":
"　この３年ほど手首痛に悩まされてきた。（ロイター）"
},
{
"Category":"スポーツ",
"Headline":
"バスケットＢリーグ―Ａ東京が２０勝目。"
,
"FirstBody":
"　バスケットボール男子のＢリーグは２４日、川崎市とどろきアリーナなどで行われ、東地区首位のＡ東京が中地区トップの川崎に１０６―９２で快勝し、２０勝目（５敗）を挙げた。川崎は連勝が１５で止まり、２３勝４敗。Ａ東京は前半に２５得点した田中の活躍で５７―４６で折り返し、後半も着実に加点した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"３冠狙う桜花、３回戦へ、全国高校選抜バスケ。"
,
"FirstBody":
"　バスケットボールの全国高校選抜優勝大会第２日は２４日、東京体育館で行われ、女子２回戦で全国高校総体、国体と合わせて３冠を狙う桜花学園（愛知）は倉吉北（鳥取）を１３９―４２で退けて初戦に大勝し、３回戦に進んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大野が年間最優秀選手、国際柔道連盟。"
,
"FirstBody":
"　国際柔道連盟（ＩＪＦ）は２３日、リオデジャネイロ五輪男子７３キロ級金メダルの大野将平（旭化成）がファン投票で選ぶ年間最優秀選手で最多の２１６６票を獲得したことを発表した。"
,
"Body":
"（共同）"
},
{
"Category":"スポーツ",
"Headline":
"トヨタ車体など決勝進出、ハンドボール日本選手権。"
,
"FirstBody":
"　ハンドボールの日本選手権第５日は２４日、東京・駒沢体育館で男女の準決勝が行われ、２５日の決勝のカードは男子がトヨタ車体―大崎電気、女子は北国銀行―オムロンといずれも日本リーグ勢の組み合わせとなった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―真央、挑んで８位発進、冒頭の３回転半失敗。"
,
"FirstBody":
"　とにかくトリプルアクセル（３回転半ジャンプ）を跳びたかった。「思うようにやりなさい」と佐藤信夫コーチも言ってくれていた。最近も成功率は２割以下。２４日朝の公式練習で初めて片足着氷し、浅田は自らにゴーサインを出した。"
,
"Body":
"　「トリプルアクセルを跳べる状態まで戻ってきたことをうれしく思う。練習は積んでいたから不安はなかった。（スピンやステップで）取りこぼしがないように気をつけた」と浅田。笑顔は見せないが、悲壮感もない。<br>　膝の状態が悪く、ここまでの２試合はトリプルアクセルに挑むことすらできなかった。無難に２回転にまとめる気はなく、「挑戦しようとして臨めたことがよかった」と前向きに語る。<br>　今大会女子最年長。ＳＰの上位１０人で、浅田以外は全員が３回転―３回転の連続ジャンプを跳ぶ。しかし、今回は若手の台頭も気にならなかったそう。「フリーは練習で積み重ねたものを出したい。たくさんの人に支えてもらった。ファンに恩返しできる演技をしたい」。達観したように語った。<br>【図・写真】女子ＳＰの浅田の演技。６０．３２点で８位と出遅れた"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―宮原、貫禄の首位。"
,
"FirstBody":
"　日本のエースの安定感は際立っていた。２位に７点以上の差をつけて、貫禄の首位発進。それでも宮原はさらりと「（１１月の）ＮＨＫ杯（ＳＰ）は１つこけてしまったけど、６０点台は出せた。しっかり自分の演技をすれば７０点台は出すことができる」。非公認ながら７６・４９点の高スコアにも、驚く様子はなかった。"
,
"Body":
"　ステップ、スピンは全て最高難度のレベル４を獲得。課題だった連続ジャンプの冒頭の３回転ルッツも「悔しい思いをしたけれど、今回こそはと強く思っていた。うまく気持ちを落ち着けられた」としっかり着氷、ジャンプも全てで加点を得る出来栄えだった。自信に満ちあふれた演技に、「今季の中で一番いいＳＰ」とうなずいた。<br>　浅田以来となる大会３連覇へ向けて「あすが本当の本番。今までで一番いい演技を出せるように思い切って滑り、自分の世界観を出せるように頑張る」と意欲をみなぎらせた。<br>【図・写真】女子ＳＰで首位に立った宮原"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―田中悔しい２位。"
,
"FirstBody":
"　２位の田中は全日本では初の表彰台に立ったが、喜びよりも悔しさの方が上回った。３回転半ジャンプが２回転半になるなど、「自分が目標としていた演技ができなかった」。優勝した宇野にはフリーで３０点近い差をつけられた。"
,
"Body":
"　「自分の中で足りないものを感じている。（全日本の）２位にふさわしいような選手に成長していかないといけない」といっそうの飛躍を誓った。<br>【図・写真】男子フリーで演技する田中"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―ミス目立ち無良３位、ＳＰ首位から逆転許す。"
,
"FirstBody":
"　ＳＰ首位発進の無良はミスを連発して３位に終わった。冒頭はジャンプの着氷が乱れながらも何とか踏ん張っていたが、中盤以降も立て直せぬまま。４回転が３回転になるなどジャンプが抜け続けた。一度崩れると止まらない悪い癖がこの勝負どころで出た。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―本郷晴れやか、充実の２位発進。"
,
"FirstBody":
"　３季連続の世界選手権出場を目指す本郷は、躍動感あふれる演技を終えると晴れやかな笑顔。苦しんできたジャンプの回転不足も克服し、「伸び伸びと自分のやりたい演技ができた」。上々の２位スタートに充実の表情を浮かべた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ディープ産駒、馬場改修で吉？（ターフの目）"
,
"FirstBody":
"　有馬記念の舞台となる中山芝２５００メートルを得意とするのがステイゴールド産駒。有馬記念でも過去１０年で４勝をあげているが、今年は不在だ。今回の１６頭を種牡馬別で見ると、最大勢力は５頭のディープインパクト産駒だが、有馬記念には延べ１１頭が出走して優勝は２０１４年のジェンティルドンナ１頭。残る１０件のうち最高は昨年４着のマリアライトで、あとは全部６着以下。分の悪いレースなのは間違いない。"
,
"Body":
"　実際、ディープ産駒のこのコースでの３勝は１４年１２月以降に集中している。その意味で、切れ味とレースセンスを兼ね備えたサトノダイヤモンドは、年長馬との力関係を別にすれば、戦える見通しは十分ある。また、３勝は牝馬があげており、牝馬も要警戒。タイムを要する馬場が得意なマリアライト、復調気配のミッキークイーンも軽視は禁物だ。（野元賢一）"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア、１９歳宇野、初の日本一、連続ジャンプ「努力報われた」。"
,
"FirstBody":
"　フィギュアスケートの世界選手権（来年３～４月・ヘルシンキ）代表選考会を兼ねた全日本選手権第３日は２４日、大阪府門真市の東和薬品ラクタブドームで行われ、男子はショートプログラム（ＳＰ）２位の１９歳、宇野昌磨（中京大）がフリーで逆転し、合計２８０・４１点で初優勝して代表に決まった。"
,
"Body":
"　女子は３連覇に挑む宮原知子（関大）がＳＰで２連続３回転などジャンプを全て決め、７６・４９点で首位に立った。６度優勝の浅田真央（中京大）は、冒頭のトリプルアクセル（３回転半ジャンプ）が１回転半となり、６０・３２点で８位と出遅れた。<br>　本郷理華（邦和スポーツランド）が６９・２０点で２位、昨年２位の１５歳、樋口新葉（東京・日本橋女学館高）が６８・７４点で３位、昨季世界ジュニア女王の１５歳、本田真凜（大阪・関大中）が６７・５２点で４位につけた。最終日の２５日にフリーが行われる。<br>　演技が終わると、思わず涙がこぼれた。４回転ジャンプが一つもクリーンに跳べなかったものの、何とか演技を終えた安堵の涙か？　「違う。努力が報われたから」と、感無量の面持ちで話す。<br>　グランプリ（ＧＰ）ファイナルで２年連続３位となったが、今年は２位との差が連続ジャンプ１つだった。あまりの悔しさに帰国するとすぐ、全種類のジャンプの後に３回転トーループをつける練習を重ねた。<br>　なのにＳＰでは連続ジャンプを入れられなかった。「あんなに頑張ったのに。昨夜はつらくて、ひどく落ち込んで、泣いて、いろいろ考えて疲れ切ってしまった」と宇野。ネガティブな感情はフリー前の公式練習でも引きずったままだった。<br>　ジャンプはボロボロ。あまりのひどさに「どうでもよくなって、開き直れて楽しもうという境地に至った」。だがフリーでは冒頭の４回転フリップ、続く４回転トーループで着氷が乱れ、演技後半にある４回転トーループも再びオーバーターンし、またしても連続ジャンプにできなかった。<br>　じくじたる思いを抱えながら迎えた最後のジャンプ、３回転サルコーの前に、「いけっ」という樋口美穂子コーチの叫び声が聞こえた。慌ててサルコーの後に３回転をつけたら、１・２点も加点がついた。「サルコーだけで終わっていたら、涙は出なかったと思う」<br>　開幕前日に羽生欠場が発表され、急に追われる立場になったプレッシャーもあった。「僕は感じたつもりはないけれど、周りに言われるんですよね。すごくいっぱい経験できた試合だった。練習は全くウソつかないわけじゃないけど、ウソつかないです」。少し自信もよみがえったそうだ。（原真子）<br>全日本フィギュア男子優勝者　　<br>２００７年　高橋　大輔　<br>０８年　織田　信成　<br>０９年　高橋　大輔　<br>１０年　小塚　崇彦　<br>１１年　高橋　大輔　<br>１２年　羽生　結弦　<br>１３年　　<br>１４年　　<br>１５年　　<br>１６年　宇野　昌磨<br>　宇野　昌磨（うの・しょうま）１４年ジュニアグランプリ（ＧＰ）ファイナル、１５年世界ジュニア選手権王者。１５年と１６年のＧＰファイナル３位。今年４月には国際スケート連盟公認大会で史上初めて４回転フリップを成功させた。<br>　浅田真央らを育てた山田満知子、樋口美穂子両コーチに師事する。中京大１年。１５９センチ、５２キロ。１９歳。名古屋市出身。<br>【図・写真】男子で初優勝した宇野のフリー"
},
{
"Category":"スポーツ",
"Headline":
"後藤が現役引退、楽天から自由契約。"
,
"FirstBody":
"　楽天から自由契約となった後藤光尊内野手（３８）が２４日、現役引退を表明した。１１月に行われた１２球団合同トライアウトを受けたが、獲得に乗り出す球団がなかったことで意思を固め「ユニホームを脱いで、震えるような感覚、緊張感を味わうことがないと思うと寂しい」と心境を語った。"
,
"Body":
"　通算成績は１３６１試合に出場して打率２割６分９厘、９５本塁打、４７６打点だった。"
},
{
"Category":"スポーツ",
"Headline":
"東大のエース宮台、プロ入りの意向。"
,
"FirstBody":
"　東京六大学野球リーグ、東大のエース左腕の宮台康平投手が、プロ入りを目指す意向を持っていることが２４日、チーム関係者への取材で分かった。現在３年の宮台は「プロ野球に興味があって魅力を感じている。進路の一つとして考えている」と話しているという。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―女子フリー、宮原２２番滑走、浅田は第３組１７番。"
,
"FirstBody":
"　２５日の女子フリーの滑走順が決まり、ＳＰ首位の宮原は最終組の２２番となった。８位の浅田は第３組の１７番で滑る。２位の本郷は最終２４番、３位の樋口は２３番、４位の本田は１９番で演技する。"
},


{
"Category":"社会",
"Headline":
"電通へ「心から反省を」、社員過労自殺１年、母親が手記、「未来も希望も失った」。"
,
"FirstBody":
"　電通の長時間労働問題のきっかけとなった新入社員、高橋まつりさん（当時２４）が過労自殺してから２５日で１年を迎えた。母親の幸美さん（５３）が手記を公表し、「役員や管理職の方々は、まつりの死に対して、心から反省をして、二度と犠牲者が出ないよう、決意していただきたい」と訴えた。"
,
"Body":
"　まつりさんは２０１５年４月に電通に入社。同年の秋から残業時間は増え、労災認定の根拠になった１カ月の残業時間は約１０５時間に達した。まつりさんは毎晩遅くまで働く実態を、「会社の深夜の仕事が、東京の夜景をつくっている」と話していたという。<br>　手記の中で幸美さんは「あの時、私が会社を辞めるようにもっと強く言えば良かった。母親なのにどうして娘を助けられなかったのか」と後悔をにじませた。<br>　幸美さんは１０月、まつりさんが過労自殺で労災認定を受けたことを公表した。東京労働局などは、労働基準法違反の疑いがあるとして、１１月に本社（東京・港）などを強制捜査。まつりさんが亡くなる以前からたびたび労働基準監督署から是正勧告を受けるなど、過重労働が常態化していたことも明るみになった。同労働局は法人としての同社と幹部を書類送検する方針で、労働環境の実態などを調べている。<br>　電通も対応を迫られている。１０月下旬からは「全館１０時消灯」を実施し、持ち帰り残業も禁止した。社員のメンタル相談に常時対応するため常勤の精神科産業医も配置した。来年１月には全社員の１割にあたる６５０人を配置換えし、業務量を平準化させる。<br>　幸美さんは手記で「見せかけではなく、本当の改革、労働環境の改革を実行してもらいたい」と注文。さらに「日本の働く人、すべての人の意識が変わって欲しいと思います」などと訴えた。<br>　幸美さんは手記と合わせ、生前のまつりさんの写真２枚も公表した。<br>【図・写真】１３年に万里の長城を旅行した際の高橋まつりさん（左）と母の幸美さん＝幸美さん提供"
},
{
"Category":"社会",
"Headline":
"長崎・三重両県に行政指導、水産庁、クロマグロ違反操業で。"
,
"FirstBody":
"　水産庁は２４日までに、長崎県と三重県で太平洋クロマグロの違反操業があったとして、両県に再発防止策をまとめるよう指導した。承認を受けていない漁船などによる漁獲が計８０トン以上判明した。都道府県の資源管理担当者宛にも規制の徹底と監視体制強化を求める通知を出した。関係漁協は違反船への操業自粛要請などを検討している。"
,
"Body":
"　２６日に公表する。同庁によると１２月に長崎県対馬市の漁協に立ち入り調査したところ、承認なしにクロマグロを漁獲した漁業者が３１人判明し、未報告の漁獲が１１の漁協で合わせて約３０トンあった。三重県でも県内漁協に所属するカツオ１本釣りの６漁船が、静岡県内で水揚げしたクロマグロ約５３トンを国・県に報告していなかった。<br>　同庁は関係漁業者に再発防止を指導するとともに、都道府県に規制の徹底を求めた。対馬市の漁協は違反漁船に対し今後３年間の漁獲自粛を要請することを検討中。三重県の漁協は６漁船のクロマグロ漁承認を返上する方向で調整している。<br>　太平洋クロマグロは日本近海に産卵場や漁場がある。資源保護のため承認を受けた漁船だけに漁獲が制限されているが、一部で豊漁が続き、承認を受けない漁船が漁獲しているといった情報が寄せられていた。"
},
{
"Category":"社会",
"Headline":
"最年少棋士、最年長下す、１４歳藤井、白星デビュー、７６歳加藤「素晴らしい才能」。"
,
"FirstBody":
"　史上最年少で将棋のプロ棋士になった藤井聡太四段（１４）が２４日、東京都渋谷区の将棋会館でプロデビュー戦を指し、現役最年長の加藤一二三・九段（７６）を破った。２１世紀生まれの中学２年生棋士が、中学生プロ第１号の元名人との対決を制した。"
,
"Body":
"　対局後、藤井四段は「反省点もあるが、デビュー戦で大先輩と戦えて光栄。将来タイトルを取りたいので、まず自分の実力をもっと上げたい」と力強く語った。敗れた加藤九段は「藤井四段は素晴らしい才能の持ち主。渋い手もシャープな手もあった」と絶賛した。<br>　両対局者の年齢差は６２歳で、これまでの記録を塗り替えた。藤井四段は今年１０月、１４歳２カ月でプロ入りした５人目の中学生棋士。羽生善治王座（４６、王位・棋聖）ら先輩４人はのちにタイトルを獲得している。加藤九段は１９５４年に１４歳７カ月でプロ入りし、藤井四段に抜かれるまで最年少記録を保持していた。<br>【図・写真】加藤九段を下し、感想戦で笑みを浮かべる藤井四段（２４日、東京都渋谷区）"
},
{
"Category":"社会",
"Headline":
"現地派遣の職員戒告処分、厚労省、旧ソ連抑留者の歯焼失。"
,
"FirstBody":
"　厚生労働省が旧ソ連抑留中の犠牲者の遺骨収集作業でＤＮＡ鑑定用の歯を焼失した問題で、同省は２４日までに、現地に派遣した職員を戒告処分にした。遺骨や検体の安全管理の重要性について「職員の認識が欠落していた」としている。ほかに課長や局長ら４人も訓告や厳重注意とした。"
,
"Body":
"　責任感を高めるため、遺族の心情に寄り添うことなどを記した「七つの心得」も作成した。<br>　同省によると、歯を焼失した遺骨６１柱分はＤＮＡ鑑定ができず身元特定が困難になったことから、遺骨収集を今回行った埋葬地に関係する遺族に経緯の説明と謝罪を行っているという。"
},
{
"Category":"社会",
"Headline":
"現存で最古の旧奈良監獄、「国立建築博物館に活用を」、建築学会、国に要望。"
,
"FirstBody":
"　日本建築学会（会長・中島正愛京都大学防災研究所教授）は２４日までに、明治時代に建設された現存する最古の刑務所「旧奈良監獄」（奈良市）を国立建築博物館として活用するよう政府に要望した。同施設は現在奈良少年刑務所として使われ、来夏をメドに運営権を民間に売却する方針になっている。これまでホテルへの転用が有力視されてきたが、新たな活用案が浮上した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"健康食品９製品から医薬品成分検出、厚労省。"
,
"FirstBody":
"　厚生労働省は２４日までに、２０１４年度に国内で販売されていた健康食品を調べたところ、１７１製品のうち９製品から医薬品成分を検出したと発表した。この成分が原因で頭痛や動悸（どうき）などの健康被害を起こす可能性があるとして、厚労省は製品を購入しないよう注意を呼びかけている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"母、幸美さんの手記要旨。"
,
"FirstBody":
"　手記の要旨は次の通り。"
,
"Body":
"　まつりの命日を迎えました。<br>　あの日から私の時は止まり、未来も希望も失われてしまいました。朝目覚めたら全て夢であってほしいと、いまも思い続けています。<br>　まつりはずっと頑張ってきました。就職活動のエントリーシートの自己ＰＲの欄に、「逆境に対するストレスに強い」と書いていました。<br>　電通に入ってからも、期待に応えようと手を抜くことなく仕事を続けたのだと思います。その結果、正常な判断ができないほどに追い詰められたのでしょう。あの時私が会社を辞めるようにもっと強く言えば良かった。母親なのにどうして娘を助けられなかったのか。後悔しかありません。<br>　まつりの死によって、世の中が大きく動いています。でも、まつりは、生きて社会に貢献できることを目指していたのです。そう思うと悲しくて悔しくてなりません。<br>　まつりは、毎晩遅くまで皆が働いている職場の異常さを指して、「会社の深夜の仕事が、東京の夜景をつくっている」と話していました。まつりの死は長時間労働が原因であると認定された後になって、会社は、夜１０時以降消灯をしているとのことですが、決して見せかけではなく、本当の改革、労働環境の改革を実行してもらいたいと思います。<br>　会社の役員や管理職の方々は、心から反省をして、二度と犠牲者が出ないよう、決意していただきたいと思います。そして社員全ての人が、伝統を重んじることに囚われることなく、改善に向かって欲しいと思います。<br>　日本の働く人全ての人の意識が変わって欲しいと思います。"
},
{
"Category":"社会",
"Headline":
"一律賠償、１９年分まで、東電案、農林団体など了承、福島原発事故。"
,
"FirstBody":
"　東京電力福島第１原子力発電所事故による避難区域内の農林業への損害賠償を巡り、福島県や農林団体などでつくる県原子力損害対策協議会（会長・内堀雅雄知事）は２４日、福島市で会合を開き、一律賠償を２０１９年分までとする東電案の受け入れを確認した。"
,
"Body":
"　東電案について、内堀知事は会合後「関係団体の一定の理解が示された」と指摘。東電ホールディングスの広瀬直己社長は「理解をいただいたと思っており、準備を進めていきたい」と述べた。<br>　東電案は、来年１月以降分の賠償として、事故前の所得の３年相当を一括で支払う。２０年分以降は、原発事故と「相当因果関係のある損害」が続く場合に「（東電が）適切に支払う」と規定している。<br>　避難区域外については、１７年分までは現行の賠償を続け、１８年以降分は１７年中に方針を決めるとしている。"
},
{
"Category":"社会",
"Headline":
"高知の元船員が新たに労災申請、ビキニ核実験被ばくで。"
,
"FirstBody":
"　１９５４年の米国による太平洋・ビキニ環礁での核実験を巡り、周辺海域で被ばくしたとされる高知県などの元船員ら１１人が事実上の「労災認定」に当たる船員保険の適用を求めている問題で、新たに同県室戸市の元船員の男性（８７）が全国健康保険協会（東京）に適用を申請したことが２４日、関係者への取材で分かった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"長友選手と平さん結婚へ。"
,
"FirstBody":
"　サッカーの日本代表でインテル・ミラノ（イタリア）に所属する長友佑都選手（３０）と女優の平愛梨さん（３２）が２４日、東京都内で記者会見し、結婚を発表した。来年１月２９日に婚姻届を出すという。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"連続不審死被告、２月最高裁弁論。"
,
"FirstBody":
"　首都圏の連続不審死事件で、最高裁第２小法廷（小貫芳信裁判長）は２４日までに、男性３人に対する殺人罪などに問われ一、二審で死刑とされた無職、土井（旧姓木嶋）佳苗被告（４２）の上告審弁論を来年２月１０日に開くことを決めた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"孤独な子供に居場所を―自立や就労、寄り添い促す（ひと協奏）"
,
"FirstBody":
"　「仕事がんばってる？」。１１月下旬、家庭に居場所をなくした１６～１９歳が身を寄せる福岡市南区の自立援助ホーム。平原義行（ひらはら・よしゆき、７３）さんはアルバイトから戻った子供たちに声をかけていった。"
,
"Body":
"　親がいない、虐待を受けた、経済的に困窮している――。彼らを取り巻く事情はさまざまだ。大人への不信感を強め、将来への希望を失っている場合もある。平原さんは話に耳を傾けながら、固く閉ざされた心を少しずつ解きほぐしていく。<br>　「行き詰まったら相談を聞いてもらえる。普通の家みたい」。一時保護所を経てホームに来た少年（１７）が笑顔を浮かべた。自然と目尻が下がる。「そう言ってもらえるとうれしい」<br>望んで児相へ<br>　高校卒業後、福岡市役所に入った。少年非行の戦後３度目の急増期、そのピークの１９８３年に望んで児童相談所へ。初めて担当したのは中学２年の男子生徒だった。<br>　シンナーに溺れて非行を繰り返し、親もさじを投げていた。警察で身元を引き受け、親や学校への不満をじっくり聞くと、思いがけない言葉が返ってきた。「（自分が）悪いことは分かっとう」。男子生徒を抱きしめ、「寂しかったんだよな」と語りかけながら涙が止まらなかった。<br>　週の半分は男子生徒のもとに通い、親には「子供の言い分も聞いてほしい」と数年かけて粘り強く話を続けた。男子生徒は立ち直り、大学に進学。家庭や仕事を持つ社会人へと成長した。<br>　困難な状況にさらされた子供を助けるには、「その痛みを感じられるかどうか」が必要と思う。悲しいときはともに涙し、思いを共有する。「このおじさんは俺のことをしっかり見てくれる」。子供が求めているのはそうした姿だ。<br>　定年退職後も緊急支援員として非行やいじめ、家庭内暴力、虐待に向き合い、「どこにも行き場がない子供がいる」という現実を何度も突きつけられた。「何とかしたい」。奔走の末、２００８年に市内初の自立援助ホームを開設。昨年１１月には２カ所目の運営も始めた。定員は計１２人に倍増したが、空きはゼロだ。<br>経験を基に脚本<br>　０７年には親子の葛藤がテーマの演劇の脚本を執筆した。福岡や佐賀の劇場で、自ら独り舞台に立つ。脚本は自身の経験が基になっている。<br>　戦後に朝鮮半島から引き揚げ、住居を転々とした。両親は炭鉱などで共働きし、酒を飲んではけんかを繰り返した。貧しく、つらい日々。夕食は自分で作らなければならず、幼少期は親とのわだかまりを抱えていた。<br>　救いは恩師の存在だった。小学校高学年のころ、自宅に帰らず夕方まで図書室で読書にふけっていたある日のこと。担任から「感想文を書かないか」と１冊のノートをもらった。やり取りの中で「僕を見てくれている大人もいるんだ」と光明を見いだせた思いがした。<br>　今年１１月、過去の虐待を乗り越え再生を果たした家族を描いた朗読劇の脚本を完成させた。福岡市内で来秋、社会福祉協議会の職員らとつくる劇団で披露する予定だ。<br>　「人間って弱いし、寂しい。だけど本来は優しい。その優しさをつなげていきたい」。多くの人が手を差し伸べるきっかけにと、学校や施設での公演も考えている。<br>　　　　文　　小沢一郎<br>　　　　写真　　塩山賢<br>【図・写真】自立援助ホームの入居者（右）と談笑する「青少年の自立を支える福岡の会」の平原義行さん（中）（福岡市南区）"
},
{
"Category":"社会",
"Headline":
"ダスキンが全国の２０歳以上の男女２０８０人に聞いたアンケートによると（窓）"
,
"FirstBody":
"◎…ダスキンが全国の２０歳以上の男女２０８０人に聞いたアンケートによると、「大掃除をする予定」と答えた人のうち、世代別では男女とも２０代が約８割に達し、トップになった。"
,
"Body":
"◎…女性も２０代が８１・７％で首位に。同社は「こまめに掃除する年配の人に比べ、若い人はたまった汚れを一気に落とす傾向があるのでは」と分析している。"
},
{
"Category":"社会",
"Headline":
"北国情緒豊かな街、焼失、伝統の木造建築、住民落胆。"
,
"FirstBody":
"　２２日に発生した新潟県糸魚川市の大火は、北国の情緒あふれる雁木（がんぎ）造りが連なる街並みを焼いた。観光資源として活用してきた地元商店主や観光関係者からは、不安の声もあがる。"
,
"Body":
"　「雪深い新潟で生きていくため、住民同士の助け合いで造られたもの。だだっ広くなった本町通りを見て悲しくなった」。通り沿いで生まれ育った古川文子さん（６４）の言葉にも愛着がにじみ出る。<br>　糸魚川市史によると、今回焼失したエリアは、１９３２年（昭和７年）１２月２１日に発生した大火で焼失したため、当時復興された木造建築が立ち並ぶ地域。本町通りで呉服店を営む山岸美隆さん（６２）も「観光資源としても高い評価を受けており、大火で再び失うのは大ショックだ」と落胆した様子だった。<br>　今回の大火でも、木造建築が密集していることが被害を拡大させたとの指摘もあるが、米田徹市長は、区画整理が進まなかった理由を「観光地になっており、住んでいる人たちの愛着もある。簡単に防火のために街並みを変えるということができなかった」と説明する。"
},
{
"Category":"社会",
"Headline":
"糸魚川の避難勧告解除、大火の被災者、被害確認。"
,
"FirstBody":
"　新潟県糸魚川市の大火で、市は２４日午後４時、市内の一部地域に出していた避難勧告を約２日ぶりに全て解除した。現場の交通規制は続け、被災した建物の住民ら関係者のみ自由な立ち入りを認める。被災者らは解除を受け、自宅や店舗に戻り被害状況を確認した。"
,
"Body":
"　県は職員による支援チームの先遣隊を市に派遣し、応急住宅や事業者の支援など、生活再建に向けた要望を市側から聞き取りした。<br>　火災発生後、市は３６３世帯、７４４人に避難勧告を出した。解除直前の２４日午後時点で、市内２カ所に計約３０人が避難している。<br>　東北電力は同日午後、市内で停電していた地域への送電を始め、焼損した住宅などを除いて電気は全面復旧した。ガスの供給が停止していた地域でも、復旧が進んだ。火災は２２日午前１０時半ごろ発生し、約３０時間後の２３日夕に鎮火。市によると延焼は約１５０棟、約４万平方メートルに及んだとみられる。<br>【図・写真】規制が解除された火災現場に入り、焼けた街を見つめる子どもたち（２４日、新潟県糸魚川市）＝代表撮影"
},
{
"Category":"社会",
"Headline":
"集団生活で女性暴行死、兵庫、容疑で４人逮捕。"
,
"FirstBody":
"　兵庫県川西市で２０１３年、無職、肥後恭子さん（当時２５）が暴行を受けて死亡する事件があり、県警捜査１課は２４日、同市鼓が滝３、無職、田口恵子容疑者（３２）と、同居の無職、下地道嗣容疑者（３４）ら男女４人を傷害致死の疑いで逮捕した。"
,
"Body":
"　県警によると、肥後さんの死亡を巡っては１３年当時、傷害致死容疑で逮捕した肥後さんの兄（２９）が有罪判決を受け、既に確定し服役している。<br>　肥後さんや今回逮捕した４人は計十数人で川西市内の複数の住宅を行き来する集団生活を送っていた。今年７月、うち１人の女性が県警に「支配下に置かれた生活をしている」などと相談したのをきっかけに４人の逮捕につながった。<br>　捜査関係者によると、田口、下地両容疑者が金銭を管理するなど集団生活の主導権を握っていた。暴力を振るうこともあったという。<br>　４人の逮捕容疑は１３年１０月１６日午後７時半から１１時ごろまでの間に肥後さんの兄と共謀し、川西市の住宅などで肥後さんを殴ったり、足で蹴ったりして死なせた疑い。"
},
{
"Category":"社会",
"Headline":
"大学内で争う？物音、仏留学生不明、消息絶えた夜。"
,
"FirstBody":
"　【パリ＝共同】筑波大からフランスの大学に留学している黒崎愛海さん（２１）の行方を捜査している地元警察の当局者は、黒崎さんの消息が途絶えた４日夜、大学構内で男女が争うような物音がしたと複数の関係者が証言したことを明らかにした。地元紙が２４日伝えた。"
,
"Body":
"　警察は男の国籍を明らかにしていない。当局者は男について、既に欧州連合（ＥＵ）域外に出たとみていることも明らかにした。<br>　一方、筑波大は２４日、記者会見し、玉川信一副学長は「無事に帰ってきてほしい」と沈痛な面持ちで訴えた。愛海さんの母親は同日、外務省を通じ「本人の無事を信じ、待っています」とのコメントを出した。<br>　筑波大によると、黒崎さんは国際総合学類３年で、黒崎さんを含む学生７人がフランスのフランシュコンテ大に派遣されている。黒崎さんの留学期間は９月１日から１年間の予定。"
},
{
"Category":"社会",
"Headline":
"迎賓館クリスマス彩る、初の夜間公開。"
,
"FirstBody":
"　政府は２４日、東京・元赤坂の迎賓館を初めて夜間に公開した。本館をライトアップし、普段は非公開の正面玄関ホールも見学できる。４月から始めた日中の通年公開とは違った趣を楽しんでもらうのが狙い。２５日も行う。インターネットで事前予約した人に限られる。"
,
"Body":
"【図・写真】夜間公開では、普段は非公開の正面玄関ホールも見学できる（２４日夜、東京・元赤坂）"
},
{
"Category":"社会",
"Headline":
"民家が全焼、８０代夫婦死亡、静岡市。"
,
"FirstBody":
"　２４日午前８時５５分ごろ静岡市駿河区高松の無職、岩崎重雄さん（８８）方から火が出ていると近隣住民から１１９番があった。約１時間２０分後に鎮火し、木造２階建て約１１５平方メートルを全焼した。焼け跡から重雄さんと妻の無職、貞子さん（８２）の遺体が見つかった。"
},


{
"Category":"文化",
"Headline":
"クリスマスの路上で―青山七恵（文化）"
,
"FirstBody":
"　高校時代、ギターマンドリン部でフルートを吹いていた。"
,
"Body":
"　練習をしているあいだ、ものすごく暑かったり寒かったり、強烈にお腹がすいているのに食べるお菓子が何もなかったりすると、なぜ自分はこんなことをしているのだろうと、無性に腹が立って泣きたくなることがあった。<br>　部活に入っていない同級生の女の子たちは、ファストフード店でアルバイトをしたり、ピザ屋さんでたむろしたり、他校の男の子とデートをしたりしている。うらやましかった。それにひきかえ、自分はどれほど練習しても口と腕が疲れるばかりで一向に上達しないフルートを相手に、限られた青春の時間をむだにしているという気がしてならなかった。<br>　音楽をやるにしても、せめてフルートじゃなく隣のクラリネットやコントラバスを選んでいたら、もっと楽しい青春が送れたかもしれないのになあ……くたびれて一人自転車を漕（こ）ぐ帰り道、遠い赤城山を眺めながら毎日ぼんやり夢想にふけっていた。<br>☆　☆　☆<br>　毎年十二月になると、この部では各パートから数人ずつ選抜された二年生から成るミニチュア部隊が結成されて、近くの公園で小規模のクリスマスコンサートを開くことになっていた。<br>　フルートパートにはほかに二年生がいなかったので、自動的にわたしが選出され、一員に加わった。演奏するのは「そりすべり」、それから「ジングルベル」と「きよしこの夜」。「そりすべり」は元気が良くて楽しい曲だったけれど、「ジングルベル」は練習していると眠くなった。そして「きよしこの夜」では、わたしはなぜだか、フルートではなくトライアングルを担当することになった。<br>　トライアングル！　これは花形楽器だぞと思い、久々に練習に熱が入った。銀の三角を銀の棒でそっと打つだけの単純な楽器だけれど、あのおなじみのメロディーに合わせて一小節に一度トライアングルを鳴らしているときほど、わたしがこの部活動で、いや、高校三年間のすべての時間までひっくるめても、喜びを感じていた瞬間はなかったかもしれない。<br>　ところが曲の最後の一小節、聴かせどころのトレモロを鳴らし終わってうっとりしていると、必ず指揮者のサヨちゃんから、「もっとこう……」と、指導が入るのだった。がんばって彼女のリクエスト通りにやってみるものの、なかなかＯＫが出ない。しまいにはサヨちゃんみずからがお手本を示してくれたのに、何度やってもやっぱりうまくできない。結局「まいっか……」という中途半端な仕上がりのまま、本番の日を迎えることになった。<br>☆　☆　☆<br>　会場とされているのは、学校から徒歩十分ほどの大きな公園の片隅、地面よりすこし高くなっているコンクリートの一角だった。当たり前だが、真冬の野外の日没後なのでとても寒い。コートを着たまま楽器をかまえる演奏者は十人ほどで、特に告知もしていないので、集まっているお客さんもほとんどいない。<br>　そんななか、特に指揮者や部長からの挨拶もなく、クリスマスコンサートは唐突に始まった。通りすがりのお客さんにまばらな拍手を受けながら、わたしたちは「そりすべり」を演奏し、「ジングルベル」を演奏し、「きよしこの夜」を演奏した。寒さに楽器を持つ手がかじかみ、油断するとすぐ鼻水が垂れてきた。それでもわたしは、全然つらいとは思わなかった。むしろ、こういうのっていいなあ、と意外なほどほのぼのした想いでフルートを吹き、トライアングルを打っていた。<br>　もうすぐクリスマスだからクリスマスの曲を演奏する、そして聴いているひとはもうすぐクリスマスだなあ、と思いながら帰っていく。単純だ。たぶん誰もまじめに聴いていないし、演奏しているわたしたちも、「寒い」とか「早く帰りたい」とか内心では思っている。それでも「ジングルベル」は「ジングルベル」として、「きよしこの夜」は「きよしこの夜」として、この場にいるひとびとの耳から心に流れていく。<br>　そういうことのぜんたい、きっと音楽を通してしか感じられない、この場だけにあるちょっと親密で嬉（うれ）しい感じ……としか言えない何かに、そのときのわたしはとても慰められていた。ふだんのモヤモヤが消え去って、「だからか」と降参していた。<br>☆　☆　☆<br>　しかしいったい、何に「だからか」だったのか。<br>　高校卒業後、わたしはファストフード店でアルバイトし、男の子とデートもし、クラリネットも習ってみた。でもあのクリスマスコンサートのときと同じようには、何にも降参しなかった。誰かに説明したくても、言葉の網を向けたとたん背を向けて逃れていってしまうあの「だからか」、あれはいったいなんだったんだろう。<br>　いまも毎年クリスマスが近づくたび、駅前の路上でギターをかき鳴らしながら歌っているストリートミュージシャンを見かけると、ついじっと見つめてしまう。あなたは降参しているのですかと、思わずつめよりそうになってしまう。時折本当に、降参しているように見えるひともいる。<br>　なんでもないことに腹を立て、泣きたくなっていた青春時代から二十年近くの時を経て、いま、わたしがうらやましいのはそういうひと……寒空のした、ひとりきりで幸福そうに降参しているそういうひとだ。<br>　あおやま・ななえ　１９８３年埼玉県生まれ。作家。著書に「窓の灯」（文芸賞）、「ひとり日和」（芥川賞）、「かけら」（川端康成文学賞）など。"
},
{
"Category":"文化",
"Headline":
"終戦直後、看板に英語氾濫、井上史雄（現代ことば考）"
,
"FirstBody":
"　街で目にすることばや文字の使い方をたくさん集めて比べると、色々なことが読み取れる。終戦直前の東京の街の様子は『東京空襲写真集』で分かるが、残念ながら一面焼け野原だから、看板や表示はあまり写っていない。「看板から米英色を抹殺しよう」とも唱えたので、ローマ字はまったくないかと思ったが、上智大学の英語名と商店名二つが焼け跡の風景に写りこんでいた。"
,
"Body":
"　銀座・日本橋界隈（かいわい）には英語が多い。進駐軍のための店ＰＸ（ｐｏｓｔ　ｅｘｃｈａｎｇｅ＝酒保）や、ダンスホールなどがあったために、周辺の店にも英語の看板がある。全表示の４割近くを占める。敗戦に伴って、街の文字の大変化があったわけだ。ただし進駐軍のための最初の作業、道路標識も数えたためだ。店の看板などに限るとローマ字は２割である。最近の日本橋付近は３割だから、看板のローマ字は戦後７０年で日本人が増やしたのだ。<br>　そのほかの東京各地でも英語が見られるが、米兵の多い地域に英語が多く、ちゃんと需要と供給が対応している。<br>　実は当時の街頭の写真は、貴重である。<br>往時の名映画監督黒沢明の証言によれば、進駐軍の検閲が厳しく、街頭でロケした映像に少しでも英語が映りこんでいたら、カットさせられたそうである。進駐軍は、街頭の英語が国民の目にふれないようにした。新聞や雑誌の写真、ニュース映画にも英語表示は出なかったらしい。<br>　アメリカの従軍カメラマンの写真が先年公刊されて、英語氾濫の様子が分かったが、今回の未発表報道写真の公開で、同様の状況だったことが確かめられた。<br>　ところで服装は意外だった。銀座の歩行者は、礼装のようなきちんとした服を着ている。戦時中の写真では国民服やモンペが主だったが、タンスから引き出したのだろうか。それに引きかえ闇市の人々の粗末な服装。天国と地獄である。<br>　〓華街には英語表示が多く、人々の服装も整っている。現在と似ている。街で目にすることばから、社会や経済や政治が分かって、楽しめる。（言語学者）"
}]