[{
"Category":"一面",
"Headline":
"日ロ共同経済活動で合意、首脳会談、四島に「特別な制度」検討、領土帰属、進展せず。"
,
"FirstBody":
"　安倍晋三首相は１６日午後、ロシアのプーチン大統領と首相官邸で２日目の会談を行った。北方領土問題を含む日ロ間の平和条約（３面きょうのことば）締結に向け、北方四島での共同経済活動に関する協議開始で合意した。「特別な制度」の下で実施し、双方の北方四島への主権の主張に影響しないとした。両首脳が発表したプレス向け声明でも「日ロの立場を害するものではない」と明記。北方四島の帰属問題には触れなかった。（関連記事２、３、５～９面、社会面に）"
,
"Body":
"　声明で「両首脳は平和条約問題を解決する真摯な決意を表明した」としたが、北方四島の帰属問題には言及せず、条約締結交渉の今後の進展は依然見通せない状況だ。<br>　首相は記者会見で「未来志向の発想のアプローチこそが最終的な結果に続く道だと確信している」と述べ、共同経済活動の実現を北方領土問題の解決につなげたいとの考えを示した。平和条約の締結交渉では「平和条約がない異常な状態に私たちの手で終止符を打たなければならない」と強調。「締結は容易なことではない。まだまだ困難な道は続く」とも語った。<br>　プーチン氏は「一番大切なのは平和条約を締結することだ」と指摘。日本で経済協力が先行することへの懸念があることを念頭に「平和条約の話を棚上げするというのは違う。（条約を締結して）ロシアと日本がうまく協力できることは共同経済活動よりも重要だ」とも強調した。<br>　北方四島の元島民がロシアの査証（ビザ）なしで四島を訪れることができる「自由往来」の拡充に関するプレス向け声明も発表した。「人道上の理由」に基づき、現行の手続きの簡素化や手続き拠点の新設などの検討を始めることで合意した。<br>　１６日の会談では、首相が５月の首脳会談で提案した８項目の対ロ経済協力プランに沿った事業の具体化について話し合った。日本の探査船を使ったロシア周辺海域での油田やガス田の共同探査協力といった資源エネルギー分野や医療など、官民合わせて８０件の成果文書に署名した。<br>　８項目の協力プランに盛り込んだ人的往来の拡大策の一環で、外務省は１６日、ロシア人へのビザ発給要件の緩和を発表した。有効期間内なら何度でも訪問できる「数次ビザ」の対象者の範囲を広げ、有効期間も現行の３年から５年に延ばす。観光目的の短期滞在でも３年を有効期間とする数次ビザを新たに導入する。<br>　今後の首脳外交では、プーチン氏が記者会見で来年９月にロシア・ウラジオストクで開く東方経済フォーラムへの出席を呼びかけ、首相は出席する意向を明らかにした。<br>　両首脳は安全保障についても話し合った。プーチン氏は記者会見で日米同盟に触れ、「日米は特別な関係を持っている。（北方領土問題を議論する際は）ロシアの懸念を考慮してほしい」と主張。北方領土を引き渡せば、ロシア極東地域で米軍の存在感が高まるのではないかという懸念を払拭できないとの考えを示した。<br>【図・写真】共同記者会見を終え握手するプーチン大統領と安倍首相（１６日、首相公邸）"
},
{
"Category":"一面",
"Headline":
"譲歩にリスク、見えぬ展望。"
,
"FirstBody":
"　日ロ両政府は１５、１６両日の首脳会談で、新たな協力関係を打ち出した。北方四島での共同経済活動の検討開始が目玉だが、日本にとってはロシアに経済協力を食い逃げされるリスクをはらみ「一定の譲歩」との見方は多い。シリアやウクライナ問題で対立する米国の現政権や欧州には日ロ接近への警戒感が漂う。日ロ関係の再構築は世界情勢をにらんだ展開になる。"
,
"Body":
"　領土が返ってこなければ経済で手助けする必要がないとの強硬論とも安倍晋三首相は一線を画す。経済協力をテコに領土問題の解決につなげる「急がば回れ」戦術と言えるが、肝心の領土返還は展望が見えない。<br>　戦後７１年がたち、平和条約を結べていない日ロは特異な関係にある。領土問題の存在が経済や安全保障で手を組む障害になってきた歴史だった。<br>　９月３日、ロシア極東のウラジオストク。首相は演説で前に座るロシアのプーチン大統領に「このままでは何十年も同じ議論を続けることになる」と訴えた。自分の世代で決着したいのは「戦後」を終わらせるとともに、経済と外交・安全保障の利点を狙うからだ。<br>　中国は海洋進出を加速し、北朝鮮は核・ミサイル開発をやめない。政局が混乱する韓国では反日政権が生まれる可能性もある。日本にとってロシアを取り込めば、外交上の選択肢が増える。<br>　リスクは消えない。百戦錬磨のプーチン氏が強気の姿勢をにじませるのはロシアに追い風が吹く国際環境があるからだ。原油価格は減産合意で反発に転じ原油安にあえぐ状況は一服している。<br>　ウクライナ問題で米欧が対ロ経済制裁で足並みをそろえてきたなか、米国ではトランプ次期大統領が親ロ姿勢を示す。プーチン氏の来日直前、トランプ氏陣営の外交顧問だったカーター・ペイジ氏はモスクワを訪れ、記者会見で「対ロ制裁政策は米欧とロシアの関係の害悪だ」と語った。<br>　首相が掲げる「８項目の経済協力」にはロシアの先食い懸念が残る。極東の経済開発を狙うプーチン氏と、領土問題解決に向けた環境を整えたい首相には温度差がある。ある日系商社の関係者は「日ロ関係の改善に伴う政治リスクの低減をロシアビジネスの前提にしている」となお不安視する。<br>　プーチン氏が首相に迫るのは「米国から独立した外交」だ。ウクライナ問題で経済制裁を科す米欧と日本を分断し、制裁の緩和を引き出したい思惑がにじむ。首相は安全保障で米国の抑止力を頼らざるを得ず、日米同盟を外交の基軸に据え、ジレンマを抱える。<br>　世界のパワーゲームはかつてなく激しく動く。対ロ政策は「世界の中の日ロ関係」の視点がより求められる。（政治部　地曳航也）"
},
{
"Category":"一面",
"Headline":
"働き方改革へ２１００億円、来年度予算３割増、「同一賃金」を促進。"
,
"FirstBody":
"　政府は２０１７年度予算案で、働き方改革に前年度比３割増の２１００億円規模を投じる。非正規雇用者の処遇改善に取り組む企業向けの助成金を６１０億円に倍増するなど、配分を手厚くする。同じ仕事に同じ賃金を支払う同一労働同一賃金を促進する狙いだ。"
,
"Body":
"　１７年度予算案は安倍政権が今年５月に働き方改革を打ち出して初めての当初予算だ。高齢化で膨らむ社会保障などの一般歳出を５３００億円増に抑制する方針を掲げる一方で、働き方改革の予算は約５００億円増やす異例の対応をとる。同一労働同一賃金の推進のほか、長時間労働の是正、生産性の向上が柱だ。<br>　同一労働同一賃金では、非正規労働者を正社員に転換した企業向け助成金を拡充。２％の賃上げに１人当たり３万～４万円を助成してきたが、１７年度は３％の引き上げにさらに８０００～１万４０００円を加算する仕組みを設ける。<br>　企業の相談を受ける「非正規雇用労働者待遇改善支援センター」をすべての都道府県に設置する。長時間労働の是正では、月８０時間超の残業が疑われる全ての事業所への監督指導を強化するために労働基準監督署の態勢を強化する。退社してから翌日に出社するまで一定時間の間を設ける「インターバル規制」を導入する中小企業には助成金を支払う。<br>　子育てする女性が一定期間の休暇をとって大学で勉強したり、資格取得のために長期間の教育訓練を受けられる仕組みもつくる。企業の人材育成を後押しする。政府が掲げる年３％の最低賃金引き上げに耐えられるよう中小企業や小規模事業者への補助金を拡充する。"
},
{
"Category":"一面",
"Headline":
"「軽」販売、今年度１７０万台割れも、リーマン後の０９年度並み、燃費不正で。"
,
"FirstBody":
"　２０１６年度の軽自動車の新車販売が１７０万台を割り込む可能性が出てきた。１５年春の軽自動車税引き上げに伴う需要先食いの影響が続くほか、三菱自動車による燃費データ不正で同社車種の販売が止まったことが響く。各社とも商品開発やサービス向上で低迷に歯止めをかける考えだ。"
,
"Body":
"　今年４月には三菱自が「ｅＫワゴン」で車の燃費を改ざんしていたことが発覚。日産自動車にＯＥＭ（相手先ブランドによる生産）供給していた「デイズ」などを含む軽自動車４車種が販売停止に追い込まれた。<br>　１５年４月には年に１回保有者にかかる軽自動車税が引き上げられた。こうした影響で販売台数は１１月まで２３カ月連続で前年同月を下回っている。<br>　販売競争の沈静化も影響している。１４年度にはスズキとダイハツ工業が激しい首位争いを繰り広げ、台数を押し上げる要因となった。ただ売れなかった新車が中古車市場に出回り、結果として新車を売りづらくしてしまったため各社は過度なシェア争いを避けている。<br>　巻き返しに向け、スズキはエンジンオイルなど１５項目を無料で点検する販売店を増やしている。ダイハツは３０代女性の開拓を狙った新車を９月に投入した。"
},
{
"Category":"一面",
"Headline":
"首脳会談のポイント。"
,
"FirstBody":
"○北方四島での共同経済活動へ協議を開始○日ロ両国の法的立場は害さず"
,
"Body":
"○共同経済活動へ「特別な制度」を創設<br>○両首脳は条約問題解決へ真摯な決意<br>○元島民のビザなし渡航制度を改善、拡充"
},
{
"Category":"一面",
"Headline":
"ロシアにもロシア人にも幻滅した（春秋）"
,
"FirstBody":
"　ロシアにもロシア人にも幻滅した。もう名文句やもったいぶった態度にはうんざりだ。そう書いたのは「人間の絆」などで知られる作家サマセット・モームである。１９１７年、革命が進行していたロシアに、英情報部の密命を帯び、潜入した体験がもとになっている。"
,
"Body":
"▼スパイの腕前は現在のロシアの大統領の方が上かもしれない。対話の名手である。人心操縦術にたけ、自分は交渉相手が望むような人物だと思わせる。「強いロシア」を掲げ、国民の高い支持を得ているのも、旧ソ連のＫＧＢの訓練で磨きをかけた「人たらしの術」のおかげらしい。（木村汎著「プーチン―内政的考察」）<br>▼安倍首相にはどう映っているか。鳴り物入りの会談は平和条約への決意表明にとどまった。北方領土には、にべもない。モームは半年早ければ、まだ可能性があったと嘆いた。この問題も時機を逸したのか。トランプ旋風で再び世界は変わった。もったいぶった話術に翻弄されているうちに、北の島々はどんどん遠くなる。"
},


{
"Category":"総合",
"Headline":
"対ロ経済協力、裾野広げる、農業・医療で民間投資。"
,
"FirstBody":
"　日ロの両政府と企業は１６日、８２件の経済協力に関する合意文書を交わした。対象は農業やインフラ、医療に及び、エネルギー分野に偏っていた日ロの経済関係は裾野が広がる。ただ、ウクライナ問題などをめぐって欧米と対立するロシア相手のビジネスは、政府に背中を押されている面が大きい。なお慎重姿勢を崩さない日本企業も多い。"
,
"Body":
"　これまでもロシアを重点国と位置づけ、自動車の販売や食材の宅配事業などへの投資を増やしてきた。安永竜夫社長は「欧米の経済制裁の対象にならない生活産業やインフラ分野で、ロシア企業の秋波にしっかりと対応していきたい」と事業拡大への意欲を示す。<br>　日ロの企業の合意で目立ったのが、住宅や医療、植物工場といった生活関連の案件だ。住宅大手の飯田グループホールディングスは極東開発公社と合意書を交わした。同社の角崎利夫氏は「ロシアで製材工場を建設し、寒冷地仕様の良質な住宅の供給を目指す」と話す。<br>　ロシア側も「快適な都市環境の整備は優先度が高く、日本企業にどんどん参入してほしい」（プルトニク住宅ローンエージェンシー社長）と、総じて歓迎ムードだ。<br>　これまで日ロの貿易は、日本への輸入の約８割を資源燃料と石油製品が占めていた。輸出も自動車と自動車部品だけで全体の５割強を占める。<br>　ロシアに進出する企業の数もここ数年は４００社台で横ばい。中国（２０１５年は約３万３４００社）や米国（約７８００社）と比べ、桁違いの少なさだった。<br>　日ロ両政府による今回の経済協力プランは、エネルギーや自動車に集中していた貿易を多様化するきっかけとなる。「ロシアは広大な大地と豊富な天然資源、日本は技術と資金を持つ。両国の経済関係は相互補完だ」（ロシアＮＩＳ貿易会の村山滋会長）<br>　主軸のエネルギー分野でも、丸紅などがロシアの国営石油会社ロスネフチと資源開発に向け覚書を交わすなど、新規の大型契約が複数あった。原油の８割超を中東に頼る日本にとって、ロシアとの協力強化はエネルギーの安定調達につながる。<br>　国際エネルギー機関（ＩＥＡ）元事務局長の田中伸男氏は「ロシアからの原油や液化天然ガス（ＬＮＧ）の調達比率を今の倍の２０％程度に高めるのは有益だ」と話す。<br>　日ロ両政府は首脳会談に合わせ、約３０の協力案件の具体化を目指していた。１６日に公表した８２の合意文書のうち民間案件は６８件と、当初想定の２倍以上になり、日本側の投融資の総額も３０００億円規模に上った。<br>【表】企業が関わる「８項目」の日ロ経済協力　　<br>（１）医療水準の向上　　<br>三井物産　製薬大手アールファームに出資　<br>東芝メディカルシステムズ　ロシア国内で医療機器製造　<br>理化学研究所　エイドス社と携帯型感染症診断システム開発　<br>（２）都市づくり　　<br>日建設計　ロシア住宅統一開発研究財団と都市整備　<br>（３）中小企業の交流　　<br>ＪＥＴＲＯ　ロシア中小企業発展公社と協力　<br>（４）エネルギー　　<br>丸紅、国際石油開発帝石など　ロスネフチとサハリン沖で資源開発　<br>国際協力銀など　北極圏のＬＮＧ開発計画に１０億ユーロ融資　<br>みずほ銀、三井住友銀など　ガスプロムに８億ユーロ融資　<br>日　揮　サハリンで小型ＬＮＧプラント　<br>三菱商事、三井物産、丸紅　ノバテクと北極圏でＬＮＧ開発　<br>（５）ロシアの産業多様化　　<br>国際協力銀　ロシア直接投資基金と１０００億円規模の共同基金　<br>（６）極東の産業振興　　<br>双　日　ハバロフスク空港の新ターミナル建設　<br>日　揮　極東で野菜の温室栽培　<br>丸　紅　極東で石炭輸出の港を整備　<br>（７）先端技術　　<br>富士通、ＰＦＵ　人工知能で文書を多言語処理　<br>日本郵便、東芝　ロシア郵便と郵便事業など　<br>（８）人的交流　　<br>電　通　ガスプロムメディアＨＤと戦略的協力"
},
{
"Category":"総合",
"Headline":
"ロシア進出、なお慎重論。"
,
"FirstBody":
"　ロシアにはビジネス環境の面で、汚職や行政手続きの不透明さがまだ残る。企業が安心して事業展開できる環境が整っているとは言いがたい。"
,
"Body":
"　ウクライナ領のクリミア半島の併合に対する欧米の経済制裁も懸念材料だ。<br>　エネルギー関連を中心にロシア企業と複数の覚書を交わした日本の商社各社からは「覚書の形を整えたとはいえ、腰が引けているのが実態」との声も漏れる。<br>　ある大手商社の担当者は「ロシア事業に前のめりと言われないように気をつけろと上層部から指示があった」と明かす。「親ロシア企業」とみられれば、欧米だけでなく国内でもビジネスに支障をきたすのではないかと懸念する企業は多い。"
},
{
"Category":"総合",
"Headline":
"孫氏「投資、さっそく検討」、プーチン氏、肩に手回し立ち話。"
,
"FirstBody":
"　ソフトバンクグループの孫正義社長は都内で開かれた「日露ビジネス対話」に出席したロシアのプーチン大統領と立ち話をした。プーチン氏は孫氏の肩に手を回し、笑顔で会話を交わした。孫氏は記者団に対しプーチン氏とは「新しい人工知能（ＡＩ）や最先端の技術を開発していくという話をした」と述べた。"
,
"Body":
"　今回は先端技術を対象に新たな経済協力を打診したようだ。孫氏はロシアへの投資について「さっそく検討を開始したい」と意欲を示した。"
},
{
"Category":"総合",
"Headline":
"識者の見方―成果乏しく、首相空回り、拓殖大学海外事情研究所の名越健郎教授。"
,
"FirstBody":
"　名越健郎氏（拓殖大学海外事情研究所教授）　予想外に成果が乏しかった。北方領土問題にほとんど触れておらず、帰属をめぐる協議はゼロだった。従来の文書よりも停滞している印象だ。プーチン大統領は開き直っているように見えた。ウクライナ問題などでロシアの愛国主義が強まっており、国内で領土の割譲とは言えない状況だろう。日本にとってプラスは北方四島での共同経済活動に関する協議開始ぐらいだ。四島で日本に特権的な地位を認めることは前向きな要素だが、ロシアが日本の主権の適用を認めるとは思えない。安倍晋三首相は賭けに出たが、空回りしていると言わざるを得ない。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"識者の見方―２国の経済関係、多層化していく、キヤノングローバル戦略研究所の吉岡明子研究員。"
,
"FirstBody":
"　吉岡明子氏（キヤノングローバル戦略研究所研究員）　日ロ間の経済関係はこれまでエネルギー分野や大企業間の交流がほとんどだった。今回の首脳会談は中小企業やロシア極東地域など地方同士の交流に広がる可能性を開き、２国間の経済関係の多層化につなげたという点で意義は大きい。"
,
"Body":
"　プーチン大統領は経済協力を平和条約締結の条件でなく信頼の雰囲気づくりという言い方をしている。今回もそれを超える新しい発想は示されなかった。"
},
{
"Category":"総合",
"Headline":
"識者の見方―共同経済活動、主権問題先送り、世界経済国際関係研究所のビターリ・シュビドコ氏。"
,
"FirstBody":
"　ビターリ・シュビドコ氏（世界経済国際関係研究所日本経済政治課長）　成果は乏しかった。共同経済活動に向けた合意では主権問題は先送りされた。合意は双方のメンツを保つ手段に見える。ロシアの日本への関心は１年前と比べて低下している。トランプ氏の米大統領当選などで重要性が薄れつつある。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"出方見極め冷静に対ロ交渉継続を（社説）"
,
"FirstBody":
"　戦後７０年以上も解決できなかった課題だ。北方領土交渉の着地点を見いだすには、相当な努力と知恵が欠かせない。"
,
"Body":
"　両首脳の会談は通算で１６回目、今年だけで４回目だ。プーチン氏が大統領として来日するのも１１年ぶりだったが、ロシアの姿勢は硬く、返還への目立った進展があったとは言いがたい。<br>共同経済活動は慎重に<br>　こうしたなか、新たに２つの合意が交わされた。ひとつは択捉、国後、色丹、歯舞の北方四島に居住していた元島民らの往来の簡素化、もうひとつは四島での「特別な制度」の下における共同経済活動をめぐる合意だ。<br>　日ロ間ではこれまでも墓参、自由訪問、ビザ無し交流の枠組みはあったが、人数や訪問先が限定され、複雑な入域手続きが必要になるなど制限も大きかった。高齢化が進む元島民の間では、領土返還はともかく、より自由な訪問の早期実現を望む声も強かった。なるべく早く実施するよう求めたい。<br>　一方の共同経済活動は特別な制度を設け、その下で漁業、観光、環境といった分野の活動を実現しようというものだ。専門機関を設けて具体策を詰めるとみられる。<br>　問題の核心は、これがどこまで領土返還につながるのかだ。日本が出した声明によると、平和条約問題に関する互いの立場を害さない形で進めるという。<br>　だが、この合意はもろ刃の剣だ。四島への日本の関与が強まれば、将来の返還に向けた環境整備に役立つかもしれない。だが、帰属問題があいまいなまま進めれば、逆にロシアによる実効支配をさらに固定化してしまう。<br>　ロシア側はかねて「ロシアの法制度での実施は当然だ」と主張してきた。四島をめぐるロシアの主権をなし崩し的に認めることにならないよう、事前にかなり緻密な制度設計を求めたい。<br>　今回の会談では、かたくななロシアの態度が印象づけられた。領土問題でプーチン大統領はかねて、平和条約締結後の色丹、歯舞両島の日本への引き渡しを定めた１９５６年の日ソ共同宣言の有効性は認めている。<br>　ただし、共同記者会見では、この２島返還ですら、主権の問題を含めて「どのような条件で引き渡すかは明確に定義されていない」と強調。この２島に米軍が駐留しないことも、返還の条件に加える姿勢すらにじませた。<br>　むろん、領土問題の解決と平和条約の締結をめざし、ロシアと交渉を前に進めようとする安倍首相の路線が間違っているわけではない。だが、焦りは禁物だ。今回の会談結果を詳しく分析し、ロシアの出方を冷静に見極め、話し合いにのぞんでほしい。<br>　その際、欠かせないのが、日ロだけでなく、世界全体を見据えた情勢分析と戦略の立て直しだ。<br>　来年１月、米国ではロシアに融和的なトランプ政権が生まれる。原油価格が底打ちし、制裁を受けるロシアの財政の悪化にも歯止めがかかる兆しが見える。<br>　プーチン氏からみれば、もはや、領土問題で譲歩してまで日ロ関係の修復を急ぐ理由は薄れている。安倍政権がこうした局面に対応するには、日米や日欧関係の強化がこれまで以上に大切だ。<br>経済協力は採算重視で<br>　両首脳は今回、８項目の経済協力を具体化するため、政府間と民間レベルを合わせて約８０の合意文書を交わした。領土交渉が動かないまま、経済協力だけが「先食い」されてしまうことへの懸念が日本国内にはある。協力に当たっては、事業の採算性を重視して進めることが肝心だろう。<br>　防衛分野では、外務・防衛担当閣僚級協議（２プラス２）の再開の必要性でも一致した。中国の軍事増強や北朝鮮の核問題を踏まえれば、日ロの対話は日本やアジアの安定に有益な面もある。<br>　ただ、他の地域に目を向けると、プーチン政権が世界の秩序を脅かす行動を続けていることも忘れてはならない。ウクライナ領のクリミア半島を併合したほか、米大統領選でトランプ陣営を有利にするため、サイバー攻撃をクリントン陣営に仕掛けたと米情報機関は断定している。<br>　日本は主要７カ国（Ｇ７）の一員として、ロシアに国際社会の懸念を伝え、正しい行動を促す役割もある。日ロはともに強いリーダーシップを持った安定政権が続く。安倍政権は会談の結果を次に生かし、局面打開への努力を続けてほしい。"
},
{
"Category":"総合",
"Headline":
"税制改正激変の構図（５）「メンツ保てれば」（迫真）終"
,
"FirstBody":
"　「メンツを保てればいいんだ」。２０１７年度税制改正の与党協議の初日、１１月２１日のことだ。自民党税制調査会長の宮沢洋一（６６）は、公明党税調会長の斉藤鉄夫（６４）らの前で身もふたもなく本音を漏らした。"
,
"Body":
"　「５割はあこぎだ」。１１月３０日、自民党本部での非公式幹部会「インナー」。財務、総務両省がエコカー減税対象を新車の９割から５割に絞る案を示すと、自民税調幹部が異論の声をあげた。とりまとめを担ったのは、自民税調小委員長で自動車議連会長の額賀福志郎（７２）。額賀は与党税制改正大綱決定前日の７日「販売への影響も配慮しなければ」と表明。９割と５割の間をとり、減税対象を１７年度に８割、１８年度に７割へ段階的に減らす折衷案で決着させた。<br>　税収増を図る財務省と減税を求める業界・族議員。そのあいだで自民税調が妥協点をつくり裁定を下す。額賀のやり方は自民税調の伝統的な手法だ。関係省庁や業界は、自民税調を頼み、それが権力になる。だが、今回の税制改正でこうした決着は、実は車体課税くらいだった。<br>　「たばこ税の見直し検討」。１７年度大綱にはこんな文言が入った。たばこ税は４年前から公明党が増税を求めてきたが、自民税調は「喫緊の課題ではない」とはねのけてきた。葉タバコ農家などへの配慮があった。<br>　ところが１０月。首相の安倍晋三（６２）が２０年東京五輪・パラリンピックに向け「受動喫煙対策」を表明し風向きが変わった。「たばこ税率を上げるしかない」。官房長官の菅義偉（６８）は水面下で公明党に伝達。自民税調の外堀は、官邸と公明党で約１カ月で埋められた。<br>　過去の税制改正は休日に頻繁に自民税調のインナー会合が集まり、物事を決めた。だが今年の休日会合はたった１回。見せ場はそれだけ乏しかった。<br>　果たして自民税調のメンツは保たれたのか――。「色々な意味で盛りだくさん。長年の宿題に答えを出した」。大綱決定の８日。宮沢は胸を張ったが、むなしく響いた。（敬称略）<br>　亀井勝司、福岡幸太郎、飛田臨太郎、辻隆史、中村亮、秦明日香が担当しました。<br>【図・写真】自民税調総会であいさつする宮沢会長（中）。右は額賀小委員長（１１月）"
},
{
"Category":"総合",
"Headline":
"領土返還、道のり遠く、「特別な制度」主権の壁、首相「平和条約は容易でない」、プーチン氏「すぐ解決の考え捨てよ」。"
,
"FirstBody":
"　安倍晋三首相とロシアのプーチン大統領は平和条約締結に向け、共同経済活動の協議を始めることで合意した。北方領土で双方が受け入れられる「特別な制度」を探る。だが主権が絡む法的立場や活動の対象範囲など課題は山積みで、首相自身「国際的にあまり例がなく難易度は高い」と認める。注目を集めた首脳会談は、領土返還への入り口にようやくたどり着くにとどまった。（１面参照）"
,
"Body":
"　プーチン氏「７０年にわたり議論しているが、すぐ解決できると想定する素朴な考え方は放棄しなければならない」<br>　１６日、首相公邸で開いた共同記者会見。両首脳の口からは平和条約への道のりの長さを感じさせる言葉が相次いだ。<br>　共同経済活動は、これまでも日ロ間で何度も議論になっている。１９９６年にプリマコフ外相が提案。９８年には小渕恵三首相とエリツィン大統領が「共同経済活動委員会」を設置して協力方法を話し合ったが、折り合わなかった。そのときの課題は今も残ったままだ。<br>　最大の問題は主権の扱いだ。日本は北方領土は固有の領土として、ロシアの法制度の適用は容認できない。プーチン氏はロシア主権下での実施に触れなかったが、ウシャコフ大統領補佐官は１５日「ロシアの法律だけに基づいて実施される」とクギを刺した。<br>　溝を埋める構想が「特別な制度」だ。首相は一例として１６日のＴＢＳ番組でサケの加工工場に日本企業が投資する場合を挙げ「働く日本人や島民の立場、収益、税金をどうするかを含め、専門的に細かく詰めていく必要がある」と述べた。<br>　具体的には既存の法制度の枠外にある特区などが念頭にあり、首相は「経済活動は日本法でもロシア法でもない仕組みを作っていける」とみる。一方、交通事故の対処など警察権や裁判権がかかわるケースは「４島ともロシアの支配下で強制措置は高いハードルになる」との認識を示した。<br>　プレス向け声明は「国際約束の締結を含む実施のためのしかるべき法的基盤の諸問題が検討される」と明記した。「国際約束」の意味について、外務省幹部は「国会承認が必要な条約を想定している」と説明する。仮に特別な制度がロシアの法制度に近くなっても、国内制度とは異なる次元の取り決めだと主張できるよう予防線を張ったとも受け取れる。<br>　共同経済活動の対象を４島すべてにしたところにもロシアの強硬な姿勢がうかがえる。４島のうち色丹島と歯舞群島は１９５６年の日ソ共同宣言で日本に引き渡すとされているが、その２島さえ検討対象に含めることで、簡単には返還しない意思がにじむ。<br>　特別な制度をどう話し合うかは詰められなかった。領土交渉の勢いを保つため、首脳協議の定期化も浮上したが、両首脳が共同記者会見で言及することはなかった。共同経済活動を巡る協議の行方ははっきりしない。<br>　「東京が科した対ロシア制裁の影響も感じていた」。プーチン氏は共同記者会見で、日ロ貿易が最近、減少に転じた理由にこう言及した。北方領土問題も国際情勢に左右される現実を突きつけた形で、トランプ次期米大統領など不透明な要素が増えるなか、領土交渉の先行きの厳しさを暗示している。<br>首脳会談で日ロ関係は〓どこまで進んだ？　　<br>北方領土問題の解決を含む平和条約締結　　<br>×　両首脳の真摯な決意の表明のみ　<br>北方四島での共同経済活動　　<br>△　協議開始で合意　<br>領土問題を巡る首脳間の定期協議　　<br>△　合意見送り。プーチン氏が会見で訪ロ要請　<br>外務・防衛担当閣僚級協議（２プラス２）の再開　　<br>△　ロシア側は首脳会談で再開で合意と発表、日本側は明確にせず　<br>８項目の経済協力　　<br>○　民間を含め総額３０００億円規模の事業具体化<br>【図・写真】首脳会談に臨む安倍首相とロシアのプーチン大統領（１６日、首相官邸）"
},
{
"Category":"総合",
"Headline":
"五輪３会場、新設で決着、小池知事、４００億円削減強調。"
,
"FirstBody":
"　２０２０年東京五輪のバレーボール会場をめぐり、東京都の小池百合子知事は１６日の記者会見で、当初案通り「有明アリーナ」（江東区）を新設すると発表した。「横浜アリーナ」（横浜市）への変更案は断念した。（関連記事を社会面に）"
,
"Body":
"　小池知事は有明地区を「五輪のレガシー（遺産）を詰め込んだ地域にしたい」と述べ、一体的に開発する考えを示した。有明アリーナは大会後に民間企業へ運営権を売却する「コンセッション方式」を導入する。<br>　３会場の見直しは９月に都の調査チームが提言。小池知事も既存施設の活用を目指し、宮城県のボート場を視察するなどした。知事は会見で、今回の見直しで３会場の整備費が当初案より４００億円超減ったと強調。「あっちだこっちだと言って時間を浪費したとは思っていない」と述べたが、新設に戻った背景には大きな誤算もあった。<br>　知事らが支えとしたのは、ＩＯＣの中長期改革方針「五輪アジェンダ２０２０」。コスト削減のため「既存施設の最大限の活用」などを推奨する同方針は会場見直しと方向性が一致するとして勝算ありと見込んでいた。<br>　ただ、根回しなしの「小池流」はＩＯＣには「独断専行」に映る。ドーピング問題で揺れるＩＯＣにとって、今後の対策には国際競技団体の支持が不可欠。団体側が拒む五輪会場の変更は受け入れられない選択肢だった。<br>　１０月に来日したＩＯＣのバッハ会長は小池知事との会談で４者協議の新設を提案、異例の介入で知事を抑えにかかった。大会関係者は「利害が複雑に絡むＩＯＣは一筋縄ではいかない。知事は彼らの出方を見誤った」と振り返った。＝会見の詳報を電子版に▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"総合",
"Headline":
"アレッポ陥落、米次期政権…、国際環境激変、「嵐の中」の来日。"
,
"FirstBody":
"　ロシアのプーチン大統領の今回の来日は、直前にシリアの北部アレッポを親ロのアサド政権が陥落させるなど、国際環境が刻々と変わる「嵐の中の外遊」（同行した高官）だった。自国民の生命に関わる緊急課題や国際情勢の変化に追われ、ロシア外交全体のなかで目先の対日外交の優先度は相対的に低くなった。"
,
"Body":
"　ロシア国内では対日問題より、ロシア軍兵士の安全やテロの脅威に関わるシリア内戦への関心がはるかに高い。１５日の日本到着が遅れたのも、プーチン氏がシリア問題の対応に追われたことが一因だ。日本滞在中、プーチン氏はラブロフ外相に指示を出し続けた。<br>　国際情勢の変化は急だ。特に１１月の米大統領選で勝利したトランプ氏は、オバマ政権下で対立が深刻になったロシアとの関係改善を探る。一方、米国内では大統領選を巡るサイバー攻撃にプーチン氏が関与した疑惑も浮上。ロシア外交のなかで、対米戦略を練り直す重みが急激に増している。<br>　産油国の減産協調でロシアの主要輸出品である原油の価格は上昇局面に入ったが、ロシア財政の均衡に必要な水準とされる１バレル６９ドルをなお下回る。主要７カ国（Ｇ７）で対ロ関係の強化を公言する安倍首相の存在も重い。ロシアが対日関係を重視する理由がまったくなくなったわけではない。<br>　だが難題を短期間に解決する緊急性は薄れた。プーチン氏が今回の来日日程をすべてこなしたことに、ロシア人記者からは「長期的な観点による日本重視の表れ」との声が漏れた。プーチン氏も共同記者会見でこう強調した。「歴史的にみた中長期の協力が必要だ」"
},
{
"Category":"総合",
"Headline":
"元島民、渡航簡単に、プーチン氏、日米安保に懸念示す。"
,
"FirstBody":
"　日ロ両政府は１６日、北方領土への元島民の自由往来の拡大に向け、手続きの簡素化などを盛り込んだ「プレス向け声明」を発表した。高齢化する元島民が島を訪れる際の負担を軽減するため「あり得べき案を迅速に検討する」とした。"
,
"Body":
"　プーチン氏は共同記者会見で「ロシアの市民と元島民の非公式な相互関係が大事だと考える」と強調した。<br>　一方、日本の施政下の領域での米軍の防衛義務を規定する日米安全保障条約を巡っては、立場の違いが浮き彫りになった。プーチン氏は会見で平和条約交渉を巡り「日米安保条約の中でどのような展望があるか私たちはわからない。ロシアの心配する懸念の部分を考慮してほしい」と語った。<br>　北方領土はロシアにとって安保上の最前線で、返還するとしても米軍の影響力を排除したいのが本音だ。日米同盟を外交の基軸に据える日本では日米安保条約の例外を設けるのは難しいとの見方が大勢で、領土交渉の大きな課題となる。"
},
{
"Category":"総合",
"Headline":
"ロシア国内報道「領土解決遠い」。"
,
"FirstBody":
"　【モスクワ＝古川英治】安倍晋三首相とロシアのプーチン大統領の会談の成果について、ロシア国内では北方領土問題の解決には程遠いと論じる報道が目立った。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"平和条約―領土・賠償請求権問題を解決（きょうのことば）"
,
"FirstBody":
"▽…敵対する勢力が戦争状態を終結し、領土や賠償請求権問題を解決するために結ぶ。一時的な戦争状態の停止などを意味する休戦協定とは異なる。欧州の「三十年戦争」を終結させたウェストファリア条約が世界的に有名だ。"
,
"Body":
"▽…同宣言でロシア側は歯舞群島と色丹島を日本に引き渡すと明記したが、国後島、択捉島を含む４島全ての返還を求める日本の世論の反発もあり頓挫。ロシア側は同宣言以上に譲歩する姿勢をみせておらず、日本との溝は深い。"
},
{
"Category":"総合",
"Headline":
"ＩＯＣ「歓迎」。"
,
"FirstBody":
"　【ジュネーブ＝共同】ＩＯＣは１６日、小池知事の発表について「決断を歓迎する。２０年に有明アリーナで素晴らしいバレーボールの試合が見られることを楽しみにしている」との見解を示した。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―日ロ首脳会談、評価は、新潟県立大教授袴田茂樹氏、領土返還、遠のく可能性。"
,
"FirstBody":
"　――今回の日ロ首脳会談をどう評価するか。"
,
"Body":
"　――共同経済活動では協議開始で合意した。<br>　「平和条約締結へ重要な一歩とプーチン氏も認めた。ただ、様々な解釈の余地を持たせた表現だ。プーチン氏が認めるのは日ソ共同宣言だけ。ロシアの法律以外でやるとも到底思えない。両国の法的な立場はどう妥協点を見いだすか分からない。日本でもロシアでもない第３の法律を適用するのも現実離れしている。六法全書１冊をつくるようなものだ」<br>　――共同経済活動は領土交渉にプラスではないのか。<br>　「下手すると、逆に（返還を）遠ざけてしまう。ロシアの法律を適用すればロシア領と公式に認めることになりかねないからだ。共同経済活動は１９９６年にロシアのプリマコフ外相が要求し、９８年に日ロ両国で共同経済活動委員会の設置を決めた。その際、日本の要求で作ったのが国境画定委員会だ。ロシアが国境は画定していないとの前提を認めたわけだ。当時は両方作ったので意味があった」<br>　「プーチン氏もかつては、四島の帰属問題が解決していないとの前提に立つ東京宣言を認めていた。だが、現在は以前よりも固い姿勢がみえる。今回も全体的にロシアペースだ。日本政府は従来、対等な国家間関係を意識し、平和条約交渉と経済協力のバランスをとろうとしてきた。基本的な方針が崩れているようにもみえる。かなり問題はあるなという感じがする。首相は分かっていると思うが、官邸の首相周辺は主権に関わる問題を甘く見過ぎている」<br>　――３０００億円規模の経済協力は評価するか。<br>　「企業が自らのリスクで進出するなら全く問題ない。ただ政治主導の案件はうまくいった例はあまりない。インフラを整備してもロシアのものになる。企業にメリットがあれば、政府が声をかけなくても出て行く。政府がリスクを背負って資金を出せば、税金で負担する。平和条約交渉とバランスをとるべきだ」<br>　――安全保障協力は。<br>　「（ウクライナ問題を抱える）ロシアとの深いレベルの安保協力は米国が懸念する可能性が大きい。日米間の軍事上の信頼感が低下する恐れがある。ただ、長期的にはロシアと安定的関係を結ぶのは間違っていない。中国や北朝鮮という脅威がある。韓国との関係も難しいからだ」<br>　――ロシアは北方領土への米軍駐留を懸念する。<br>　「もし歯舞、色丹が引き渡された場合に日米安全保障条約の適用対象外にすると、米国はなぜ尖閣諸島を守る義務があるのかと感じるだろう。米国に『責任持ちませんよ』と言われても何もいえない」<br>　はかまだ・しげき　６７年東大文卒。専門は現代ロシア論。モスクワ大大学院に５年間留学した経験を持つ。８７年の著書「深層の社会主義」はサントリー学芸賞を受賞。執筆分野は専門のほかに哲学や芸術までと幅広い。７２歳。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日ロ首脳会談、評価は、法政大教授下斗米伸夫氏、「特別な制度」現実的。"
,
"FirstBody":
"　――首相は共同経済活動について「平和条約への重要な一歩」だと強調した。"
,
"Body":
"　――共同経済活動で「特別な制度」をつくるという。<br>　「両国の主権に関わらない特別なメカニズムをつくるということだろう。４島の人口は１万７０００人だ。漁業や観光、医療などの分野ごとに代表者を定めて協議すればつくれるはず。３～５年もかかる話ではない。両国が受け入れ可能なメカニズムに落とし込めばいい。かなり現実的な提案といえる」<br>　「両国の首脳が合意したことがポイントだ。タカ派とみられている政治家が、ハト派的な紛争処理に合意した。成功につながる可能性はある」<br>　――結局、北方領土は戻ってくるのか。<br>　「戻る、戻らないというゼロサムゲームから発想が変わってきた。両国の主権を害さないかたちで、日本人が自由に行き来できないかということだ。両国民が共存共栄する以外に方法はない」<br>　――日本国内の反応をみると、今回の成果には厳しい声もある。<br>　「北方領土問題は『間欠泉』のようにたまに大きく動き、翌日から何もないという形を繰り返している。そのパターンに慣れている人にはすっきりしない結果かもしれない。ただ、内実はかなり考えられているものだと思う。間欠泉にならないように国民、マスコミが意識を持ち続けることが必要だ」<br>　――会談では、医療やエネルギーなど８項目の経済協力の具体化も合意した。<br>　「８項目にはロシアの東方シフトと脱エネルギー、経済の多角化、第４次産業革命などを促す措置が盛り込まれている。ロシアにとっては魅力的な提案ばかりだ」<br>　「ただし、日本が主権を主張すれば状況は変わってくる。そこの落としどころを、今後の平和条約締結交渉の中で探っていくだろう」<br>　――北方領土は東アジアの安全保障環境にどのような意味を持つか。<br>　「もともと北方領土問題は、旧ソ連が『在日米軍の脅威をどう抑止するか』などの枠組みで議論してきた。東西冷戦が終結すると、こうした考え方はなくなったが、今度はロシアの対中国政策との絡みが出てきた。北極海航路の誕生で、オホーツク海は北極に向かう中国艦船の抜け道となりつつある。それも含めてロシアは北方領土や千島列島の軍事戦略を組み立てている」<br>　――２０１３年１１月から中断している日ロの外務・防衛担当閣僚級協議（２プラス２）の再開の話もでた。<br>　「協議再開はロシア側の要求だ。ロシアにとってこれまでの日本は経済的パートナーという位置づけだったが、次第に対中国という意味での戦略的パートナーになりつつある。日本の戦略的重要性が高まり、日ロ関係も質的に変わってきている」<br>　しもとまい・のぶお　７１年東大法卒。専門は比較政治、ロシア政治。成蹊大教授を経て８８年から現職。今年１０月にロシア・ソチで開いた外交専門家グループの国際会議に出席。同会議にはプーチン大統領も参加した。６８歳。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日ロ首脳会談、評価は、ロシア・ユーラシア政治経済ビジネス研究所代表隈部兼作氏、日本の安保に不可欠。"
,
"FirstBody":
"　――北方四島での共同経済活動に関する協議の開始で合意した。"
,
"Body":
"　――経済協力の合意内容は評価できるか。<br>　「民間同士の日ロのビジネスが、これまでのエネルギーや自動車産業だけではなく、色々な分野で進展した。評価したい」<br>　――民間を含めた日本側の経済協力の総額は３０００億円規模となる見込みだ。<br>　「今回調印した案件の多くは覚書だ。実際に案件が実現するまでには時間がかかり、３０００億円が今すぐに出るわけではない。今後の課題は締結した案件を具体的に、確実に仕上げていくことだ」<br>　「領土問題を抱える日ロ関係はこれまで外務省が前面に立っていた。今回は官邸主導だったからこそ、経済協力が加速した。ロシアとそれほど関わりがなかった省庁が動き、協力の裾野が広がった。首相が対ロ外交を率先して進めた結果だ」<br>　――日本には領土問題が取り残され、経済協力だけ「先食い」されるとの懸念が根強い。<br>　「それぞれの案件は日本の輸出や投資に資するもので、ロシアだけが得するわけではない。日ロはウィンウィンの関係であるべきだ。今回の合意内容はこれまでの日ロビジネスの延長線上にある。この時点で協力をやめたら日ロ関係が悪化してしまう」<br>　「経済協力に伴って日ロ両国の人の往来が増え、相互理解が深まる。ロシアは日本の安全保障にとっても重要で、領土問題だけで考える現状のアプローチからは脱却する必要がある」<br>　――ロシアに進出する企業の課題は。<br>　「ロシア側は日本からの投資に期待しているが、日本の大手企業の大半は投資よりも輸出を先行させている。国際協力銀行（ＪＢＩＣ）とロシア直接投資基金（ＲＤＩＦ）が創設する１０００億円規模の共同基金も、案件がなければ資金を出せない。ロシア政府は新規投資の誘致には熱心だが、既に投資している外国企業へのフォローはまだ弱い」<br>　「もっとも、ロシアの投資環境は改善されている。原油価格に過度に依存した経済構造を変えるため、産業の多角化を図っているからだ。投資環境の改善により、外国からの資金や技術を呼び込もうとしている」<br>　――今回の会談は日ロ関係の転換点になったか。<br>　「劇的に変わるかどうかは別として、基盤はできた。経済協力の色々な案件を具体化させるには知恵が必要だ。政府はまず案件ごとの経済合理性を精査してから、資金を投じるような仕組みにしないといけない」<br>　くまべ・けんさく　７５年早大政経卒、日本輸出入銀行（現・国際協力銀行）へ。同行モスクワ首席駐在員、三井物産戦略研究所上席主任研究員などを歴任。ロシア語を学んだのは外交官だった祖父の影響という。６４歳。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日ロ首脳会談、評価は。"
,
"FirstBody":
"　２日間にわたって繰り広げられた安倍晋三首相とロシアのプーチン大統領との首脳会談。両首脳は積年の課題である北方領土問題を巡り、共同経済活動に関する協議の開始で合意した。経済協力を優先した交渉は、領土問題の解決にどうつながっていくのか。複雑さを増す国際情勢の下での日ロ接近の意味は。識者に聞いた。（１面参照）"
,
"Body":
"１９４５年８～９月　ソ連が対日参戦　<br>　ソ連が北方四島を占領　<br>　５６年１０月　日ソ共同宣言　<br>　平和条約締結後、歯舞群島と色丹島を日本側に引き渡すと明記　<br>　９３年１０月　東京宣言　<br>　四島の帰属問題を歴史的・法的事実に立脚し、法と正義の原則を基礎として解決し、早期の平和条約締結をめざすとの原則を示す　<br>　９８年４月　川奈提案　<br>　択捉島とウルップ島の間に国境線を画定し、四島の日本の主権を確認する一方で、ロシアの施政権を認めると日本側が提案　<br>２００１年３月　イルクーツク声明　<br>　東京宣言を含む文書に基づき平和条約締結交渉を継続。５６年の日ソ共同宣言の有効性をロシアが初めて公式文書で認める　<br>　１２年３月　「引き分け」発言　<br>　プーチン首相が外国メディアとの会見で「引き分け」という日本語を用い、「両国が受け入れられる形で最終的に解決したい」と発言　<br>　１６年５月　新しいアプローチ　<br>　安倍晋三首相がプーチン大統領とのソチでの会談で、今までの発想にとらわれない「新しいアプローチ」を提案し合意<br>【図・写真】上空約５０００メートルから北方領土を望むと納沙布岬（手前）に歯舞群島が連なり、左奥には色丹島が確認できた（北海道根室市）"
},


{
"Category":"政治",
"Headline":
"共同記者会見の要旨。"
,
"FirstBody":
"　（冒頭発言）"
,
"Body":
"　プーチン大統領、ウラジーミル、ようこそ日本へ。日本国民を代表して君を歓迎したい。<br>　私たちの話し合いの進展を７０年以上もの長きにわたり待ち続けている人達がいる。かつて択捉島、国後島、色丹島、歯舞群島に住んでいた元住民の皆さんだ。今回人道上の理由に立脚し、あり得るべき案を迅速に検討することで合意した。戦後７１年を経てもなお日本とロシアの間に平和条約がない異常な状態に私たちの世代で、私たちの手で終止符を打たなければならない。その強い決意を私とウラジーミルは確認し、声明に明記した。<br>　領土問題について私はこれまでの日本の立場の正しさを確信している。ウラジーミルもロシアの立場の正しさを確信しているに違いない。しかし、互いにそれぞれの正義を何度主張し合ってもこのままではこの問題を解決することはできない。次の世代の若者たちに日本とロシアの新たな時代を切り開くため、ともに努力を積み重ねなければならない。過去にばかりとらわれるのではなく、日本人とロシア人が共存し、ウィンウィンの関係を築くことができる北方四島の未来図を描き、その中から解決策を探し出すという未来志向の発想が必要だ。<br>　この新たなアプローチに基づき、今回四島で共同経済活動を行うための特別な制度について交渉を開始することで合意した。この共同経済活動は日ロ両国の平和条約問題に関する立場を害さないという共通認識の下に進められるものであり、この特別な制度は日ロ両国の間にのみ創設される。これは平和条約の締結に向けた重要な一歩だ。この認識でもウラジーミルと私は完全に一致した。<br>　私たちは平和条約問題を解決する真摯な決意を長門の地で示すことができた。過去７０年以上にわたり解決できなかった平和条約の締結は容易なことではない。両国民の相互の信頼なくして双方が受け入れ可能な解決策を見つけ出し、平和条約締結というゴールにたどり着くことはできない。<br>　８項目の経済協力プランに関連し、たくさんの協力プロジェクトが合意された。日本とロシアの経済関係をさらに深めていくことは双方に大きな利益をもたらし、相互の信頼醸成に寄与するものと確信している。<br>▼プーチン大統領<br>　昨日は首相の地元の山口県で友好的な雰囲気の中で重要な日ロ関係の要素を話した。日本はロシアのアジア太平洋の重要なパートナーだ。真のパートナーシップまでにたくさんのことをしなければいけない。<br>　まずは経済関係を改善させなければいけない。残念ながら今年の両国貿易高が減少した。ネガティブな変動は客観的な理由がある。それは為替の変動だけではなく、資源価格の影響を受けていた。対ロシア制裁の影響も感じていた。<br>　国際政治の分野での協力は、この地域のグローバルな面から見ても、重要なファクトとなっていて、ロシアと日本が協力している。朝鮮半島の情勢、テロとの戦いも触れた。<br>　平和条約に関しても意見交換した。７０年にわたって議論されているがすぐ解決できると想定する考え方は放棄しなければならない。もちろん両国国民が受け入れ可能な、またロシアと日本との戦略的な利益に合致する決定を見いださなければならない。<br>　相互信頼、相互理解を深めること、また日ロ関係を全面的に拡大することが重要だ。南クリールでの共同経済活動という首相のアイデアを支持した。このような協力は平和条約交渉の継続のためによい環境を整える。<br>　（質疑応答）<br>　Ｑ　領土交渉の進展に手応えは。双方の認識に隔たりがあるか。<br>　Ａ　首相　昨日は夜１１時３５分まで約５時間会談した。２人だけで９５分間膝をつきあわせる会談もした。その結果、平和条約問題を解決するとの両首脳の真摯な決意を示せた。解決にはまだまだ困難な道は続く。まずはしっかりとした大きな一歩を踏み出せた。日本の北方領土についての原則的な立場は全く変わらない。この点は今回の声明にも明記されている。未来志向の発想であるアプローチこそが最終的な結果に続く道だと確信している。<br>　Ｑ　共同経済活動をどう平和条約締結に結びつけるのか。<br>　Ａ　大統領　１９４５年にソ連はサハリンだけではなく、南クリールも含めて自分のものに戻した。ロシアと日本の国益は中期的に戦略的に見て、最終的な解決を必要としている。だが問題は多い。共同経済活動や安全保障だ。<br>　ソ連と日本が問題解決に近づき、５６年の共同宣言を批准した。当時の米国務長官が日本に最終的に報告をした。米国の国益に沿わないことをしたら、沖縄も完全に米国の主権におかれると。すべての地域に対して敬意を払わないといけない。米国もそうだ。日本と米国に特別な関係がある。日本はロシアの懸念を考慮してほしい。<br>　５６年の共同宣言をベースにして話し合いに戻った。宣言には２島を引き渡すと書いてあるが、その条件がわからない。<br>　共同経済活動はロシアの利益であり、平和条約の話を棚上げするというのは違う。平和条約締結は重要な課題だ。歴史的な観点から見て中期的に長期的にロシアと日本がこれからうまく協力できることは重要な課題だ。共同経済活動よりも重要だ。<br>　Ｑ　経済協力８項目でどれが重要か。<br>　Ａ　首相　来年の東方経済フォーラムに出席する。その際にも８項目の協力のさらなる進捗を確認し、日ロ関係の大きな可能性を開花させたい。"
},
{
"Category":"政治",
"Headline":
"安倍外交、次は対米、真珠湾訪問やトランプ氏との早期会談、「日ロ交渉進展に不可欠」。"
,
"FirstBody":
"　安倍晋三首相は１６日、ロシアのプーチン大統領との一連の外交日程を終えた。今後はトランプ次期米大統領の就任を控える米国との関係をどう構築していくかが焦点となる。１２月末にはハワイを訪問し、現職首相として初めて真珠湾のアリゾナ記念館での慰霊式典に臨む。１月末から２月にかけては米国を訪問して就任直後のトランプ氏と会談する案が浮上している。（１面参照）"
,
"Body":
"　さらに、トランプ氏とは１月２０日の大統領就任式から少しでも早い時期に初の公式会談を行う日程を模索している。「大統領選直後に訪米したように就任直後のトランプ氏と会い、今後の日米関係のあり方について意見交換することは重要だ」（首相周辺）との声もある。<br>　オバマ政権は欧米から制裁を科されているロシアと北方領土返還に向けて経済協力を含めた交渉を重ねる日本政府の動きを懸念してきた。トランプ氏は親ロ姿勢を示しているものの、政府関係者は「日ロ交渉を進める中で米国への丁寧な説明は必要だ」と語る。<br>　一方、環太平洋経済連携協定（ＴＰＰ）反対など、トランプ氏が打ち出す政策が現実味を帯びればアジアの外交関係にも影響が出かねない。<br>　政府は核・ミサイル開発を進める北朝鮮や、海洋進出を強める中国の動きを強く懸念する。首相は１月にオーストラリアや東南アジア各国の歴訪を検討。アジアの友好国と安全保障上の結びつきを改めて強化し、地域情勢の不安定化を避けたい考えだ。<br>　北方領土問題の解決に向け、プーチン氏との接触を継続する必要もある。首相は来年７月にドイツで開く２０カ国・地域（Ｇ２０）首脳会議でプーチン氏と会談したい考え。１６日の共同記者会見では、９月にロシアのウラジオストクで開く東方経済フォーラムに出席したいとの意向を表明した。<br>　一方、主要７カ国（Ｇ７）内では難しい立ち位置を余儀なくされる可能性もある。フランスやドイツは対ロ経済制裁を延長する方針で一致しており、ロシアとの経済協力を進める日本は足並みを乱すととられる恐れもあるためだ。<br>　２０１７年はフランスの大統領選やドイツの連邦議会選もあり、国際政治の大きな変動も予想される。外交に不確実な要素は多く、首相が衆院解散に踏み切る日程も影響を受けかねない。「１月解散」説が急速に後退するなか、政府・与党内には「日米の新しい外交関係が本格稼働した後の秋以降が一つの候補となるのでは」との声も出始めた。<br>【表】首相が想定する主な政治・外交日程　　<br>１２月　ハワイ訪問、真珠湾慰霊（２６～２８日）　<br>１７年１月　豪・東南アジア訪問　<br>　トランプ氏の大統領就任にあわせ訪米？　<br>　通常国会召集　<br>３月　自民党大会で総裁任期延長の党則改正　<br>５月　Ｇ７首脳会議（伊タオルミナ）　<br>　　夏　東京都議選　<br>７月　Ｇ２０首脳会議（独ハンブルク）　<br>秋　　ＡＰＥＣ首脳会議（ベトナム・ダナン）　<br>１８年９月　党総裁の任期満了、党総裁選　<br>　　１２月　衆院議員の任期満了"
},
{
"Category":"政治",
"Headline":
"日ロ首脳会談、６時間の応酬、信頼関係で前進探る。"
,
"FirstBody":
"　１６回目の会談にして、ようやくロシアのプーチン大統領の訪日を実現させた安倍晋三首相。１５、１６両日の会談時間は食事も含め計約６時間に上った。政治、経済分野での多くの合意事項は「首脳間で積み重ねた信頼関係の成果」（首相周辺）と位置付けるが、「本丸」の北方領土問題の行方はまだ見通せず。今後も首脳外交の力量が問われる状況が続きそうだ。"
,
"Body":
"　通算１６回、今年だけでも４回目の会談に臨んだ両氏だが、今回２人きりで話し込んだ時間は１時間３５分と異例の長さを記録した。夜半まで及んだ１５日の会談では、話を続けようとするプーチン氏に首相が「明日もあるので」と切り出し、夕食会へ促す場面もあった。<br>　首相は地元・山口県で迎えたプーチン氏の初訪日を新たな節目と位置付け、周到な準備で臨んだ。プーチン氏は旅館で振る舞われた地酒を気に入り、温泉も堪能。夕食会では「日ロ関係を後押しする日本政府が力強く残るように乾杯したい」と挨拶し、首相の長期政権への期待をにじませた。<br>　首相周辺は「安定政権が続いているからこそ、プーチン氏も関係を深める必要性を感じている」と自負する。ファーストネームで呼び合う仲になって久しいが、最近では「君」や、ロシア語で打ち解けた仲間だけで使う二人称「トィ」との単語が出ることも増えた。<br>　「戦後７１年を経ても平和条約がない異常な状態に、私たちの手で終止符を打たなければならない」。１６日の共同記者会見で首相は、自らの任期中に解決の糸口を探る決意を強調した。合意事項推進のため、今後も首脳会談を重ねる考えだ。<br>　ただ、プーチン氏は訪日前のインタビューで平和条約交渉について「私の任期、安倍首相の任期で何らかの期限を定めることは、プロがすべきことではない」と述べ、日ロ双方の姿勢にはなお溝がある。さらに信頼関係を積み重ね、この隔たりを埋められるか。結果は来年以降に持ち越される。<br>【表】日ロ首脳会談２日目ドキュメント　　　<br>１０時４３分　　安倍首相が山口宇部空港発　<br>１１時４２分　　首相が羽田空港着　<br>１１時５９分　　プーチン大統領が山口宇部空港発　<br>１３時８分　　大統領が羽田空港着　<br>１３時４８分　　首相が官邸で大統領を出迎え　<br>１３時５０分　　日ロ首脳会談　<br>１５時２分　　日ロ首脳会談が終了　<br>１５時３４分　　首相公邸で合意文書交換式と共同記者会見　<br>１６時４１分　　両首脳が経団連会館で日ロ経済対話　<br>１７時３７分　　両首脳が講道館で演武見学　<br>１８時５９分　　大統領が羽田空港から帰国の途へ"
},
{
"Category":"政治",
"Headline":
"首脳会談の要旨。"
,
"FirstBody":
"　安倍晋三首相とロシアのプーチン大統領の首脳会談要旨は次の通り。"
,
"Body":
"　首相　本年はロシアの上下両院議長の訪日、関係閣僚の相互訪問などハイレベルの往来が数多く行われた。このダイナミズムを支えた大きな要素の一つが経済だ。日ロ関係を最も可能性を秘めた２国間関係と表現してきた。これは隣国でありながら日ロ両国には幅広い分野で依然として発揮されていない潜在力があると考えたからだ。<br>　日ロ関係の潜在力を発揮することが日ロ両国の首脳の責務と感じ、５月のソチの首脳会談で経済の活発化、国民生活の革新を中心とした８項目の協力プランを大統領に提示した。８項目の協力プランは両国経済界が築いてきたビジネス関係を基礎としながら、ロシア国民も恩恵を受けるものとなっている。<br>　ロシアで日本企業がもたらす良質な雇用も重要だ。すでに１万３０００人近い雇用を生み出しているが、さらなる進出で現地住民の生活改善に大きな効果が期待できる。<br>　８項目の協力プランの具体化にあたっては、日ロ両国の事情に通じた出席者からの意見も参考にしながら進め、日ロ関係の発展にまい進する考えだ。貿易経済政府間委員会と協力プランに関するハイレベル作業部会という閣僚級の枠組みのもと、来年の日ロの交流を本年以上に活発化したい。<br>　大統領　ロシアと日本との間で本格的なパートナーシップ関係を構成するための基礎は経済分野における共同協力に大きくよると確信している。ロシアと日本との経済はお互いに補完する形で何らかの競争の要素はほとんどない。ロシアと日本との潜在力を発揮するために、これから一生懸命に作業しないといけない。<br>　このために８項目に関する首相から提案された協力計画、またロシアからこの関連で提案された案件のリストに基づいて、その作業をしっかりできる。両国政府はエネルギー、産業、農業、中小企業などの分野でこれから調整された上で総括的な案件のリストを用意した。対話をいかして、今現在の状況に関して意見交換するだけでなく、これからどうやって作業していくかも意見交換できると期待している。<br>　日ロ両国の政府関係者とビジネスの代表が互いの考え方を聞くことができたのは非常に有意義であり、両国関係の将来に大きな弾みを与えることになる。"
},
{
"Category":"政治",
"Headline":
"プレス向け声明全文。"
,
"FirstBody":
"共同経済活動"
,
"Body":
"　２、安倍首相およびプーチン大統領は関係省庁に、漁業、海面養殖、観光、医療、環境その他の分野を含みうる上記１に言及された共同経済活動の条件、形態および分野の調整の諸問題について協議を開始するよう指示する。<br>　３、日ロ双方はその協議において、経済的に意義のあるプロジェクトの形成に努める。調整された経済活動の分野に応じ、そのための国際約束の締結を含むその実施のためのしかるべき法的基盤の諸問題が検討される。<br>　４、日ロ双方はこの声明およびこの声明に基づき達成される共同経済活動の調整に関するいかなる合意も、また共同経済活動の実施も、平和条約問題に関する日本およびロシアの立場を害するものではないことに立脚する。<br>　５、両首脳は上記の諸島における共同経済活動に関する交渉を進めることに合意し、また、平和条約問題を解決する自らの真摯な決意を表明した。<br>元島民の往来<br>　ロシア大統領の日本公式訪問の枠内で２０１６年１２月１５～１６日に行われた交渉において、両首脳は両国の人的交流のための良好な条件の創設に賛意を表した。とくに１９８６年７月２日付の日ソ間の合意に基づいて実施されている、先祖の墓を訪問するための日本人の元住民の往来に関するテーマが触れられた。双方は人道上の理由に立脚し、上記合意の実施の制度は、何よりも往来への日本人参加者が高齢であることを考慮した改善を必要としていることで合意した。この関連で、両首脳は両国外務省に追加的な一時的通過点の設置および現行の手続きのさらなる簡素化を含む、あり得べき案を迅速に検討するよう指示した。双方はこれに関するあらゆる問題について対話を継続することで合意した。"
},
{
"Category":"政治",
"Headline":
"首相、なぜ対ロ交渉に力？、中ロ接近、けん制の狙いも。"
,
"FirstBody":
"　安倍晋三首相がロシアとの平和条約交渉に力を入れるのは、軍事的に台頭する中国をにらんだ安全保障上の意味合いもある。北朝鮮の核・ミサイルの脅威など安全保障上の懸念が多い北東アジアに位置する日本にとって、地政学上、中国とロシアが組んで日本に対峙するような事態は避けたいからだ。"
,
"Body":
"　防衛研究所地域研究部長の兵頭慎治氏は「ロシアは経済と安全保障の対中傾斜を強め、中国依存の低減のバランサーとして日本やインドと近づかざるを得ない」と指摘する。極東の地盤沈下を懸念するプーチン大統領が期待するのは日本からの経済協力だ。今回合意した協力案件には、極東での医療協力などプーチン氏の期待に応えるメニューが数多く並んだ。"
},
{
"Category":"政治",
"Headline":
"プレス向け声明、共同声明より「格下」、盛り込む内容少なく。"
,
"FirstBody":
"　日ロ両政府が１６日に発表した「プレス向け声明」は、過去に両政府がまとめた「共同声明」「共同宣言」などとは呼称が異なる。両首脳が会談で一致した内容を公表する点では同じだが、文書の格は国際社会では下と認識される可能性がある。"
,
"Body":
"　一方、今回の声明の内容は、北方領土の共同経済活動と人的交流の２つのみ。北方領土の主権の問題に加え、ロシア側は経済協力を重視しており、平和条約に触れる文書作成には否定的だったとみられる。日本政府は重要な論点を避けた「格下」の文書にしても、会談の成果を残したい思惑が強かったといえる。"
},
{
"Category":"政治",
"Headline":
"小池知事、都議選へ候補選定開始、「新党設立や塾出身も」。"
,
"FirstBody":
"　東京都の小池百合子知事は１６日の定例記者会見で、自らが塾長を務める政治塾「希望の塾」から来夏の都議選に擁立する候補者の選定作業を始めたことを明らかにした。"
,
"Body":
"　新党設立については、「新党のケースとか、『松下政経塾』のような『希望の塾』の出身とか、いくつか考え方がある」と述べた。小池知事によると、約４千人の塾生にアンケート調査したところ、約３千人が国政か地方自治体の選挙に立候補する意向だったという。"
},
{
"Category":"政治",
"Headline":
"「国民の大半がっかり」、自民・二階氏。"
,
"FirstBody":
"　日ロ首脳会談の結果を受け、自民党の二階俊博幹事長は１６日、党本部で記者団に「国民の大半はがっかりしているということを心に刻んでおく必要がある」と述べ、今後の交渉に期待を示した。公明党の山口那津男代表は「プーチン大統領の訪日を得て首脳会談ができた。一定の合意ができた。それ自体が大きな成果だった」と強調した。"
,
"Body":
"◇<br>　安倍晋三首相は１６日夜のＮＨＫ番組で、早期の衆院解散について「現段階では全く頭の片隅にもない」と述べた。"
},
{
"Category":"政治",
"Headline":
"柔道の総本山、そろって訪問。"
,
"FirstBody":
"　安倍晋三首相とロシアのプーチン大統領は１６日、柔道の総本山の講道館（東京都文京区）をそろって訪れた。柔道の演武を見学し、森喜朗元首相や全日本柔道連盟の山下泰裕副会長と懇談した。"
,
"Body":
"　今回の来日で遅刻が目立ったプーチン氏だが、講道館には予定どおりに到着した。<br>【図・写真】柔道の形の演武を見学するプーチン大統領（中）ら（１６日、東京都文京区の講道館）＝代表撮影"
},
{
"Category":"政治",
"Headline":
"吉田元首相の訪問確認、真珠湾巡り官房長官。"
,
"FirstBody":
"　菅義偉官房長官は１６日の記者会見で、安倍晋三首相が月末に予定する米ハワイの真珠湾訪問に関連し、１９５１年に当時の吉田茂首相がハワイに立ち寄った際、真珠湾に面した米太平洋艦隊司令部を訪れていたと明らかにした。「当時の報道などの資料を確認した」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"北朝鮮核情報、日韓が共有、協定締結後初。"
,
"FirstBody":
"　【ソウル＝峯岸博】防衛省の前田哲防衛政策局長と韓国国防省の柳済昇（リュ・ジェスン）国防政策室長は１６日、ソウルで会談し、日韓両政府が１１月に締結した軍事情報包括保護協定（ＧＳＯＭＩＡ）に基づき北朝鮮の核・ミサイルに関する情報を初めて共有した。韓国国防省が明らかにした。共有した情報の内容は公表していない。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"リトアニアと１９日初交渉、租税条約締結へ財務省。"
,
"FirstBody":
"　財務省は１９日、租税条約締結に向け、リトアニアと１回目の交渉を都内で開く。二重課税や租税回避の防止などを巡りルールを定め、両国で事業展開する企業が活動しやすくする。早期の締結をめざす。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１２月１６日・１７日（首相官邸）"
,
"FirstBody":
"〈１６日〉"
,
"Body":
"▽１０時４３分　政府専用機で山口宇部空港発。岸田外相、世耕ロシア経済分野協力相が同行。村岡山口県知事が見送り。<br>▽１１時４２分　羽田空港着。<br>▽１２時１５分　官邸着。<br>▽１３時５０分　ロシアのプーチン大統領。<br>▽１５時３４分　公邸で文書交換式、共同記者会見。<br>▽１６時４１分　大手町の経団連会館で大統領と「日露ビジネス対話」の全体会合。<br>▽１７時２６分　春日の講道館で大統領、森喜朗元首相、山下泰裕全日本柔道連盟副会長ら。<br>▽１８時１６分　官邸着。<br>▽１９時２７分　ホテルニューオータニの中国料理店「大観苑」で長谷川補佐官、秘書官。<br>▽２１時　神南のＮＨＫで報道番組に出演。<br>▽２２時０２分　六本木のテレビ朝日で報道番組に出演。<br>▽２３時３２分　赤坂のＴＢＳで報道番組に出演。<br>〈１７日〉<br>▽０時２２分　富ケ谷の私邸着。"
},
{
"Category":"政治",
"Headline":
"そろわぬ足並み（記者手帳）"
,
"FirstBody":
"　民進党が１６日に党本部で開いた両院議員懇談会では、参加した所属議員から不満の声が出た。やり玉にあがったのは、カジノを中心とした統合型リゾート（ＩＲ）整備推進法（カジノ法）をめぐる党の対応だ。"
,
"Body":
"　野田佳彦幹事長は「司令塔である私の至らないところでもあった」と反省の弁を述べつつ、次期衆院選に向けて「野党協力を加速する」と気勢を上げた。ただ、民進党内の足並みの乱れには他党幹部も「寝耳に水だ」と不信感をあらわにしているだけに、参加者の視線は冷ややかだった。（咲）"
},
{
"Category":"政治",
"Headline":
"国への情報公開請求、最多の１１万件、昨年度。"
,
"FirstBody":
"　総務省は１６日、国の行政機関が２０１５年度に受け付けた情報公開請求は１１万１４１５件で、過去最多を更新したと発表した。"
,
"Body":
"　１５年度に開示するかどうか決めたのは１０万２７１件。うち、全部の開示は３８・０％、一部開示が５８・８％で、不開示は３・２％だった。一方、行政機関が持つ個人情報について、漏えい、紛失といった管理が不適正だったケースは１０７５件。配送業者による誤送付、紛失が多くを占めた。"
},


{
"Category":"経済",
"Headline":
"日ロ成果文書の要旨。"
,
"FirstBody":
"　日ロの民間企業がまとめた成果文書（６８件）の主な内容は以下の通り。"
,
"Body":
"○資本提携に関わる覚書（ヘルスケア分野における協力）（三井物産、Ｒ―Ｐｈａｒｍ社）<br>○ヘルスケア事業における協業検討の確認書（富士フイルム、Ｒ―Ｐｈａｒｍ社）<br>【良好な居住環境の創出に向けた都市づくり】<br>○プロジェクト実施に向けての基本合意書（日建設計）<br>○廃棄物処理技術分野に関する日本国国立研究開発法人新エネルギー・産業技術総合開発機構（ＮＥＤＯ）及びロシア連邦ブリヤート共和国間の意向表明書（ＮＥＤＯ、ブリヤート共和国）<br>【日露中小企業の交流と協力の抜本的拡大】<br>○ロシア中小企業発展公社と独立行政法人日本貿易振興機構（ジェトロ）の中小企業分野における覚書（ジェトロ、ロシア中小企業発展公社）<br>【石油・ガス等のエネルギー開発協力、生産能力の拡充】<br>○ロシア周辺海域における炭化水素の共同での探査・開発及び生産に係る協力基本合意（ＪＯＧＭＥＣ、ＩＮＰＥＸ、丸紅、ロスネフチ）<br>○東シベリア地域における共同探鉱等に関する協力覚書（ＪＯＧＭＥＣ、ＩＮＫ）<br>○三井物産とガスプロムとの戦略的協力に関する協定書（三井物産、ガスプロム）<br>○三菱商事とガスプロムとの戦略的協業に関する覚書（三菱商事、ガスプロム）<br>○ヤマルＬＮＧプロジェクトに日本企業がプラント建設を請け負うに当たっての融資に係る契約（ＪＢＩＣ、ヤマルＬＮＧ社、他）<br>○ロシア極東地域でのプロジェクトヘのガスタービン発電機のさらなる活用に関する協定書（川崎重工、双日、ルスギドロ）<br>○風力発電事業並びに風車現地生産化に関する基本合意書（駒井ハルテック、三井物産、ルスギドロ）<br>○エネルギー分野における協定書（川崎重工、双日、サハ共和国）<br>○サハリン州におけるマイクロＬＮＧプロジェクトに係るＦＳ実施の覚書（日揮、サハリン州政府）<br>○三井物産とノバテックとの協業検討に関する協力覚書（三井物産、ノバテック）<br>○三菱商事とノバテックとの協業検討に関する覚書（三菱商事、ノバテック）<br>○新規ＬＮＧプロジェクト開発、ＬＮＧ・石油製品取引等に関する協力覚書（丸紅、ノバテック）<br>○公開株式会社「ガスプロム」と日本国経済産業省資源エネルギー庁との協力合意書（資源エネルギー庁、ガスプロム）<br>○電力分野における共同事業推進に関する協力覚書（三井物産、ルスギドロ）<br>○融資契約書（ガスプロム向けクラブローン）（三井住友銀行、みずほ銀行、ＪＰモルガン銀行、ガスプロム）<br>【ロシア産業の多様化促進と生産性向上】<br>○ロシア連邦タタルスタン共和国・肥料尿素プラント第２期プロジェクト推進に関する覚書（三菱重工業、双日、ＪＳＣ　Ａｍｍｏｎｉ）<br>○日ロ合弁事業等への出資を行うための、ＪＢＩＣとＲＤＩＦ間での共同投資枠組み（ファンドの設置を含む）の創設に係る覚書（ＪＢＩＣ、ＲＤＩＦ）<br>○８項目協力支援ファシリティに係る覚書（ＮＥＸＩ、ＳＭＢＣ、アルファバンク）<br>○アルファバンク、ＮＥＸＩ、ＳＭＢＣ、ＪＢＩＣ間の（アルファバンク向け輸出バンクローン設定に向けた）協力に関する覚書（ＮＥＸＩ、ＳＭＢＣ、ＪＢＩＣ、アルファバンク）<br>○在ロ日系企業のための再保険協力協定書（ＮＥＸＩ、ロシアの貿易保険機関）<br>【極東における産業振興、アジア太平洋地域に向けた輸出基地化】<br>○ナホトカ肥料プラント建設に向けた協力に関する覚書（ＪＢＩＣ、開発対外経済銀行）<br>○ハバロフスク空港新ターミナル建設・運営共同事業に関する覚書（双日、日本空港ビルデング、海外交通・都市開発事業支援機構、ハバロフスク空港会社）<br>○温室野菜栽培事業拡大に向けた温室拡張工事の遂行及び協力に関わる覚書（日揮、ハバロフスク地方政府）<br>○極東におけるプロジェクト実施のための合意書（飯田グループホールディングス、極東開発公社）<br>○ヤクーツク市区における「一年中利用可能な温室施設」投資プロジェクトの実現に関する交渉に基づく覚書（北海道総合商事、ヤクーツク市、サハ共和国）<br>○ワニノ港石炭ターミナル建設プロジェクトに関する覚書（丸紅、コルマール社）<br>○日揮・北斗によるウラジオストクにおける外来リハビリテーション事業に関する覚書（日揮、北斗病院、極東投資誘致輸出促進エージェンシー、沿海地方政府）<br>○ロシア連邦・極東における、ガス化学プロジェクト事業化に関する協定書（三菱重工業、丸紅、ロスネフチ）<br>○極東養鶏食肉工場の協業に係る基本合意書（前川製作所、丸紅）<br>【日ロの知恵を結集した先端技術協力】<br>○人工知能に基づく多言語文書処理ソリューションに関する覚書（富士通、ＰＦＵ、ＡＢＢＹＹ社）<br>○スコルコヴォ・イノベーションセンターにおける協力の基本原則に関する覚書（ファナック、スコルコヴォ財団）<br>○農業・穀物・畜産・油脂・砂糖分野における協業に関わる覚書（三井物産、ロスアグロ）<br>○戦略的パートナーシップに関する覚書（パナソニック、パナソニック・ロシア、ライディックス社）<br>○日本郵便株式会社とロシア郵便との間の郵便事業における協力に係る覚書（日本郵便、ロシア郵便）<br>○郵便・物流システム事業における戦略的協業に関する覚書（東芝、ロシア郵便）<br>【両国間の重層的な人的交流の抜本的拡大】<br>○日本及びロシア連邦の高等教育機関協会の創立に関する了解覚書（東北大学、モスクワ大学）<br>○ガスプロムメディア・ホールディングと電通との間で交わす、戦略的協力関係に関する了解覚書（電通、ガスプロムメディア）"
},
{
"Category":"経済",
"Headline":
"対ロ資金、国際協力銀頼み、国民負担リスクも、メガバンクは米制裁発動を懸念。"
,
"FirstBody":
"　日本とロシアが１６日合意した経済協力では、資金支援の枠組みが大きな焦点だった。米国の対ロ経済制裁を受けて協力に腰が引ける邦銀に代わって前面に出たのが、国際協力銀行（ＪＢＩＣ）などだ。エネルギーやインフラ分野向け投融資に巨額の公的マネーをつぎ込むだけに、政府も大きな事業リスクを抱え込む。（１面参照）"
,
"Body":
"　日本貿易保険（ＮＥＸＩ）は、三井住友銀行によるロシア大手銀行アルファバンク向けの融資に信用枠を設定する。三井住友銀の貸し倒れリスクを軽くして融資しやすい環境を整える。<br>　「プーチン大統領の関心が高い」。ＪＢＩＣが政府関係者に説明したのは、三井物産と共同で国営電力大手ルスギドロ株を買い取る案だ。プーチン氏は樺太から北海道に送電する「エネルギーブリッジ構想」の実現を強く希望しているとされ、ルスギドロは構想の中核だ。<br>　同社の取締役会には経済協力の窓口役のトルトネフ副首相も名を連ねる。日本側には構想の実現性に疑問の声が多いが、ここでもＪＢＩＣをかませることで三井物産を側面支援し、株式購入すれば協力関係をアピールできる。<br>　ＪＢＩＣ頼みには危うさがつきまとう。ＪＢＩＣは今年、収益が高いインフラ案件に投資する「特別勘定」を創設した。全ての案件の採算を黒字にする方針を改め、勘定全体で黒字維持を目標にした。政府の第２次補正予算ではインフラ輸出を強化するため、ＪＢＩＣへの出資金を増やし財務基盤を整えた。<br>　だが焦げつきが相次げば一般会計から資金の繰り入れが必要になり、回り回って国民負担となる。どこまでのリスクが許容範囲なのか見極める目利きが不可欠になる。<br>　ＪＢＩＣが先導役になる背景には、メガバンクの慎重姿勢がある。「米国から目を付けられないか」。メガバンク関係者はこう懸念する。米国は２０１４年、ロシア国営の金融機関や資源会社を対象に経済制裁を発動した。制裁に抵触すれば巨額の罰金支払いを命じられ、海外市場で最重要の北米事業が危うくなりかねない。<br>　三菱東京ＵＦＪ銀行は１３年、ロシアと同様に米国の制裁対象になっていたイラン関連の送金で米当局に２億５０００万ドルの支払いを求められた。１４年にはこの送金を巡ってコンサルティング会社に不適切な指示をしたとして３億１５００万ドルの和解金を支払った。<br>　同行のロシア向け融資残高は１６年３月末に２３億ドルと、２年前の６０億ドルから大幅に減らしている。<br>　「対ロ協力はやれるだけのことはやった」。三井住友銀の首脳はこう手応えを語る。同行はみずほ銀行などとロシア国営エネルギー資源会社のガスプロムに約８億ユーロの協調融資を決定。<br>　みずほ銀はフィンテック分野でロシア最大手銀のズベルバンクと業務提携を拡大したが、政府内には「もう少し民間がリスクをとってもよいのでは」（財務省幹部）と不満もくすぶっている。"
},
{
"Category":"経済",
"Headline":
"長期金利「０．１００％」巡り攻防、米利上げが圧力、日銀、押さえ込みに苦心。"
,
"FirstBody":
"　債券市場で１６日、長期金利（１０年物国債利回り）が日銀の誘導目標の上限とみられている０・１００％まで一時上昇（価格は下落）した。誘導目標をゼロ％程度としている日銀は静観を決め込んだが、長期金利は今後も「上限」の突破を試す展開となりそうで、市場と日銀の攻防が激しくなる可能性がある。"
,
"Body":
"　１６日の債券市場では長期金利が前日比０・０１５％高い０・１００％と、ちょうどこの上限で取引が始まった。日銀がマイナス金利政策を決めた１月２９日以来の高水準だ。<br>　それでも日銀は大きく動かなかった。長期金利が０・１００％をつけたのは取引開始直後の１０分程度にとどまり、その後は０・０７５％に低下する場面があった。上昇圧力がやや和らいだとみた日銀は相場展開を見極めようとしたようだ。<br>　この日の長期金利の動きは「日銀が何か金利上昇をけん制する手立てを打ってくるとの警戒感が働いた結果」（欧州系証券）との指摘もある。<br>　日銀が金利上昇をけん制する手段としては、国債買い入れオペでの購入増額と、あらかじめ決まった利回りで国債を買う指し値オペがある。<br>　１６日は事前予告していた国債の買い入れオペを実施した。ただ１０年物国債に対する買い入れオペなどのカードは切らなかった。<br>　債券市場では「長期金利が０・１００％を超える水準はゼロ％程度とはいえない」（国内証券）との指摘が多い。<br>　今後０・１００％の突破を試す動きとなれば、日銀が国債買い入れの増額や、指し値オペで対抗すると身構えている。<br>　当の日銀としてはトランプ相場につられて日本の金利が上昇し続けた場合には巨額のオペを繰り出さざるを得なくなる。新枠組みの趣旨に反する国債購入の拡大につながりかねないジレンマに直面する。<br>　このため債券市場では「日銀は長期金利が０・１００％以上になることをある程度許容するのでは」（野村証券の松沢中氏）との声も出ている。<br>　長期金利の上昇を容認しつづければ、日銀の金融緩和姿勢に対する疑念を市場に持たれて意図せぬ円高・ドル安を招くリスクもある。<br>【図・写真】「指し値オペ」について答弁する黒田総裁（１１月、参院財政金融委）"
},
{
"Category":"経済",
"Headline":
"日欧ＥＰＡ、年内の大枠合意難しく、関税撤廃の溝埋まらず。"
,
"FirstBody":
"　日本と欧州連合（ＥＵ）が貿易とサービスの自由化をめざす経済連携協定（ＥＰＡ）交渉は１６日、年内の大枠合意が厳しくなった。乗用車や農産物の関税撤廃をめぐる互いの主張の溝が埋まらず、閣僚会合の開催が見送られる方向だ。日本とＥＵは年明け早い時期の大枠合意をめざす。"
,
"Body":
"　難航したのは関税交渉だ。ＥＵは日本にワインや豚肉、チーズなどの関税削減や撤廃を要求。日本は乗用車や電子機器の関税撤廃を求めたが、交渉は平行線をたどった。<br>　ＥＵが求めていた公共調達の市場開放や、日本が要求した自動車部品の関税撤廃などでは一定の前進があったようだ。<br>　英国を含むＥＵは総人口が約５億人に上り、世界の国内総生産（ＧＤＰ）の２２％を占める。日本の輸出入総額の約１０％を占め、中国、米国に次ぐ主要な貿易相手だ。トランプ次期米大統領の反対で環太平洋経済連携協定（ＴＰＰ）の発効が見通しにくくなり、日本はＥＵとのＥＰＡ交渉に力を入れている。<br>　来年はフランス大統領選挙やドイツの議会選挙などＥＵ主要国の政治日程が相次ぐ。早い段階で大枠合意にメドが立たないと、交渉が漂流する恐れもある。"
},
{
"Category":"経済",
"Headline":
"新電力の調達費削減、経産省、競争促進へ制度改革案。"
,
"FirstBody":
"　経済産業省の有識者会議は１６日、電力自由化で参入した新電力が大手と対等に競争するための制度改革案をまとめた。大手が持つ石炭火力など発電コストが低いとされる電気を公開市場に出してもらい、新電力の調達を助けることが柱だ。"
,
"Body":
"　石炭火力や原子力などベースロードと呼ばれる電気を市場に放出するよう大手に２０２０年度から義務づける。同省によると、新電力の電気の調達コストが１キロワット時あたり１円下がれば新電力全体で年２５０億円のコスト削減になるという。<br>　首都圏―中部間など地域をつなぐ送電線はこれまで早い者勝ちで割り当てており、大手が大部分を使ってきた。安く売りに出た電気を優先して流すしくみに変え、新電力の利用に道を開く。"
},
{
"Category":"経済",
"Headline":
"もんじゅ廃炉、２１日決定。"
,
"FirstBody":
"　政府は２１日に原子力関係閣僚会議を開き、高速増殖炉原型炉「もんじゅ」（福井県）の廃炉を正式に決める。核燃料サイクル政策は維持し、周辺地域を高速炉の研究や人材育成の中核拠点として位置付ける。立地する福井県や敦賀市が廃炉の見返りに求める試験研究炉の新設や交付金の増額なども検討しており、国と地元の協議は最終局面を迎えた。"
,
"Body":
"　政府は福井県や敦賀市に試験研究炉を新設し、高速炉開発や廃炉研究などを進める方針。廃炉によって減少する交付金の増額も検討している。"
},
{
"Category":"経済",
"Headline":
"日経平均、７日連続年初来高値。"
,
"FirstBody":
"　１６日の東京株式市場で日経平均株価は９日続伸し、終値は前日比１２７円（０・６６％）高の１万９４０１円と７日連続で年初来高値を更新した。上昇が９日続いたのは、昨年５～６月に１２日続けて上昇して以来、約１年半ぶり。米長期金利の上昇を受けた円安進行を好感し、輸出関連株など幅広い銘柄が買われた。"
,
"Body":
"　半面、急速な株価上昇への警戒感も強い。９日間で日経平均は１１００円以上高くなっており「利益確定のための売りも多かった」（東海東京証券の太井正人氏）との声が聞かれた。"
},
{
"Category":"経済",
"Headline":
"過疎地の支店で「昼休み」を導入、伊予銀行、来年１月から。"
,
"FirstBody":
"　伊予銀行は来年１月から、一部の支店で昼食時間帯に休憩時間を設ける。過疎地の店舗で午前１１時半から１時間、窓口を閉める。少人数でも対応できる体制をつくり、過疎地での拠点網を維持する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"地方交付税１６．３兆円に、財務・総務省、来年度減少で調整。"
,
"FirstBody":
"　財務・総務両省は、２０１７年度予算編成で地方自治体に配る地方交付税を１６兆３０００億円に減らす方向で調整に入った。１６年度より約４０００億円少ない。交付税特会の繰越金が減るため、自治体への配分も減らすことになった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"４０年債の発行、３兆円が多数、来年度計画の意見。"
,
"FirstBody":
"　財務省は１６日、国債市場特別参加者（プライマリーディーラー）会合を開き、２０１７年度の国債発行計画について意見聴取した。焦点である４０年債は今年度当初計画の年２・４兆円から年３兆円に引き上げるべきだとの意見が多く出た。"
,
"Body":
"　財務省は生命保険会社などが集まる１９日の会合も踏まえて発行計画を最終調整する。"
},
{
"Category":"経済",
"Headline":
"財投１５兆円前後で４年ぶり増加へ、財務省の来年度計画。"
,
"FirstBody":
"　財務省は２０１７年度の財政投融資計画額を１５兆円前後にする。年度当初の計画として４年ぶりに増やす。経済対策に盛り込んだリニア中央新幹線向け融資が全体を押し上げる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"世界景気、１０月は「雨」で変わらず、日経センター。"
,
"FirstBody":
"　日本経済研究センターが１６日発表した１０月の世界景気インデックス（天気図）は、主要国・地域の景気を示す指数が前月比で０・５ポイント上昇し、マイナス５・５だった。２カ月ぶりの改善だが、天気図は昨年３月以来続く「雨」のままだった。米国で自動車など消費が伸びているほか、欧州では製造業が持ち直している。台湾で電子部品の生産が回復するなどアジアも改善した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"待遇の決め方は明確化が必要、同一賃金で中間報告。"
,
"FirstBody":
"　同一労働同一賃金の実現に向けた課題を議論する厚生労働省の有識者検討会は１６日、中間報告をまとめた。政府が策定した不合理な待遇差を例示したガイドラインを非正規労働者の待遇改善につなげるためには、まず従業員の待遇の決め方を明確化する必要があると指摘。従業員への説明責任を強化する必要があると明記した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"来年度農水予算は２．３兆円に微減へ。"
,
"FirstBody":
"　政府は１６日、２０１７年度予算案で農林水産関係費を前年度比２０億円減の２兆３０７１億円とする。農業用水施設の整備などの土地改良事業は２００億円増の４０２０億円。１９日の閣僚折衝では農村に観光客を呼び込む「農泊」の予算措置などが確認される見通しだ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"川内原発２号機が定期検査、九電、来年２月再開めざす。"
,
"FirstBody":
"　九州電力は１６日、川内原子力発電所２号機（鹿児島県）で定期検査を始めた。同日午前に原子炉の運転を停止し、来年２月２４日ごろの再開を目指す。鹿児島県の三反園訓知事が２度の即時停止を求めた経緯があるが、川内１号機は知事が事実上容認して起動した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"インド投資銀と大和が業務提携、Ｍ＆Ａを仲介・支援。"
,
"FirstBody":
"　大和証券グループ本社は１６日、インドで投資銀行業務などを手掛けるアンビット社と業務提携したと発表した。１６日付で覚書を締結。今後、Ｍ＆Ａ（合併・買収）のアドバイザリー業務などで連携する。主に日本企業とインド企業間のＭ＆Ａを仲介・支援する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"会計検査院（人事）"
,
"FirstBody":
"　会計検査院（２０１７年１月１日）官房能力開発官、大竹浩一▽第五局特別検査課長（官房能力開発官）山岸和永"
},


{
"Category":"国際",
"Headline":
"中国、不動産バブル抑制、前面に、来年の経済運営、党大会にらみ安定優先。"
,
"FirstBody":
"　【北京＝原田逸策】中国の習近平指導部は１６日、２０１７年の経済運営の方針を決める「中央経済工作会議」を終えた。金融政策をやや引き締めて不動産バブルの抑制を前面にすえる。公共投資や減税など積極的な財政出動を続け、景気を下支えする。最高指導部が入れ替わる来秋の共産党大会をにらみ、経済は安定を最優先する。"
,
"Body":
"　具体的には、財政政策は「さらに積極的にして効果を高める」とした。１６年は大規模な企業減税やインフラ投資で民間投資の減速を補った。この積極財政は続ける。野村国際の趙揚中国首席エコノミストは「インフラ投資の伸び率は１６年の２０％から１７年は２５％に近づく」とみる。財政省は１５日に１２月末で期限を迎える小型車減税を１月以降も続ける方針を公表した。<br>　金融政策は１６年に「穏健」だったが、今回は「穏健中立」に改め、緩和状態をやや引き締め気味に調整する姿勢を示した。秋以降、中国人民銀行（中央銀行）は公開市場操作で短期金利を高めに誘導し、商業銀行に融資の増加ペースを落とすよう指導している。今回の決定はこうした姿勢を追認するものだ。<br>　資本流出を伴った人民元急落を防ぐのが狙いの一つ。決定は「為替相場の柔軟性を高めると同時に、人民元を合理的で均衡ある水準で安定させる」とした。もう一つの狙いは、大都市の不動産バブル崩壊による金融不安を防ぐことにある。「金融リスク抑止を（政策上の）より重要な位置に据える」とした。「リスクを果断に処置し、資産バブルを抑え、監督能力を高め、金融システム不安を決して起こさない」と強い表現で訴えた。<br>　不動産市場の記述も大幅に増えた。「不動産は住むもので投機の対象ではない」と強調し、バブルの発生を抑えつつ不動産の暴落も防ぐ新制度を検討するとした。転売より賃貸を柱とする不動産市場を育成する狙いとみられる。不動産が高騰する都市の政府に「土地の供給を増やし、住宅用地の比率を高める」ことも求めた。会議は１７年の成長目標を１６年の「６・５～７％」から下げるかどうかに言及しなかったが、習氏は１６～２０年の５年間は「年平均６・５％以上の成長が最低ライン」と明言している。<br>　昨年の会議は鉄鋼や石炭の過剰生産能力の削減など新たな構造改革を打ち出したが、今回は生産能力削減、国有企業など従来の改革を続ける姿勢を示すにとどまった。構造改革は失業といった痛みが避けられず、５年に１度の来秋の党大会を前に改革の推進力は落ちる可能性がある。<br>　▼中央経済工作会議　中国の共産党と政府が年に１度、翌年の経済政策運営の方針を決めるために合同で開く、経済関連で最高水準の会議。１１月下旬～１２月中旬に２～４日間の日程で開く。総書記ら党最高指導部に加え、閣僚、地方政府や大手国有企業、軍の幹部らが参加し、成長率や物価など経済運営の目標を議論する。具体的な目標値は翌年３月の全国人民代表大会（国会に相当）における政府活動報告で公表する。<br>中央経済工作会議の主な決定　<br>○安定の中で前進を目指す路線を堅持　<br>○経済運営は合理的な範囲を保ち、質と効率が上がっている　<br>○財政政策はさらに積極的にして効率を上げる　<br>○金融政策は穏健で中立に保つ　<br>○為替相場の柔軟性を高め、人民元は合理的で均衡ある水準を保つ　<br>○資源配分で市場に決定的な作用をさせる体制を改善する　<br>○不動産は住むもので投機の対象ではない<br>【図・写真】中国の大都市では不動産バブルへの懸念が広がっている（重慶市郊外）"
},
{
"Category":"国際",
"Headline":
"ＥＵ改革、動き鈍く、首脳会議、選挙控え内政重視。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）は１５日、今年最後の首脳会議をブリュッセルで開いた。首脳が政治判断する重要な案件はほとんどなかったが、夕刻に終了する予定の会議は深夜まで続いた。主な加盟国は重要な選挙を来年に控え、内政を最優先。英国のＥＵ離脱や域内で勢いづく「反ＥＵ」に対応する改革への動きは鈍い。"
,
"Body":
"　「我々は地雷原にいる」。ＥＵ高官が会議前にＥＵの現状をこう評価したように、英国のＥＵ離脱や難民危機、域内の「反ＥＵ」勢力の台頭などＥＵの課題は山積する。域内住民の信頼を回復する具体的な改革が求められているのに、１５日の首脳会議は加盟国の結束の乱れが目立った。<br>　「ギリシャにこれ以上の努力を求めることはできない」。首脳会議後の記者会見でオランド仏大統領は訴えた。５日に了承した対ギリシャ金融支援に盛った短期の債務軽減策を１４日に一転して棚上げしたユーロ圏財務相会合を批判した。<br>　ユーロ圏財務相が変心したきっかけは、緊縮財政を求められているギリシャ政府が年金の臨時支給を一方的に決めたことだった。ギリシャのチプラス首相は８日、低所得の年金受給者に「クリスマス手当」として一時金を支給する案を発表。議会も１５日に賛成多数で承認した。ユーロ圏の主要国を中心とした債権団はギリシャ金融支援計画に対する「約束違反だ」と反発を強めている。<br>　メルケル独首相もギリシャの支援交渉に関与するつもりはないとしたうえで「ギリシャの決定には重要な議論がある」と懸念をにじませた。英離脱で結束が揺らぐＥＵのかじ取りで連携が必要不可欠なはずの独仏の溝が浮かび上がった。<br>　ＥＵ首脳の改革を鈍らせているのが、２０１７年に欧州で相次ぐ選挙だ。仏は来春に大統領選、独も秋に総選挙を予定する。仏では極右政党の国民戦線が勢いづく。３月に議会選を控えるオランダでも極右政党の自由党が勢いを増す。域内の大衆迎合主義（ポピュリズム）に対抗するため、首脳は各国の内政安定を最優先する内向きの志向を強めている。<br>　反ＥＵ機運は、長引く低成長や若年失業率の高止まりが背景の一つ。首脳会議に出席したドラギ欧州中央銀行（ＥＣＢ）総裁は首脳に若者らが働きやすくなる「労働市場改革」の加速を訴えた。首脳は来年の首脳会議の議題に据える意向だが、選挙の年を迎える欧州が大胆な改革に踏み込めるのかは不透明だ。<br>ＥＵを巡る２０１７年の主な政治日程　　　<br>１月　　英最高裁がＥＵ離脱の議会承認巡り判決　<br>２月３日　　英除くＥＵ２７カ国が非公式首脳会合（マルタ）　<br>３月９～１０日　　ＥＵ首脳会議（ブリュッセル）　<br>３月１５日　　オランダ議会選　<br>３月下旬？　　ローマ条約６０周年記念のＥＵ首脳会議（イタリア）　<br>３月末までに　　英国が正式に離脱通告へ　<br>４～５月　　仏大統領選　<br>５月　　Ｇ７首脳会議（イタリア）　<br>春にも　　ＮＡＴＯ首脳会議（ブリュッセル）　<br>６月２２～２３日　　ＥＵ首脳会議（ブリュッセル）　<br>７月　　Ｇ２０首脳会議（ドイツ）　<br>１０月１９～２０日　　ＥＵ首脳会議（ブリュッセル）　<br>秋　　独総選挙　<br>１２月１４～１５日　　ＥＵ首脳会議（ブリュッセル）"
},
{
"Category":"国際",
"Headline":
"中国、米国債保有２位に、為替介入で大幅減少。"
,
"FirstBody":
"　【北京＝原田逸策】中国の米国債保有額（１０月末時点）が大幅に減り、国別の順位で日本に抜かれて２位になった。中国が対ドルで人民元の急落を防ぐため、ドル売り・元買いの為替介入を繰り返したのが理由。米国債の保有額は中国の為替介入の本当の余力を示すともいえ、減り続ければ元売り圧力がさらに高まる悪循環になりかねない。"
,
"Body":
"　減少の主因は為替介入だ。中国人民銀行（中央銀行）が外貨準備で保有する米国債を売却し、ドル売り・元買い介入の原資とした。１１月にトランプ氏が米大統領で勝利してから元の下落は加速、人民銀も介入を増やした。１１月末の外貨準備は前月末より６９１億ドル少ない３兆５１６億ドルと５年８カ月ぶりの低水準だった。１１月末の米国債保有額は１０月末からさらに減ったのは確実だ。<br>　中国は外貨準備の多様化を進め、米国債以外も大量に保有するが、対ドルの介入原資は市場でいつでも売却できる米国債が中心。一般に外貨準備高がその国の為替介入の力を示すが、準備資産が多様な中国では米国債保有額がより正確にその力を示す。中国は資本流出を伴った元安への対処に苦心し、米国債保有額の減少は市場で元の売り材料になる可能性もある。"
},
{
"Category":"国際",
"Headline":
"日ロ首脳会談、識者の見方―エネルギー供給、秩序形成に貢献。"
,
"FirstBody":
"　田中伸男氏（国際エネルギー機関＝ＩＥＡ＝元事務局長）　日ロ間のパイプラインや送電線の構想への言及は少なかったが、今回の日ロ経済協力は今後の東アジアのエネルギーの安定を考えるきっかけになる。"
,
"Body":
"　西側を向いていたロシアの目を、本当に東側に向かせるには極東地域での消費の振興も不可欠だ。日本政府と企業は今後も協力すべきだろう。今回の日ロ経済協力はロシアを「アジア太平洋の国」にするという歴史的な意義もある。"
},
{
"Category":"国際",
"Headline":
"日ロ首脳会談、識者の見方―領土問題の解決、進展評価できず。"
,
"FirstBody":
"　ジェームズ・ブラウン氏（米テンプル大日本校の准教授＝日ロ関係）　今回の首脳会談はロシア側にとっては多くの経済協力を引き出す結果があった。ただ、日本が重視する北方領土問題の解決に向けた進展があったとは今の段階では評価できない。プーチン大統領は共同記者会見でも北方領土問題の解決の道筋について多くを語らなかった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"日ロ首脳会談、識者の見方―ロシア市場に大きな潜在力。"
,
"FirstBody":
"　溝端佐登史氏（京大教授）　ロシアは資源に傾斜した経済構造を切り替えようとしている。イノベーションを進めるための技術基盤や人材が不足し、旧ソ連時代の道路などの生活インフラも劣化している。持続的な成長には産業の多角化やインフラ整備が欠かせず、日本企業のビジネスチャンスとなる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"鳥インフル被害、韓国で過去最大。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国で鳥インフルエンザの感染拡大が続いている問題で、農林畜産食品省は１６日、すでに殺処分したか処分予定の鶏やアヒルが１６００万羽に達し、２０１４年の約１４００万羽を上回り、被害が過去最大になると発表した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"朴氏、弾劾案棄却を要求、「事実関係、すべて争う」、憲法裁審理、出席せず（韓国混迷）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領は１６日、国会で可決した自身の弾劾訴追案の棄却を求める答弁書を憲法裁判所に提出した。国会は朴氏の友人の崔順実（チェ・スンシル）被告の国政介入疑惑などを巡り、朴氏の行動が憲法違反に当たるとした。朴氏側は「弾劾される理由はない。事実関係や法律関係すべてで争う」とし、弾劾訴追に徹底抗戦する構えだ。"
,
"Body":
"　弁護団は２４ページにわたるという答弁書の具体的な内容を明らかにしなかったが「今後の審理過程で詳しく明らかにする」と述べた。さらに弾劾可決から長くて１８０日にわたる憲法裁の審理には朴氏が出席しないことも明らかにした。<br>　国会は９日、大統領に関する機密を友人の崔被告に提供し国政への関与を許したほか、セウォル号沈没事故時に積極的な対処を怠ったなどとして朴氏の弾劾訴追案を賛成多数で可決した。憲法裁の審理で弾劾案が妥当と判断されれば、朴氏は失職。失職から６０日以内に大統領選が実施される。<br>　一方、崔被告の国政介入疑惑を調査している国会の国政調査特別委員会に所属する国会議員らは１６日、大統領府の警護室の現場調査を試みたが、保安上の理由で拒否されたと明らかにした。<br>【図・写真】朴槿恵大統領は弾劾訴追の理由を全面否定した（９日）＝聯合・共同"
},
{
"Category":"国際",
"Headline":
"与党院内代表に「親朴」派を選出（韓国混迷）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の与党セヌリ党は１６日、国会運営の責任者となる院内代表に朴槿恵（パク・クネ）大統領に近い「親朴」派の鄭宇沢（チョン・ウテク）議員を選出した。同日は李貞鉉（イ・ジョンヒョン）代表ら親朴派の党執行部が辞任を表明したが、近く発足する新執行部の構成は代表代行も兼ねる鄭氏が仕切ることになる。"
,
"Body":
"　院内代表選は鄭氏が同党国会議員１２８人のうち６２票を獲得。敗れた非朴派の羅卿〓（ナ・ギョンウォン）議員は５５票だった。朴氏の弾劾案可決の際は与党の少なくとも６２人が賛成に回ったが、その一部が院内代表選では親朴派についた。"
},
{
"Category":"国際",
"Headline":
"インド、コタック・マヒンドラ・キャピタルＭ＆Ａ責任者ソウラブ・マリック氏―紙幣廃止、Ｍ＆Ａ拡大に（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「紙幣廃止は、企業のＭ＆Ａ（合併・買収）の拡大につながる」。インドの地場系投資銀行最大手コタック・マヒンドラ・キャピタルのＭ＆Ａ責任者ソウラブ・マリック氏はこう語る。１１月にインド政府が決めた旧高額紙幣２種の廃止は、隠れた不正資金の根絶が目的だ。「隠れた資金や取引が組織化された経済に組み込まれる分、Ｍ＆Ａ取引も活況になる」という。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ロシア・日米接近波紋、ＥＵ、強硬姿勢に不安感、対ロ経済制裁で「突出」警戒。"
,
"FirstBody":
"　混迷を深める国際情勢下でロシアの存在感が高まっている。欧州連合（ＥＵ）はウクライナやシリア情勢を巡りロシアと対立を深め、対ロ批判の急先鋒（せんぽう）だった米国はトランプ次期政権が親ロ姿勢を示し外交軸が揺らぐ。中国はロシアと組みアジアでの影響力で日米に対抗する。首脳会談でロシアとの経済協力を加速する日本を、各国はそれぞれの立場から冷徹に見つめている。"
,
"Body":
"　【ブリュッセル＝赤川省吾】欧州連合（ＥＵ）は１５日の首脳会議で２０１７年１月末に期限を迎えるロシアへの経済制裁の延長を決めた。ウクライナ情勢を巡り、ロシアの支援を受ける親ロ派が停戦合意を守っていないと判断した。シリア内戦でアサド政権を支援し、人道危機を深刻化させているとの不満も重なる。ただ大国ロシアにどう向き合うかについて、ＥＵ内には温度差もにじむ。<br>　「（以前よりも）各国首脳は強硬だった」。首脳会議の終了後の１５日、ＥＵのトゥスク大統領は記者団にこう語った。<br>　表向きはそう映る。政府・財界要人の入国禁止や投資への融資禁止などの対ロ制裁を半年間延長したうえで、激戦が続くシリア内戦ではロシアとイランを名指しで批判した。首脳会議にはシリア北部アレッポの反体制派市長を招き、アサド政権とそれを支えるロシアの非人道ぶりを訴えさせるという演出も見せた。<br>　しかし強硬姿勢のはしごを外されることへの不安は隠せない。トランプ次期米大統領がロシアへの融和姿勢をみせているからだ。「そのことは会議で話し合った」とメルケル独首相も認めた。<br>　米国の新しい対ロ政策がはっきりするまではあれこれ詮索しても仕方がない――。そんな認識でＥＵ首脳は一致したが、北大西洋条約機構（ＮＡＴＯ）の盟主である米国が、欧州の頭越しにロシアと接近する事態を警戒しているのは明らかだ。<br>　ＥＵ内の足並みもそろっているとはいえない。各国の世論やロシアとの距離感が国によって異なるうえ、主要国が重要選挙を控えているからだ。<br>　例えばフランス。オランド大統領はロシア制裁論をけん引してきたが、来年４月の次期大統領選への不出馬を表明した。次期大統領の有力候補とされる中道右派のフィヨン元首相は対ロ融和派。大国ロシアと是々非々でつきあい、米独をけん制するという仏外交の伝統的な姿勢がにじむ。<br>　ポーランドはＥＵがロシア寄りに傾くのを防ごうと懸命だ。「ロシアは我が国を緩衝地帯とみなしている」とファルコフスキー国防次官は激しく批判する。<br>　割れる欧州につけ込むのはロシアの対欧外交のこれも伝統だ。各国で台頭する極右政党は、ロシアから資金援助を得ているとささやかれる。<br>　冷戦時代から西欧はロシア（旧ソ連）との距離感に悩んだ。ソ連など共産諸国は西欧各地の左翼陣営を秘密裏に支え、親ソ感情を育てようと腐心した。当時と構図が異なるのは、米国の政策が不透明になっていることだ。<br>　「欧州の平和を守るため、ドイツは中核的な役割を担う」（ポーランドのファルコフスキー次官）と期待する声は多いものの、ＮＡＴＯを主導してきた米英仏と異なり、ドイツの軍事面での役割には制約がある。<br>　今回のプーチン大統領の訪日は欧州メディアも大きく報じたが、各国の外交筋は領土問題が進展するとはみていない。同じ敗戦国だったドイツが東部領土をソ連・ポーランドに割譲・放棄せざるを得なかった経験が、その見方を後押しする。<br>　ＥＵの最大の関心事は日本が対ロ制裁を今のまま続けるかだ。緩和や解除に動けば、日米欧の対ロ政策がすれ違い、主要７カ国（Ｇ７）の存在意義が低下しかねない。"
},
{
"Category":"国際",
"Headline":
"ロシア・日米接近波紋―米国内では論争に、サイバー攻撃疑惑が拍車。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米政権は２０１４年のウクライナ危機を契機にロシアとの対決姿勢を強めてきた。トランプ次期政権は一転してロシアとの関係改善を探る構えだ。ロシアが米大統領選を巡るサイバー攻撃に関与した疑惑が強まるなか、対ロ政策の行方は議会も巻き込んだ論争に発展しつつある。"
,
"Body":
"　ロシア政府につながる複数の人物がヒラリー・クリントン前国務長官陣営などのメールを盗み、暴露した。米中央情報局（ＣＩＡ）は狙いがトランプ氏を勝たせることだったと結論づけた。<br>　米政府高官は「プーチン氏が知らずに起こったとは思わない」（ローズ大統領副補佐官）と大統領の関与を疑う。オバマ氏はプーチン氏を「国家保安委員会（ＫＧＢ）元トップで、ロシアの民主主義を破壊し、報道機関を沈黙させ、政敵を投獄し、シリアの虐殺を導いた」とこき下ろした。<br>　トランプ氏は「もしロシアがサイバー攻撃したなら、なぜホワイトハウスは対応にこれほど時間がかかったのか」と現政権の無策を皮肉った。<br>　トランプ氏はシリア危機の打開へアサド政権やその後ろ盾のロシアとの協力姿勢を打ち出す。過激派組織「イスラム国」（ＩＳ）掃討に向けた共闘も辞さない構えだ。対ロ接近のため長年のエネルギービジネスを通じた親ロ派、米エクソンモービルのティラーソン最高経営責任者（ＣＥＯ）の国務長官指名を決めた。<br>　しかし無原則なロシアへの接近は「身内」の反発も招く。ペンス次期副大統領は「アサド政権への軍事行使を準備すべきだ」とトランプ氏の融和姿勢に異議を唱える。<br>　対ロ経済制裁の先頭に立ってきた米国が、発端となったクリミア併合を放置したまま制裁を解除するのは難しい。にもかかわらずプーチン氏を称賛するトランプ氏と次期国務長官への親ロ派起用は、伝統的に対ロ強硬派が多い与党・共和党内から批判の声が上がる。<br>　ティラーソン氏の国務長官就任には、上院の承認が必要だ。共和５２、民主４８と与党が多数派だが、党内には「深刻な懸念がある」（マルコ・ルビオ上院議員）。造反者が出れば承認が得られない可能性もある。<br>　米国は北方領土問題を巡る日本のロシア接近に表面上は平静を装う。アーネスト米大統領報道官は１４日の記者会見で「日本が主要７カ国（Ｇ７）と固く結びついていることを疑っていない」と述べた。米国務省のカービー報道官は１５日の会見で、日ロ首脳会談について「判断を下す立場にない」と論評を避けた。"
},
{
"Category":"国際",
"Headline":
"ロシア・日米接近波紋―中国「ロシアと関係強化」、経済協力は停滞気味。"
,
"FirstBody":
"　【北京＝永井央紀】中国はロシアを「戦略的協力パートナー」と位置づけ、韓国への迎撃ミサイルシステム配備や南シナ海問題など、米国と激しく対立する分野で共同歩調を取ってきた。強引な海洋進出が国際社会から非難を浴びるなか、ロシアは孤立の防波堤役となる最重要国だけに、トランプ次期米政権や日本との接近を警戒する。"
,
"Body":
"　習近平国家主席とプーチン大統領は頻繁に会談を重ねて「蜜月関係」を演出してきた。共に対米関係が悪化するなか、「敵の敵は味方」といった文脈で相互に依存を深めざるを得なかった事情がある。いわば「打算の関係」（外交筋）だ。<br>　肝心の経済協力も停滞気味だ。中ロは２０２０年までに貿易額を２千億ドル（約２３兆６千億円）に引き上げる目標で合意済みだが、１５年実績は６３５億ドルにとどまった。ロシアには「裏庭」と位置づける中央アジアで、中国がインフラ輸出などをテコに影響力を強めることに警戒感もある。"
},
{
"Category":"国際",
"Headline":
"転機の米金融政策（上）成長期待、市場に危うさ―新興国、資本流出も。"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）が１年ぶりの利上げに動いた。イエレン議長はトランプ次期大統領の財政刺激策も念頭に、来年以降の利上げ加速の可能性も示唆した。最大の経済大国で動き出す金融政策の正常化と、財政出動による低成長打破の挑戦が、世界のマネーや経済に与える影響は計り知れない。"
,
"Body":
"　２０１７年の利上げ回数の想定が従来の２回から３回に増えたからだけではない。イエレン氏はトランプ氏の財政刺激策を「詳細が分かる前に推測したくない」と述べ、市場に「政策が進む過程で利上げが一段と加速する」（米エコノミスト）という見方が広がった。<br>　「トランプ相場」に沸いてきた米株式市場。予想を超えたタカ派ぶりに大幅安となったが、１５日には反発。すぐに動揺は収まった。政策転換への期待が勝った形だ。<br>　米国では大統領選後、財政出動による景気刺激と金融正常化の試みが並行して進む構図が急浮上した。市場がみせた反応は、内需拡大に対する期待に根ざした強烈な「株高、金利上昇、ドル高」という組み合わせだ。<br>　基軸通貨国の大転換は世界に大きな影響を及ぼす。格付け会社フィッチ・レーティングスのチーフエコノミスト、ブライアン・コールトン氏は「先進国には良い効果があるだろうが、一部の新興国では資金調達のコスト上昇や機会の低下が起こりうる」と分析する。<br>　日本には米内需拡大とドル高（円安）という二重の恩恵が及び、ドル高が響く米国よりも好環境との声もある。欧州も単一通貨ユーロの下落が進み、対ドルで０２年以来のパリティー（等価）となる１ユーロ＝１ドルも間近だ。欧州中央銀行（ＥＣＢ）は買える資産に限界がみえるなかで量的緩和の縮小を決めたばかり。ユーロ安は追い風といえる。<br>　一方の新興国。海外からの資金調達に頼る国が多い分、米金利上昇やドル高は資本流出やドル建て債務の膨張を招きかねない。１年前、ＦＲＢが９年半ぶりの利上げに踏み切った直後には中国発で市場が混乱した。経済状況は改善しているが「リスクを注視しなければならない」（ティム・アダムズ元米財務次官）との声は絶えない。<br>　メキシコ銀行（中央銀行）はＦＲＢの利上げ翌日の１５日、０・５％の利上げを決めた。ＦＲＢに対抗し、通貨メキシコペソの急落やインフレ進行を抑える。米国がようやく今年１回の利上げにこぎつけたのに対し、景気停滞下のメキシコでは、すでに５回を数える。<br>　そもそもペソ安に弾みをつけたのは、成長の要である北米自由貿易協定（ＮＡＦＴＡ）の見直しを唱えるトランプ氏だ。中銀は利上げの声明で「米国で（メキシコの）貿易や投資を妨げる経済政策が成立する可能性」に警戒感をあらわにした。<br>　米内需が拡大すれば、輸出増を通じた成長という道筋もみえる。だがトランプ氏の保護主義はその実現を危うくする。市場の陶酔の影で蓄積するリスク。世界経済の成長の道筋とマネーの落ち着く先は、なお霧の中だ。<br>（ニューヨーク<br>＝大塚節雄、山下晃）"
},
{
"Category":"国際",
"Headline":
"タイ、内閣改造を発表（ダイジェスト）"
,
"FirstBody":
"　【バンコク＝小谷洋司】タイ政府は１６日、内閣改造を発表した。経済閣僚は担当替えが中心で、アチャカ工業相が科学技術相に回り、後任としてウッタマ元情報通信技術相が復帰する。科学技術相だったピチェート氏はデジタル経済社会相（旧情報通信技術相）に就く。高速鉄道導入など多くの日タイ経済協力案件に携わるアーコム運輸相は続投する。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ＶＷ、世界販売数１１月７．９％増（ダイジェスト）"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】独フォルクスワーゲン（ＶＷ）は１６日、１１月のグループの世界販売台数が前年同月比７・９％増の８９万９４００台だったと発表した。１～１１月の累計は前年同期比３・１％増の９３７万９１００台。排ガス不正の影響がみられない中国がけん引し、２０１６年通年では２年ぶりの１千万台回復がほぼ確実だ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トランプ氏、駐イスラエル米大使を指名（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１５日、弁護士のデビッド・フリードマン氏を駐イスラエル米大使に指名すると発表した。同氏はトランプ氏の長年の友人。選挙戦ではトランプ氏の顧問を務めた。トランプ氏は声明で「米とイスラエルの結びつきは一層深まる」と強調した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米２１世紀フォックス、英スカイ買収を発表（ダイジェスト）"
,
"FirstBody":
"　【ニューヨーク＝中西豊紀】メディア王ルパート・マードック氏が率いる米２１世紀フォックスは１５日、英有料テレビ大手のスカイを買収すると正式発表した。買収総額は１１７億ポンド（約１兆７１００億円）。米国中心だった動画コンテンツの供給先を欧州にも広げる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米住宅着工件数１１月１８％減（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米商務省が１６日発表した１１月の米住宅着工件数は約１０９万戸（季節調整済み、年率換算値）と前月の改定値より１８・７％減少した。２カ月ぶりの減少で、市場予測（１２２万５千戸程度）を大きく下回った。前年同月比では６・９％減った。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米オラクルＣＥＯが政権移行チームに参加（ダイジェスト）"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米オラクルのサフラ・キャッツ共同最高経営責任者（ＣＥＯ）が１５日、トランプ次期米大統領の政権移行チームに加わった。ＣＥＯ職は続ける。キャッツ氏はもともとトランプ氏と親交があるＩＴ（情報技術）業界では数少ない人物。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国空母が初の実弾演習（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国人民解放軍の機関紙「解放軍報」などの中国メディアは１６日、空母「遼寧」の艦隊が最近、渤海で初の実弾演習を実施したと伝えた。艦艇数十隻と戦闘機「殲１５」など十数機の飛行機が参加し、対艦、対空などの各種ミサイルを発射した。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"ＥＶに５１０億円共同出資、中国・格力の董氏、個人で、万達などと。"
,
"FirstBody":
"　【広州＝中村裕】中国エアコン最大手の珠海格力電器で経営トップを務める董明珠・董事長は、不動産大手の大連万達集団（ワンダ・グループ）など４社と共同で、広東省珠海市にある電気自動車（ＥＶ）の中堅メーカーに３０億元（約５１０億円）を出資する。董氏が最大の出資者となるもよう。個人資産を使った異例の巨額出資となる。"
,
"Body":
"　ＥＶの珠海銀隆新能源を巡ってはもともと、格力電器が会社として全株を取得することを検討していた。しかし、買収予定額が中堅ＥＶメーカーとしては約１３０億元（２千億円強）と巨額で、買収に意欲的だった董氏は社内外の同意が得られず、格力電器は今年１１月に会社としての買収を見送ったばかりだった。<br>　董氏は中国を代表する女性経営者。ＥＶ参入を諦めきれず、自ら経済界で親しい中国一の大富豪、万達の王健林董事長らを誘い、共同出資にこぎ着けた。万達の出資額は約５億元。不動産が主力の同社が製造業に出資するのは、事実上初めてだという。<br>　董氏は出資について「私個人の全財産を投入していきたい。（出資する）ＥＶメーカーの技術を高く評価している」と表明。一方、万達の王董事長は「董氏を信じた」と中国メディアに語った。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"創業者の劉氏引退、台湾の自転車大手ジャイアント、羅ＣＥＯも同時に。"
,
"FirstBody":
"　【台北＝伊原健作】スポーツ自転車の世界最大手、台湾の巨大機械工業（ジャイアント）が経営体制を刷新する。１６日、劉金標董事長と羅祥安最高経営責任者（ＣＥＯ）がそれぞれの役職を退くと発表した。両氏は二人三脚で世界的ブランドを築き上げたが、劉氏が８２歳と高齢なこともあり、そろって引退する。今後はチーム経営に切り替え成長持続を目指す。"
,
"Body":
"　養殖業を営んでいた劉氏は１９７２年にジャイアントを設立。高品質のロードバイクやマウンテンバイクを強みに世界首位へと躍進した立志伝中の人物だ。羅氏は創業直後から劉氏を支えた。両氏は今後、董事（取締役）には残って新経営陣を支えるという。<br>　１６日に台北市内で記者会見した杜氏は「自転車の団体戦のように補い合って未来へ進む」と話した。売上高の約３割を占める中国市場の減速で逆風下の始動。杜氏は女性向けブランド「Ｌｉｖ」を立ち上げた実績を買われた。電動アシスト自転車も含め新分野に力を入れる方針を強調した。<br>【図・写真】劉金標董事長"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国ＴＣＬ、「ブラックベリー」使用権取得。"
,
"FirstBody":
"　【広州＝中村裕】中国家電大手のＴＣＬ集団は１６日、スマートフォン（スマホ）の先駆けとなった「ブラックベリー」のブランド使用権をカナダの通信機器メーカー、ブラックベリー社から取得したことを明らかにした。今後、自社生産し、インドネシアなどアジア５カ国を除く全世界でブラックベリーブランドの商品を販売する。"
,
"Body":
"　ＴＣＬはスマホを含む携帯端末の世界販売で第５位。今後、ブラックベリーの知名度も生かしながら、携帯端末事業の強化につなげたい考えだ。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"成長第２幕、収益重視に、中国・楽視、副董事長に聞く、資金繰り悪化に「対応」、「新規進出５年間は停止」（Ａｓｉａ３００）"
,
"FirstBody":
"　動画からテレビ、スマートフォン（スマホ）、自動車という急速な事業拡大で注目を集める中国ＩＴ（情報技術）企業の楽視網信息技術（ＬｅＥｃｏ）。創業者の賈躍亭氏（４３）は「中国のジョブズ」と呼ばれるが、最近は資金繰りの悪化が伝えられる。グループ統括会社、楽視控股で賈氏を支える実兄の賈躍民・副董事長（４８）は日本経済新聞の取材に対し、拡大路線から収益重視に転換する方針を表明した。"
,
"Body":
"　第２段階では収益を重視し、１５年に５億元（約８５億円）だった純利益を１８年までに大幅に引き上げる考えを示した。コスト抑制の一環で「現在１万３千～１万４千人の従業員数を１７年末までに１割減らす」と語った。<br>　動画などの既存事業では海外展開も進める。第１段階ではロシア、インド、米国に進出ずみだ。<br>　楽視は今年７月に北米テレビ市場２位の米ビジオを買収すると発表したことで世界での知名度を高めた。楽視は動画を提供することにより、すでに出資するテレビ世界大手の中国ＴＣＬ集団系、買収手続き中のビジオとの連合で「世界首位をめざす」と意気込みを示した。売上高に占める海外比率も「３分の１まで高めたい」という。<br>　そもそも楽視が「エコシステム」と呼ぶサービス・製品群の基礎は何か。同社は動画コンテンツと、インターネットに接続するスマートテレビのセット販売で成長。好きな番組を好きな時に見る仕組みで、コンテンツの課金を収入の柱とすることでテレビ価格を他社よりも３～４割抑え、中国で１千万台を販売する爆発的ヒットとなった。<br>　同じ手法をスマホ分野にも広げる計画だったが、誤算が生じた。１６年全体で２千万台の販売を見込んだが、１０月から台湾のメディアなどが楽視からスマホの部品メーカーの支払いが滞っているなどと報じ、資金繰り悪化の懸念が高まった。<br>　賈躍民氏は資金繰りの悪化について「スマホの拡大ペースが速すぎ、サプライチェーン構築の能力が追いつかなかった」と分析。スマホ販売を携帯電話各社経由から、１万店のテレビ販売店を使った直販に切り替えることなどで収益管理を強化し、資金繰りの問題を解消できるという。<br>　第１段階ではＥＶへの進出も資金繰りを苦しくした。ＥＶは米国で年産２０万台の工場を建設し、１８年からの本格量産を予定。ＥＶへの動画配信や運転を支援する情報の配信でコンテンツ事業との相乗効果も見込む。工場の建設工事が遅延しているとの報道もあるが、賈躍民氏は「工事は止まっていない」と反論した。<br>　さらに自動車分野では「２カ月前に米国で大規模な資金を調達したのに加え、（創業者の知人らから）新たな資金も調達しており、今後も投資を継続できる」と説明。「１７年１月３日に米国でスマートＥＶの量産車を公開する」と話した。自動車分野はノウハウが足りないため、資本面も含めて共同で事業展開する企業を募る考えも示した。<br>　北京＝多部田俊輔、原島大介<br>　楽視網信息技術　ドラマやアニメなどのインターネット動画配信を手掛ける企業として２００４年に設立。無料が大半だが、有料会員はスポーツの試合や自主製作ドラマなど独自番組を閲覧できる。１０年に深〓のベンチャー企業向け市場「創業板」に上場した。<br>　転機は１３年７月のテレビ発売だ。動画配信の有料会員になる代わりに、テレビの価格を抑えたことで大ヒット。１４年１２月期は売上高が前の期の３倍近くに伸びた。<br>　ただ、そこからさらに事業を広げる過程で資金不足を露呈した。自動車工場の建設代金の未払いや買収の頓挫疑惑など経営不安が報じられ、今年１１月から株価が急落。楽視網は１２月に入り「虚偽の報道による株価の異常」などを理由に株式の売買停止に踏み切った。<br>　賈躍亭氏は山西省の税務局のネット技術管理者などを経て創業した。１５年１２月期の売上高は前の期比９１％増の１３０億元（約２２００億円）、最終利益は同５８％増の５億７３００万元だった。<br>【図・写真】拡大戦略を見直し、人員整理などに乗り出すことを明らかにした"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国サムスンがグローバル会議（ビジネスカレンダー）"
,
"FirstBody":
"　韓国サムスン電子は１９～２１日、ソウル近郊でグローバル戦略会議を開く。欧米や新興国の海外現地法人の首脳、幹部を呼んで、本社の事業部長らと経営戦略を議論する半期に１度の大型会議。数百人が出席する。"
,
"Body":
"　サムスンは、シャープと鴻海（ホンハイ）精密工業の共同運営会社から液晶パネル供給を中断すると通告を受けた。成長領域の有機ＥＬパネルと現行の液晶パネルに対する投資計画を修正するかも注目される。（ソウル＝山田健一）<br>１週間の予定　<br>▼１９日（月）　<br>○韓国サムスングローバル戦略会議（２１日まで）　<br>▼２０日（火）　<br>○印インディアン・ホテルズ（タタ・グループ）の臨時株主総会　<br>○台湾、１１月の海外受注高発表　<br>▼２１日（水）　<br>○印タタ製鉄の臨時株主総会　<br>▼２２日（木）　<br>○印タタ自動車の臨時株主総会　<br>○韓国ロッテの重光昭夫会長ら２回目の公判準備期日　<br>▼２３日（金）　<br>○印タタ化学の臨時株主総会　<br>○台湾、１１月の鉱工業生産指数発表"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾塑膠工業（台湾）―米工場の拡大報道を好感（アジア注目銘柄）"
,
"FirstBody":
"　１６日の台湾株式市場で、台湾化学最大手の台湾塑膠工業（台湾プラスチック）が反発した。前日比１．７０台湾ドル（１．９１％）高の９０．５０台湾ドルまで上昇した。台湾メディアが１６日に「同社が米テキサス州の工場拡大計画を明らかにした」と報じ、買い材料視された。"
,
"Body":
"　トランプ次期米大統領がエネルギー長官に、同社と以前から親しかった前テキサス州知事のリック・ペリー氏を指名したことも、同社の米事業展開にプラスとの見方があった。（ＮＱＮ香港＝桶本典子）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"トップ・グローブ、９～１１月、４３％減益（アジアフラッシュ）"
,
"FirstBody":
"　■トップ・グローブ（マレーシアのゴム手袋世界最大手）　２０１６年９～１１月期の純利益は前年同期比４３％減の７３３２万リンギ（約１９億円）だった。為替の変動や関税と最低賃金の引き上げが収益を圧迫した。売上高は２％減の７億８５５８万リンギ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"２１世紀フォックス、バンコク銀を提訴（アジアフラッシュ）"
,
"FirstBody":
"　■２１世紀フォックス（米メディア大手）　タイのバンコク銀行を相手取って訴訟を起こした。同行は有料テレビ２社のライセンス料の支払いを保証していたのに履行しなかったという。未払い額は７１００万ドル（約８３億５０００万円）以上。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"大韓航空、操縦士ストで一部運休（アジアフラッシュ）"
,
"FirstBody":
"　■大韓航空（韓国の航空大手）　操縦士労働組合のストライキで１２月２２～２６日、貨物を含めた全航空便の８％に当たる９１便を運休する。韓国の国土交通省が明らかにした。運休は仁川と成田、関西などを結ぶ日本便も含まれる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ベトナム軍隊通信グループ、一部で国際通話料金撤廃（アジアフラッシュ）"
,
"FirstBody":
"　■ベトナム軍隊通信グループ（ベトテル、国営通信会社）　２０１７年１月からラオスとカンボジアの通信会社との間で、国際ローミングサービスにかかる料金を撤廃する。利用者は国内と同じ料金で通話や通信ができるようになる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"和碩聯合科技、米への工場移転未定（アジアフラッシュ）"
,
"FirstBody":
"　■和碩聯合科技（ペガトロン、台湾の電子機器大手）　童子賢董事長は米国への工場移転を決めていないと語った。同社は米アップルのスマートフォン製造を受託。トランプ次期大統領は米国で雇用拡大を求める。（写真は中国工場）"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"マルチ・スズキ、若年層向け小型車を発売（アジアフラッシュ）"
,
"FirstBody":
"　■マルチ・スズキ（インド四輪車最大手、スズキ子会社）　若年層向けの小型ハッチバック車「イグニス」を２０１７年１月１３日に発売すると発表した。スマートフォン（スマホ）と接続するオーディオ、ディスプレーを備える。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から（Ａｓｉａ３００）"
,
"FirstBody":
"　「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から、時価総額や成長性などに基づき選びました。"
},


{
"Category":"企業",
"Headline":
"企業向け保育所増設、ポピンズ１０カ所、ニチイ学館３８カ所、待機児童削減に効果。"
,
"FirstBody":
"　民間の保育大手が企業からの保育所運営受託を増やす。今年４月に内閣府が導入した企業が自社の従業員向けに設立する保育所が対象で、ポピンズ（東京・渋谷）は２０１７年４月までに約１０カ所、ニチイ学館も同３８カ所の運営を手掛ける計画だ。従来の認可保育所に比べ開設コストが低く手続きが容易で、税の優遇制度もある。大手の運営件数が拡大すれば、待機児童の削減につながりそうだ。"
,
"Body":
"　通常の認可保育所に比べ必要な保育士数や定員などの要件が緩く、機動的に開設できるのが特徴。複数の企業が共同で設置したり、従業員以外の地域の子供を任意で受け入れたりすることも可能だ。政府は待機児童解消に向けた政策の一つとして推進している。<br>　ポピンズは来年４月までにサッポロホールディングスの恵比寿本社（東京・渋谷）や関西国際空港など、企業主導型を活用した約１０カ所の保育所をつくる計画だ。テナント企業の従業員や周辺住民の子供も受け入れる。<br>　ニチイ学館も同４月までに自社従業員向けを３３カ所、一般の企業向けに５カ所を設ける。今後は他社向けの受託をさらに進める方針だ。同社が展開する子供向け英会話教室「ＣＯＣＯ（ココ）塾ジュニア」と連携して語学レッスンを実施する。<br>　保育最大手のＪＰホールディングスは資生堂と組み、企業主導型保育所を運営する共同出資会社を１７年２月にも設立する。まずは資生堂の従業員向けに開設し、ノウハウを積んで他の企業の運営受託を狙う。<br>　保育士や新規開設に適した土地が限られるなか、国の基準を満たす認可保育所の設立ペースを落とさざるを得なくなっている。１６年度の認可保育所などの開設計画はポピンズが６カ所にとどまっている。単純比較はできないが、企業主導型が認可保育所を上回るペースとなりそうだ。<br>　地方でも活用が広がる。アートコーポレーション子会社のアートチャイルドケア（大阪府大東市）は４月までに東北などで５カ所以上新設する。キッズコーポレーション（宇都宮市）も来年９月までに病院・企業内の保育所を１０～２０カ所増やす方針だ。<br>　保育所に入りたくても入れない待機児童の解消が課題となるなか、政府は保育所の定員を１７年度までに１３年度比で５０万人分増やし、約２８０万人分の受け皿を確保する目標を掲げる。増加分のうち１割にあたる５万人を企業主導型で賄う計画だ。従業員の福利厚生を強化したい企業と資本力のある保育大手の取り組みが本格化すれば、待機児童解消に向け前進することになる。<br>手続き容易、税も優遇<br>　▼企業主導型保育事業　内閣府が今年４月に始めた、企業が主に自社従業員のために設置する保育所に関する制度。認可外にあたるが、一定の基準を満たせば「認可保育所並み」の補助金を受けられるのが特徴だ。認可保育所は定員を２０人以上に設定する必要があるが、企業主導型は１９人以下でも設置でき、職員は保育士が半分以上いればいい。<br>　自治体に届け出をするだけで設置できる。税制面での優遇策もある。１７年度の税制改正案では、企業主導型保育所の固定資産税と都市計画税を通常の５割に減らす。１１月時点で、７８６２人分の定員を確保しており、延べ３０５施設が補助金を受ける。<br>【図・写真】新制度で企業内での保育所設置を促す"
},
{
"Category":"企業",
"Headline":
"ベア３０００円以上要求、自動車総連、方針決定、全トヨタ、同額で調整。"
,
"FirstBody":
"　自動車関連の労働組合で組織する自動車総連は１６日、２０１７年春季労使交渉で基本給を底上げするベースアップ（ベア）の要求を「月額３０００円以上」とする方針を決めた。相原康伸会長が都内で記者会見し「日本経済の自律的成長に向けて賃上げの流れを継続していく」と述べた。"
,
"Body":
"　３０００円以上のベア要求は１６年交渉と同額で、月例賃金の１％以上に相当する。相原会長は「世界経済の不確実性が高まっており、要求の策定は難しい議論だった」と説明。「足元では円安が進むが、だからといって交渉を甘く見ることはできない」と述べた。<br>　１６年交渉に続き、中小企業や非正規従業員の待遇改善や大手との格差是正にも取り組む。非正規従業員は時給換算で２０円を目安に賃上げを求める。来年１月１２日に開く自動車総連の中央委員会で要求を正式決定する。<br>　トヨタ自動車グループの労働組合でつくる全トヨタ労連は１９日に、加盟労組の幹部が集まる代表者会議を開く。自動車総連の「月３０００円以上」の要求方針を土台にして、１７年交渉に向けた議論を本格化し、１月中旬に統一要求をまとめる。<br>　全トヨタ労連はトヨタ本体とデンソーなど部品メーカー、販売会社など３１５組合の３３万人あまりが加盟する。"
},
{
"Category":"企業",
"Headline":
"ゴーン日産社長「ＮＡＦＴＡ、米の利益」、原料高騰に懸念。"
,
"FirstBody":
"　日産自動車のカルロス・ゴーン社長は１６日、日本経済新聞などの取材に応じ、２０１７年の自動車産業の見通しについて「原材料価格の高騰が大きな変動要因になる」との見方を示した。トランプ次期米大統領が見直しに言及している北米自由貿易協定（ＮＡＦＴＡ）については「米国の利益がかかっており、根本的には何も変わらないと思っている」と話した。"
,
"Body":
"　日産はＮＡＦＴＡを活用してメキシコからの輸出を拡大しており、北米で販売する日産車の４台に１台はメキシコで組み立てている。ゴーン社長は「米国の利益を保護することは、メキシコの通商を守るということでもある」と自由貿易協定（ＦＴＡ）の意義を強調。ビジネスモデルへの影響については「あまり心配していない」と話した。<br>　また、米自動車工業会が燃費規制の緩和などを求める要望書をトランプ氏の政権移行チームに提出したことについては、「米国でどのような決定があろうとも、環境負荷の軽減を求めるトレンドは続く」と指摘。日産では「１０年先、１５年先をにらんで環境技術への投資を続けていく」と話した。"
},
{
"Category":"企業",
"Headline":
"宇宙開発ＶＢのｉｓｐａｃｅ、月面の資源開発へ、ＪＡＸＡと覚書締結。"
,
"FirstBody":
"　宇宙開発ベンチャーのｉｓｐａｃｅ（アイスペース、東京・港）は１６日、宇宙航空研究開発機構（ＪＡＸＡ）と月面の資源開発に関する覚書を締結したと発表した。月面の水や鉱物といった資源の開発に向けた計画を共同で検討する。"
,
"Body":
"　ＪＡＸＡの持つ知見や研究機関とのネットワークを生かす。月面での資源開発の可能性を探るため、水や鉱物資源の位置の特定、採掘、貯蔵などに関する技術を共同で構想する。<br>　ＪＡＸＡの奥村直樹理事長は同日の記者会見で、「両者の持つ知見を合わせて月の資源利用に向けた産業の構想を考える」と語った。<br>　ＨＡＫＵＴＯは月面からの画像送信などを競う賞金レースに参加する日本唯一のチーム。レースでは最初に成功したチームに賞金２千万ドル（約２３億円）が贈られる予定だ。探査機の改良を進めており、２０１７年の打ち上げを目指している。"
},
{
"Category":"企業",
"Headline":
"航空各社の予約１割増、年末年始、欧州便回復。"
,
"FirstBody":
"　国内航空各社は１６日、年末年始（２２日～２０１７年１月３日）の予約状況を発表した。国際線、国内線ともに予約数は前年同期に比べ１割上回った。１５年１１月にパリで起きたテロの影響が薄れた欧州路線が回復したほかアジアなどのリゾートに出かける人が増えた。国内では割安な航空券が需要を喚起している。"
,
"Body":
"　国内線は１０・８％伸びて３６０万人だった。"
},
{
"Category":"企業",
"Headline":
"ＵＳＪ、大阪だけで稼げる？、復活の立役者、森岡氏退社発表、新機軸生む人材育成急務（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　テーマパークのユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）をＶ字回復に導いた立役者が去る。運営会社ユー・エス・ジェイの森岡毅執行役員（４４）。２０１０年に米プロクター・アンド・ギャンブル（Ｐ＆Ｇ）から転じ、大胆な発想で集客力の高い施設やイベントを連打した。森岡氏が目指した沖縄進出は親会社の意向で撤回。残された人材でどう新機軸を打ち出すか――。"
,
"Body":
"　入社時は来場者が年７５０万人まで落ち込んでいたが、すぐに反転する。「映画好きの大人」を狙う従来路線を否定し、子供連れ家族向けエリアや後ろ向きに走るジェットコースターを導入する戦略が当たった。決定打は約４５０億円を投じた１４年開業の「ハリー・ポッター」エリアだ。<br>　森岡氏はＰ＆Ｇ日本法人のヘアケア製品企画でで腕を鳴らし、３２歳でブランドマネジャーとして米国本社に登用された。Ｐ＆Ｇで磨いた感性はＵＳＪで十分発揮された。<br>　閑散期に効果的なイベントを仕掛ける手法も奏功。森岡氏は「１６年度は来場者が１４５０万～１４６０万人までいきそうだ」と予測、３年連続で過去最高を更新する見通しだ。入場料を上げても来場者は減らず、増えた手元資金で大型施設をつくる。これがさらに来場者を呼び込む好循環を生んだ。１５年に来場者で東京ディズニーシー（ＴＤＳ）を抜き、世界４位に。森岡氏は「売上高は就任前の約３倍となった」と胸を張る。<br>　なぜ会社を去るのか。会見で「これだけはやりたかった」と吐露したのが沖縄進出だ。「アジアで最も集客力のあるエンターテインメント産業をつくる」というのが夢だった。その足がかりにしようとしたのが約６００億円で沖縄に「第２パーク」をつくる計画だ。<br>　だが事態は急変する。１５年に米コムキャストの傘下に入り、今年５月に計画を撤回した。シンガポールに続き北京に新パークを計画するコムキャストにとって沖縄は戦略的な地域ではなかった。<br>　「刺激がなくなるとジャングルに戻りたくなる」。森岡氏は腕を振るう場が狭まったと判断したのだろう。コムキャストは大阪に集中して収益を上げる方針。５００億円超を投じ、任天堂と新エリアを計画する。まだ用地を確保できるが、いずれ敷地に限界がくる。<br>　来場者が増えれば待ち時間も増え、顧客満足度が低下しかねない。今後も値上げする余地はあるものの、値上げに見合った魅力を切れ目なく打ち出す必要がある。<br>　企画や営業を含め６部門を統括した森岡氏。行き先は「決まっていない。ゆっくり考える」。ＵＳＪが成長軌道を持続するには森岡流を引き継ぎ、斬新なアイデアを形にする人材の育成が欠かせない。（中村元）<br>【図・写真】新天地は「まだ決まっていない」と語る森岡氏（１６日、大阪市）"
},
{
"Category":"企業",
"Headline":
"アクア、ステンレス扉、おしゃれな外装（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アクアの中型冷蔵庫「ＡＱＲ－Ｕ１８Ｆ」"
,
"Body":
"　《店頭想定は税別７万５０００円前後。２０１７年１月１０日》"
},
{
"Category":"企業",
"Headline":
"ロート製薬、排卵日を１日前に予測（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ロート製薬の排卵日予測検査薬「ドゥーテストＬＨ」"
,
"Body":
"　《７回分は税別２７００円。２１日》"
},
{
"Category":"企業",
"Headline":
"森永製菓、イチゴの味わい、さくさく食感（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　森永製菓の期間限定商品「小枝＜あまおう苺味＞」"
,
"Body":
"　《税別１８０円。販売中》"
},
{
"Category":"企業",
"Headline":
"トップ選任、透明化進まず、企業法務で本社調査、後継育成計画「あり」２７％。"
,
"FirstBody":
"　日本経済新聞社が１６日まとめた第１２回「企業法務・弁護士調査」で、経営トップの選任過程の透明化が進んでいない企業が多いことがわかった。今春には複数企業でトップ人事を巡る混乱が起きたが、トップの後継者育成計画（サクセッションプラン）をもつ企業は２７％にとどまる。企業統治改革は道半ばだ。（詳細を１９日付法務面に）"
,
"Body":
"　上場企業は東京証券取引所などが昨年導入した企業統治指針（コーポレートガバナンス・コード）により、統治改革を通じて「稼ぐ力」を高めるよう求められている。<br>　改革が進んだのは、経営をチェックする独立社外取締役の登用だ。回答企業の平均人数は３人で、全体の４分の１の企業が今年増員した。取締役総数に占める比率は平均２７％だが、「３分の１以上」が望ましいとした企業は計４３％あり、さらに増やす意欲も高い。<br>　統治指針は、トップ後継者を客観的基準で選ぶよう促しているが、後継者計画を策定済みはオリンパスなど５０社。コニカミノルタは社長が考える後継候補をリスト化。社外取締役が過半を占める指名委員会に伝え、仕事ぶりを見ながら適任かチェックしている。<br>　「策定を検討中」としたのは、今春にトップ人事が混乱したセブン＆アイ・ホールディングスなど７４社（３９％）だった。<br>　一方、弁護士に改革が遅れていると思う点を複数回答で聞くと「経営トップ選任過程の透明化」が５４％で最多だった。「議論の内容を含め情報開示の充実も求められる」（塚本英巨弁護士）<br>　「退任した社長が相談役や顧問として残り、影響力を及ぼし続けることも問題」（遠藤元一弁護士）との指摘もあった。<br>　経営者の意欲を引き出すには役員報酬の改革も課題だ。現状は、株式報酬やストックオプション（株式購入権）付与の仕組みがなく、現金報酬のみの企業が５割近い。さらに現金報酬の過半を業績にかかわらず固定額としている企業が７９％だ。<br>　３５％の企業は見直しを検討している。Ｊ・フロントリテイリングは「中長期の業績に、より連動する仕組みの導入を目指している」という。"
},
{
"Category":"企業",
"Headline":
"出光、年内にも昭シェル株取得、公取委、週明け合併承認へ、創業家と協議再開めざす。"
,
"FirstBody":
"　出光興産は合併協議を進める昭和シェル石油の株式を年内にも取得する。企業結合審査を進める公正取引委員会が週明けにも両社の合併について正式承認を出す見通しとなったため。合併を巡っては出光昭介名誉会長ら出光の創業家が反対を続けている。出光の経営陣は創業家に協議の早期再開を呼びかける。"
,
"Body":
"　出光は公取委の正式承認を受けて、年内に英蘭ロイヤル・ダッチ・シェル（ＲＤＳ）から３３・２４％の昭シェル株を取得する。１株１３５０円で、取得金額は約１７００億円になる。<br>　出光は昭シェル株の取得後も、昭シェルの人事や事業など経営には介入せず独立性を担保する。３３・２４％の株式を保有されることに昭シェル内部から懸念の声があることに配慮する。両社で２０％程度の株式を持ち合う資本・業務提携も検討しているが、創業家との協議を優先して慎重に判断する。<br>　一方、出光創業家は出光による昭シェル株の取得になお反対している。７月に昭介氏が昭シェルの４０万株（０・１％）を取得し、出光がＲＤＳから相対で昭シェル株を取得すれば金融商品取引法に抵触すると主張。出光が昭シェル株を取得した場合には、証券取引等監視委員会など関係当局に異議申し立てをする方向で準備を進めている。<br>　出光と昭シェルは合併の実現をめざす。出光の月岡隆社長は７月１１日に昭介氏と会談し合併への理解を求めたが不調に終わった。出光は昭シェル株の取得後に創業家に協議の再開を呼びかけ説得を続けていく方針だ。<br>　出光創業家代理人の浜田卓二郎弁護士は「現時点で合併賛成は百パーセントない」との姿勢だ。一方で出光との協議再開については「話し合うことはやぶさかではない」としている。"
},
{
"Category":"企業",
"Headline":
"東北電、東電との提携否定、原子力や送配電事業。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）が原子力や送配電事業で他社との再編・統合を目指すと表明したのに関連し、東北電力の原田宏哉社長は１６日の記者会見で「提携や再編は全く念頭にない」と否定した。電気事業連合会会長の勝野哲・中部電力社長は「各事業者が判断すること。中部電としては検討していない」と述べるにとどめた。"
,
"Body":
"　東電は福島第１原発事故の処理費用を捻出するため、事業部門ごとに外部と連携し収益力を高める方針だ。隣接する東北電や中部電が有力候補とされる。<br>　燃料・火力発電部門では既に中部電と折半出資会社ＪＥＲＡ（東京・中央）を設置済み。現在は東電、中部電とも内部に残している火力発電所もＪＥＲＡに移管するかどうかを２０１７年春に判断する。<br>　勝野氏は１６日、「年度末までにどういう方向性を得られるかは大事」と述べ、効果検証などを踏まえて判断するとする従来どおりの考えを繰り返した。"
},
{
"Category":"企業",
"Headline":
"監視カメラに映った人の視線、ＡＩが見抜く、ＮＥＣ。"
,
"FirstBody":
"　ＮＥＣは１６日、監視カメラに映った人の映像を人工知能（ＡＩ）を用いて解析し、見ている方向を突き止めるソフトウエアを開発したと発表した。街中に設置された防犯カメラの映像を解析でき、広告の最適な配置や犯罪の防止などに役立つという。２０１７年度中の実用化を目指す。"
,
"Body":
"　フルハイビジョンの場合、カメラから１０メートル離れた人の視線の方向を検知できる。画面に映った複数の人の視線を同時に把握でき、誤差は視線の角度で５度程度という。<br>　通行人の視線の動きを分析して目を引く広告の配置を検討したり、顔認識システムと組み合わせて不審者が見ている対象を割り出したりといった用途を見込んでいる。ただプライバシーへの配慮が課題となる。<br>　これまでも通行人などの視線を把握する装置はあったが、赤外線カメラと専用装置が必要だった。開発したソフトは既存のカメラ映像から視線を割り出すことができ、初期投資が少なくて済む。<br>【図・写真】複数人の視線の向きを検出できる"
},
{
"Category":"企業",
"Headline":
"三菱重、仏アレバに出資表明、日本原燃と、年明けにも合意。"
,
"FirstBody":
"　三菱重工業は経営再建中の仏原子力大手、アレバに出資する。日本原燃と共同で１０％程度を出資する方向で最終調整しており、年明けにも合意する見通しだと１６日、明らかにした。三菱重工はアレバと新興国向けの中型原子炉を共同開発するなど関係が深く、思うように進まない原発輸出で連携を強める狙いがある。"
,
"Body":
"　三菱重工は１６日、出資提案を認めた上で「付随する契約条件の交渉も順調に進んでいる」との談話を出し、長期に資本提携を維持する考えを強調した。共同開発した加圧水型軽水炉（ＰＷＲ）はトルコで導入計画があり、今後は廃炉ビジネスでも連携を強める。<br>　アレバは総額５０億ユーロの増資を計画しており、三菱重工と日本原燃は不採算事業を切り離してアレバが設立する新会社に仏政府と共に出資する。<br>　一方、アレバをめぐっては原子炉子会社を仏電力公社（ＥＤＦ）に売却する計画もあり、三菱重工はこの子会社にも出資する方針を変えていない。"
},
{
"Category":"企業",
"Headline":
"シャープ、脱・年功序列、一般社員の給与、役割重視。"
,
"FirstBody":
"　シャープは役職や職務の内容をもとに報酬を決める「役割等級制度」を２０１７年１月から一般社員向けに導入する。役員を除く課長級以上など幹部社員向けには１６年４月から導入しているが、一般社員も従来の年功序列型の給与制度を改める。シャープの戴正呉社長は「信賞必罰」の人事制度を掲げており、能力にあった人員配置で経営再建を加速する狙い。"
,
"Body":
"　戴社長は仕事の成果に応じたメリハリのある報酬体系が必要と訴えている。経営危機に伴って一般社員で２％削減していた給与を９月支給分から手当で補〓して元に戻し、５％カットだった管理職にも成果に応じて支給している。<br>　一方で幹部社員には降格制度を導入した。自己都合で退職した技術者の再雇用制度も始めるなど、再建に向けて矢継ぎ早に人事・給与制度の見直しを進めている。"
},
{
"Category":"企業",
"Headline":
"鉄鋼の内需、来年度伸び、鉄連会長が見通し。"
,
"FirstBody":
"　日本鉄鋼連盟（鉄連）の進藤孝生会長（新日鉄住金社長）は１６日の定例会見で、２０１７年度の鉄鋼の内需について１６年度見通しに比べ増えるとの見方を示した。伸び率は明らかにしていないが、東京五輪・パラリンピック関連の需要が１７年上期から盛り上がるうえ、「製造業も自動車を中心に持ち直す」（進藤会長）とみている。海外市場は通商問題の頻発もあり前年度並みと予想した。"
,
"Body":
"　同日、鉄連が発表した１０月の普通鋼鋼材受注量は、前年同月比０・２％増の５７７万トンと３カ月連続で伸びた。災害復旧やインフラ整備の需要が堅調で土木用が１３％増えたほか、主力の自動車向けもプラスだった。"
},
{
"Category":"企業",
"Headline":
"社員の集中度を可視化、センサー付き眼鏡、「ＪＩＮＳ」のジェイアイエヌ。"
,
"FirstBody":
"　眼鏡専門店「ＪＩＮＳ」を運営するジェイアイエヌは１６日、センサー付き眼鏡を使って従業員の集中度合いを可視化するサービスを来年４月に始めると発表した。視線の動きなどから算出した集中度をアプリ上で一括管理できる。社員の状況を細かく把握し、生産性を高められるとして企業に売り込む。"
,
"Body":
"　社員の集中度合いをリアルタイムで表示することで、同僚らは電話や会話をしていいタイミングかどうか確認できる。社員間のコミュニケーションを効率化し、生産性向上につなげる。<br>　来年１月から共同実験に参加する企業を募り、４月に正式にサービスを始める。主にオフィスでの利用を想定しているが、将来は工場や運送業などへの応用も見込む。"
},
{
"Category":"企業",
"Headline":
"スシロー、２３億円最終黒字、前期、持ち株会社は赤字拡大。"
,
"FirstBody":
"　回転ずし大手、あきんどスシロー（大阪府吹田市）の２０１６年９月期の最終損益が２３億円の黒字（前の期は９３００万円の赤字）となったことが１６日、わかった。黒字は２期ぶり。売上高は８％増の１４６３億円。期末の店舗数は３３店増え４４２店。低価格メニューが支持されるなど既存店売上高はプラスだったもようだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ユーザベース、ＶＢ調査会社を子会社化。"
,
"FirstBody":
"　経済情報やニュースを提供するユーザベースは１６日、調査会社のジャパンベンチャーリサーチ（ＪＶＲ、東京・渋谷）を子会社化すると発表した。発行済みの全株式を取得する。非上場企業に関する情報提供の充実を図る。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クラボウ、倉敷のホテルを大規模改装。"
,
"FirstBody":
"　クラボウは１６日、創業当時の本社工場をホテルに改修した「倉敷アイビースクエア」（岡山県倉敷市）を大規模改装すると発表した。大型宴会場の新設や大浴場の拡充などに約２４億円を投じる。２０１７年１０月に着工し、完成は１８年冬になる見通し。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＩＢＪ、旅行会社を買収。"
,
"FirstBody":
"　婚活サービスのＩＢＪは１６日、旅行会社のかもめ（東京・港）を子会社化したと発表した。かもめ創業者の阿部英寿氏から約４億円で全株式を取得した。婚活サービスを利用して結婚したカップルの新婚旅行や、婚活中の会員の海外旅行需要を取り込み、旅行事業の拡大につなげる考えだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"たばこ販売本数、１１月５％減。"
,
"FirstBody":
"　日本たばこ協会（東京・港）が１６日発表した１１月のたばこ販売本数は前年同月比５％減の１３６億本だった。販売金額は２９３４億円で同４％減少。日本たばこ産業（ＪＴ）の販売本数は同３・５％減の８３億本だった。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"システムソフト、岡部正寛氏（新社長）"
,
"FirstBody":
"　◇システムソフト"
,
"Body":
"（１７年１月１日就任。吉尾春樹社長は会長に）"
},
{
"Category":"企業",
"Headline":
"キタック、中山正子氏（新社長）"
,
"FirstBody":
"　◇キタック"
,
"Body":
"（１７年１月１７日就任。中山輝也社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"丹青社（会社人事）"
,
"FirstBody":
"　丹青社"
,
"Body":
"　〔クロスメディアインキュベートセンター〕センター長（事業管理統括部長）菅野敦夫▽ＰＤインキュベート室長、鈴木朗裕▽演出技術（ＣＳ事業部第１制作統括部プロジェクト推進）松本裕行▽ＩＣＴキュレーション室長（デザイン情報管理室長）原田信之<br>　〔安全・技術推進センター〕センター長（ＣＳ事業部副事業部長）森永倫夫▽安全環境技術統括部長（同事業部第４制作統括部長）若林竜二▽安全管理室長（品質・安全）中村文一▽環境技術、松崎利幸<br>　〔企画開発センター〕センター長（ＣＳ事業部副事業部長）朝田賢治▽副センター長（企画開発統括部長）出原秀仁▽企画開発１（同統括部企画開発２）永嶋哲夫▽企画開発２（ＣＳ事業部ＣＳ開発統括部プランニング１）清水威史▽企画開発３、野本康仁<br>　〔コマーシャルスペース事業部〕事業部長（ＣＳ事業部副事業部長）深谷徹▽副事業部長、デザイン統括部長小笠原良博▽プロジェクト統括部長（ＣＳ事業部第３営業統括部長）山田信夫▽同統括部開発１（同プロジェクト推進統括部長）千葉佳広▽同開発２（同統括部プロジェクト推進）山口宏▽札幌支店営業、札幌支店長飯田幸司▽九州支店営業１（営業推進）首藤義隆▽同営業２（営業）小島秀▽デザイン統括部第１デザインユニット長（ＣＳ事業部デザイン統括部デザイン１）大木康裕▽同第２デザインユニット長（同デザイン５）荒木崇▽同第３デザインユニット長（同デザイン６）川崎喜一郎<br>　〈制作統括部〉統括部長（ＣＳ事業部第２制作統括部長）印南武▽制作１（同第２制作統括部制作１）大塚要典▽制作２（同第３制作統括部制作１）松本豊▽制作３（同第１制作統括部制作１）永田和彦▽制作４（同第３制作統括部制作２）白石研史▽制作５、野本智▽九州制作、青木穣<br>　制作工務統括部長（ＣＳ事業部第３制作統括部長）小貫不二男▽同統括部工務購買室長（同第２制作統括部制作２）宮嶋豪之▽同工務プロデュース室長（同プロジェクト推進統括部ＰＭ）遠藤政佳▽業務統括部業務、船木信子<br>　〔コミュニケーションスペース事業部〕事業部長（ＣＳ事業部副事業部長）野村英司▽第１営業統括部長（同事業部関西支店営業１）稲場幸家▽同統括部営業１（同第４営業統括部営業２）中村恒太▽同営業２（同第３営業統括部営業）内田卓哉▽第２営業統括部長（同第４営業統括部長）長岡健司▽同統括部営業１（同第４営業統括部営業１）若松正人▽関西支店営業（同関西支店営業２）高橋俊裕▽名古屋支店営業、土谷雅彦▽デザイン統括部長（ＣＳ事業部デザイン統括部デザイン７）羽岡昭雄▽同統括部第１デザインユニット長（同デザイン８）那須野純一▽同第２デザインユニット長（同エリアデザイン）手塚浩晃▽制作統括部長（ＣＳ事業部第１制作統括部長）堀内秀治▽同統括部制作１（同第１制作統括部制作２）今井敏二▽同制作２（同第４制作統括部制作１）大橋二郎▽同制作３（同第４制作統括部制作２）糸氏光男▽同名古屋制作、白石理史▽業務、石綿洋<br>　〔ＳＥ事業部〕副事業部長（第２ＰＭ統括部長兼メンテナンス）森下是▽第１ＰＭ統括部長（第１ＰＭ統括部副統括部長兼１）長谷川高弘▽同統括部１（２）武智信敬▽同２、山本幸二▽同開発、紺野慶▽同プロダクト、伊藤兵衛▽第２ＰＭ統括部長（第２ＰＭ統括部副統括部長）丹甫智弘▽同統括部１（２）樋口健司▽同２、斉藤祐次▽第３ＰＭ統括部長（第１ＰＭ統括部長兼開発）松内満▽同統括部副統括部長（同統括部関西プロジェクト室長）増田幸広▽同統括部１（第２ＰＭ統括部３）加藤登久▽ファシリティライフサポート、高須智文▽デザイン統括部長（ＣＳ事業部デザイン統括部デザイン３）河合博隆▽デザイン統括部２、西村克巳<br>　〔文化空間事業部〕開発統括部長（事業開発）吉田清一郎▽同統括部１（開発１）山崎鋭児▽同２（開発２）鶴岡誠▽同３、田沼明▽同事業開発室長（企画開発統括部企画開発１）鎌田隆志<br>　〈企画デザイン統括部〉統括部長（デザイン統括部副統括部長）尾関隆義▽副統括部長兼１（同統括部デザイン１）加藤剛▽企画開発室長（同企画開発）小杉重信▽２（同クリエイティブプロデュース）斎藤克己▽３、小山将史▽エリアデザイン、馬場健二<br>　テクニカルソリューション、制作推進統括部長軽部隆典▽制作推進統括部副統括部長（プロジェクト推進）高田和重▽同統括部１（制作推進１）藤田雅一▽同２（制作推進２）島谷雅人▽同３、沢畠寿成<br>　〔経営企画統括部〕企画広報室長、山岡礼▽リスク・コンプライアンス室長（事業管理統括部事業管理）二上義幸▽企画推進（経営企画統括部デザイン・制作企画室長）水流周一▽事業管理（ＣＳ事業部業務統括部業務）河村行規<br>　経営管理統括部経営管理室長、内野豪"
},
{
"Category":"企業",
"Headline":
"ブリヂストン（会社人事）"
,
"FirstBody":
"　ブリヂストン"
,
"Body":
"　ＭＣタイヤ事業部長（Ｊリージョンブランディング・商品企画管理業務）内田達也▽生産財商品戦略、仲村克則<br>　（２月中旬）材料量産技術開発、量産技術開発本部長村木睦弥<br>　（３月上旬）タイヤ生産システム開発本部長、黒川真樹▽北関東生産本部長兼栃木工場長、矢作雅司"
},
{
"Category":"企業",
"Headline":
"曙ブレーキ工業（会社人事）"
,
"FirstBody":
"　曙ブレーキ工業"
,
"Body":
"　〔先行開発グループ〕制御開発統括リーダー、江口恵▽電動ブレーキ開発統括リーダー（電動ブレーキ開発）赤田浩教▽次世代機構開発統括リーダー（特命プロジェクト１プロジェクトリーダー）中村裕昭▽次世代摩擦材開発統括リーダー（先行摩擦材開発）上野敦<br>　Ｆｏｕｎｄａｔｉｏｎ事業部門適用開発（機構開発）関口昭彦▽ＦｒｉｃｔｉｏｎＭａｔｅｒｉａｌ事業部門適用開発（摩擦材開発）渡辺隆幸▽補修品事業部門企画業務（海外）販売１・森沢知範▽同海外、磯野秀樹▽同販売２兼営業所統括部長、伊能明彦▽ＨＰ事業部門ＶＳＥＴ、松本隆▽インフラ＆モビリティシステム事業部門インフラ・モビリティ営業２、宮崎聡夫▽同インフラ・モビリティ大阪営業（インフラ・モビリティ営業２）竹下秀和▽自動車営業部門業務、八束重毅▽同自動車営業３、向野哲司▽生産部門長補佐兼生産物流（グローバル物流）小林正幸▽同部門生産管理、細谷智▽調達部門調達企画（調達１）調達部門長岡慶一▽経営企画（アケボノブレーキアストラベトナムゼネラルダイレクター）荒川哲丸▽人事グループ長、人事兼ダイバーシティ推進室長前上亮子▽同グループ海外人事室長、ジェレミー・パーカー▽監査（経営企画）細野哲郎"
},
{
"Category":"企業",
"Headline":
"日経ＢＰ（会社人事）"
,
"FirstBody":
"　日経ＢＰ人事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"テルモ（会社人事）"
,
"FirstBody":
"　テルモ"
,
"Body":
"　営業管理（人事兼人材開発室・健康管理担当）執行役員松本幸助<br>　〔ホスピタルカンパニー〕ホスピタルシステム事業ＤＭ・ヘルスケアグループ長（ＤＭ・ヘルスケア事業Ｐ）執行役員星野正紀▽事業戦略兼アライアンス事業Ｐ（Ｄ＆Ｄ事業Ｐ）同粂井哲也▽オペレーション部門部長（基盤医療器事業オペレーション部門バイスＰ）同広瀬和紀▽ホスピタルシステム事業医薬品グループ長、執行役員坂口至<br>　人事、竹田敬治▽財務（心臓血管カンパニーＴＩＳ事業オペレーション企画バイスＰ）翁宇一<br>　（４月１日）会長（取締役兼専務執行役員）三村孝仁▽社長兼ＣＥＯ（同兼常務執行役員）佐藤慎次郎"
},
{
"Category":"企業",
"Headline":
"日経統合システム（会社人事）"
,
"FirstBody":
"　日経統合システム人事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"極楽湯ホールディングス（会社人事）"
,
"FirstBody":
"　極楽湯ホールディングス"
,
"Body":
"　（２０１７年１月１日）ＣＥＯ、社長新川隆丈▽日本法人統括（国内事業部門統括）取締役兼専務執行役員高野透▽中国法人統括（管理部門・海外事業部門営業統括）同兼専務執行役員松本俊二▽新業態・営業企画担当兼ＣＱＯ（総合企画部門統括兼店舗開発）同兼常務執行役員羽塚聡▽ＣＦＯ経営企画担当（管理）同兼執行役員鈴木正守"
},
{
"Category":"企業",
"Headline":
"古河電池（会社人事）"
,
"FirstBody":
"　古河電池"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱電機（会社人事）"
,
"FirstBody":
"　三菱電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"リンテック（会社人事）"
,
"FirstBody":
"　リンテック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＳＭＢ建材（会社人事）"
,
"FirstBody":
"　ＳＭＢ建材"
,
"Body":
"　（２０１７年１月１日）副社長、鈴木直宏▽リスクマネジメントチーム担当、取締役兼常務執行役員業務本部長兼リスクマネジメント・石谷修一郎▽取締役、森川誠▽常勤監査役、安井文男"
},
{
"Category":"企業",
"Headline":
"ＩＢＪ（会社人事）"
,
"FirstBody":
"　ＩＢＪ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友銀行（会社人事）"
,
"FirstBody":
"　三井住友銀行"
,
"Body":
"　（２０１７年４月１日）会長（取締役）宮田孝一▽頭取兼最高執行役員（同兼専務執行役員）高島誠▽取締役（会長）北山禎介▽同（頭取兼最高執行役員）国部毅"
},
{
"Category":"企業",
"Headline":
"六甲バター（会社人事）"
,
"FirstBody":
"　六甲バター"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三陽商会（会社人事）"
,
"FirstBody":
"　三陽商会"
,
"Body":
"　（３月）退任（取締役）杉浦昌彦"
},
{
"Category":"企業",
"Headline":
"住友商事（会社人事）"
,
"FirstBody":
"　住友商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"安藤ハザマ（会社人事）"
,
"FirstBody":
"　安藤ハザマ"
,
"Body":
"　（１２月２１日）九州支店リニューアル、油布弘久<br>　（２０１７年１月１日）国際事業本部工事契約、白木章"
},
{
"Category":"企業",
"Headline":
"フジタ（会社人事）"
,
"FirstBody":
"　フジタ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大阪有機化学工業（会社人事）"
,
"FirstBody":
"　大阪有機化学工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日立建機（会社人事）"
,
"FirstBody":
"　日立建機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本写真印刷（会社人事）"
,
"FirstBody":
"　日本写真印刷"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友フィナンシャルグループ（会社人事）"
,
"FirstBody":
"　三井住友フィナンシャルグループ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アイレップ（会社人事）"
,
"FirstBody":
"　アイレップ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オーミケンシ（会社人事）"
,
"FirstBody":
"　オーミケンシ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"鳥居薬品（会社人事）"
,
"FirstBody":
"　鳥居薬品"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"かどや製油（会社人事）"
,
"FirstBody":
"　かどや製油"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キリンビール（会社人事）"
,
"FirstBody":
"　キリンビール"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"前田工繊（会社人事）"
,
"FirstBody":
"　前田工繊"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アークス（会社人事）"
,
"FirstBody":
"　アークス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大倉工業（会社人事）"
,
"FirstBody":
"　大倉工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アメリカンファミリー生命保険（会社人事）"
,
"FirstBody":
"　アメリカンファミリー生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"システムソフト（会社人事）"
,
"FirstBody":
"　システムソフト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キタック（会社人事）"
,
"FirstBody":
"　キタック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本山村硝子（会社人事）"
,
"FirstBody":
"　日本山村硝子"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"神奈川中央交通（会社人事）"
,
"FirstBody":
"　神奈川中央交通"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"土屋ホールディングス（会社人事）"
,
"FirstBody":
"　土屋ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱商事（会社人事）"
,
"FirstBody":
"　三菱商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イハラケミカル工業（会社人事）"
,
"FirstBody":
"　イハラケミカル工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"学究社（会社人事）"
,
"FirstBody":
"　学究社"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東武トップツアーズ（会社人事）"
,
"FirstBody":
"　東武トップツアーズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クミアイ化学工業（会社人事）"
,
"FirstBody":
"　クミアイ化学工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三陽商会、背水の陣、社長に岩田氏、バーバリーの穴埋まらず、再建へ販路拡大。"
,
"FirstBody":
"　三陽商会は１６日、杉浦昌彦社長（６２）が２０１７年１月１日付で退任し、岩田功取締役（５７）が新社長に就く人事を発表した。１５年に英バーバリーとのライセンス契約が終了。不採算事業からの撤退や新規ブランド投入を進めたが、業績は低迷したままだ。崖っぷちからの再建を目指し、トップ交代とともに、インターネット通販の強化、百貨店以外の販路の拡大を急ぐ。"
,
"Body":
"　三陽商会はバーバリーの後継ブランドとして「マッキントッシュロンドン」を発売。百貨店を中心に約２６０店開いたが、売上高の半分近くを占めた主力製品の穴埋めはできなかった。<br>　契約終了を見越して立てた１４年からの５カ年の中期経営計画は達成が難しくなり、見直しに着手し、全社員の約２割にあたる２５０人の希望退職を募った。１６年１２月期の売上高は前年比２８％減の７００億円と３５年ぶりの低水準で、営業赤字に落ち込む見通しだ。<br>　抜本的な再建が遅れているのは、従来の経営から抜け出せなかったためだ。杉浦社長自身、バーバリー事業部長などを経てトップに就任した。百貨店にも人脈は広く、マッキントッシュの拡大に尽力したが、バーバリーを意識した商品企画は顧客をつかめなかった。<br>　百貨店での販売比率を下げる取り組みも進まなかった。当初１０月に発表するとしていた新経営計画もまとまっていない。<br>　背水の陣を迎える中で経営企画畑の岩田取締役が社長に就く。策定中の再建計画のとりまとめ役である自らが先頭に立ち、改革に取り組む。<br>　具体的には、若者向けブランドや雑貨をショッピングセンター向けに展開。ネット通販では、ブランドごとの情報を発信し、専用商品の開発も検討する。岩田次期社長は１６日の記者会見で「１００年後を見据えた新しい方向性をつくりあげる」と強調した。<br>　もっとも、アパレルは苦戦が目立つ。ワールドやＴＳＩホールディングスはそれぞれ約５００の不採算店舗閉鎖に追い込まれた。小売店からは「新社長は今までできなかったことをできるのでは」と期待する一方、「営業経験がないことは不安だ」との声も上がる。<br>　岩田　功氏（いわた・いさお）１９８２年早大商卒、三陽商会入社。１３年取締役兼執行役員、１４年取締役兼常務執行役員。神奈川県出身<br>【図・写真】岩田次期社長（左）は再建計画をとりまとめてきた（１６日、（右）は杉浦社長）"
},
{
"Category":"企業",
"Headline":
"三陽商会、背水の陣―ブランド頼み、もろ刃の剣。"
,
"FirstBody":
"　海外の有名ブランドとライセンス契約を結び、国内で製品を売り出すアパレル企業は多い。知名度の高いブランドを手に入れることで、素早く規模を拡大できるためだ。ただ、日本市場に浸透すれば、海外企業は直接販売に乗り出すことも珍しくない。主導権を握られたままの事業ゆえ、大きく業績が左右されるリスクも抱えるもろ刃の剣でもある。"
,
"Body":
"　振り返れば、ドイツのアディダスからライセンスを受けたデサント、米「ポロ・ラルフローレン」を手掛けていたオンワードホールディングス傘下企業のケースも同じ。日本での事業が育ったことで、「本家」はより稼げる直営にかじを切った。<br>　ファーストリテイリングが米高級婦人服「セオリー」を買収したように、ブランドごと買ってしまうケースもある。だが売り上げは期待ほど伸びず、必ずしも成功につながるわけではない。ネットの普及などで消費者の選択肢が広がる中、海外ブランドに依存しない商品力や販売力がこれまで以上に求められている。"
},
{
"Category":"企業",
"Headline":
"スペースワールド、来年末で閉園、新日鉄多角化の象徴。"
,
"FirstBody":
"　テーマパーク「スペースワールド」（北九州市）は１６日、来年１２月末に閉園すると発表した。開業当初は新日本製鉄（現新日鉄住金）の多角化の象徴として注目を集めたが、２００５年に経営破綻し、加森観光（札幌市）が出資して運営を引き継いだ。今年１１月には魚を氷漬けにしたスケート場を園内で営業し、批判を浴びている。"
,
"Body":
"　スペースワールドは宇宙をテーマにしたテーマパークで、総面積は約２４万平方メートル。新日鉄が運営会社を設立して１９９０年に開業。入場者は９７年に２１６万人を記録したが、次第に集客が低迷。０５年に経営破綻した。<br>　加森が引き継いだ後はユニークな企画で集客が安定し、２０１６年３月期には最高益を達成した。ただ、行き過ぎた企画もあり、今年１１月には魚を氷漬けにしたスケート場がネット上で「かわいそう」と批判を浴び、同施設の営業を中止している。<br>　閉園後も運営会社は存続し、計１００人の雇用も維持する。飲食や物販など同社が持つ運営ノウハウを生かして、北九州市内で新事業を検討する。"
},
{
"Category":"企業",
"Headline":
"テーブルマーク、５年で３５０億円投資、うどん新工場など。"
,
"FirstBody":
"　冷凍食品大手のテーブルマークは１６日、２０１７年から２１年までに総額約３５０億円の設備投資をすると発表した。冷凍うどん工場を新設するほか、既存工場に自動化した新ラインを導入し、生産性を高める。単身世帯の増加で具入りうどんなどの販売伸びていることに対応する。"
,
"Body":
"　環境対策として、全国の工場にある冷凍設備は温室効果の高いフロン冷媒から、自然冷媒を使うノンフロン型へ順次切り替えていく。投資額は親会社の日本たばこ産業（ＪＴ）から資金供給してもらう。<br>　同日記者会見した川股篤博社長は「生産体制を再編し、体質を改善する」と話した。"
},
{
"Category":"企業",
"Headline":
"ＪＲ東、簡易ホームドア実証実験。"
,
"FirstBody":
"　東日本旅客鉄道（ＪＲ東日本）は１７日から新型ホームドアの実証実験を始める。１６日、東京都町田市の横浜線町田駅で試験的に導入した＝写真。従来よりも低コストで工期の短縮が見込める設備で、ホームドアの導入を加速したい考えだ。"
,
"Body":
"　列車の停止位置の許容範囲を広げられるよう、開口部を従来よりも広げている。<br>　現行では一部のホームで１両分を導入しただけだが、来夏をめどに列車全体をカバーできるようホームドアを整える。導入費用の低減や工期短縮はもちろん、列車の運行への影響なども検証していく方針だ。"
},
{
"Category":"企業",
"Headline":
"イオン、ダイエー旗艦店を改装開業。"
,
"FirstBody":
"　イオンリテールは１６日、旧ダイエー碑文谷店（東京・目黒）を「イオンスタイル碑文谷」として改装開業した＝写真。グループのダイエーから営業を引き継ぎ、大型改装を進めていた。同店はかつて国内小売り首位だったダイエーの旗艦店。店内の飲食スペースなど最新型の売り場をふんだんに取り入れ、苦戦が続く総合スーパー（ＧＭＳ）事業の再建の象徴にする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"のぞみ・ひかり、喫煙車両消える、来年３月、臨時列車除く。"
,
"FirstBody":
"　東海旅客鉄道（ＪＲ東海）は１６日、２０１７年３月４日のダイヤ改正で、東海道新幹線の定期列車「のぞみ」と「ひかり」の車両すべてを「Ｎ７００Ａ」タイプにすると発表した。臨時列車を除き、のぞみとひかりから喫煙車両がすべて消える。新車両は高速走行ができ、のぞみとひかりの約４割が３分短いダイヤになる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"矢野経済研究所、訪日客市場、２０年に１．８兆円。"
,
"FirstBody":
"　■矢野経済研究所（東京・中野）　１６日、２０２０年のインバウンド（訪日外国人）市場は１５年比１．３倍の１兆８７６４億円になるとの予測を発表した。「急激な市場拡大は終息するが、訪日外国人の増加に伴い安定的に伸びる」と見込む。１人当たりの購買単価は１６年に一旦縮小し、１７年以降は横ばいで推移するとみる。２０年の訪日外国人数は３６７９万人と予測。政府は２０年の目標を４０００万人としており、届かない計算になる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"電通、印でデジタルデザイン買収。"
,
"FirstBody":
"　■電通　１６日、インドでデジタルデザイン関連のサービスを手がけるフラクタル（ムンバイ市）を買収すると発表した。従業員数は６５人で、デジタルの専門家がモバイルやウエアラブル分野での見た目や操作性などを高める技術を持つ。電通はインドで広告やマーケティング関連のＭ＆Ａ（合併・買収）を進めており、２０１７年末までに同国内でのシェアを２位にまで引き上げる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"九州新幹線、３月完全復旧。"
,
"FirstBody":
"　九州旅客鉄道（ＪＲ九州）は１６日、２０１７年３月４日のダイヤ改正にあわせて九州新幹線の徐行区間を解消し、熊本地震前と同じ所要時間に戻すと発表した。博多（福岡市）―鹿児島中央（鹿児島市）間を現在より５分ほど短縮。最短７６分で結べるようになり、地震から完全に復旧する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"成田エクスプレス、訪日客増で増発。"
,
"FirstBody":
"　東日本旅客鉄道（ＪＲ東日本）は１６日、２０１７年３月４日のダイヤ改正にあわせ、成田空港と東京都心を結ぶ特急「成田エクスプレス」の運行を２往復増やすと発表した。訪日外国人客の需要の拡大にあわせ、成田空港―新宿間を２往復増やし計２５往復とする。昼間時間帯の午前１０時台～午後６時台の新宿発着は約３０分間隔となり、利便性が高まる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ブリヂストンスポーツ、ウッズ選手とゴルフボール契約。"
,
"FirstBody":
"　ゴルフ用品大手ブリヂストンスポーツは１６日、男子ゴルフのタイガー・ウッズ選手（米国）とゴルフボール契約を結んだと発表した。契約は２０１７年１月１日から複数年で、同社の「ツアー　Ｂ３３０Ｓ　Ｂ　マークエディション」を使う。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"京三製作所、中国で道路交通制御機合弁。"
,
"FirstBody":
"　■京三製作所（信号機大手）　２０１７年６月に子会社の台湾京三（台中市）、安徽三聯交通応用技術（安徽省）と共同出資で中国に合弁会社を設立すると１６日発表した。道路交通用の制御機を生産・販売する。今後３年で中国でのシェア１割をめざす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"先読みビジネス天気（５）百貨店―訪日消費、低価格シフト（終）"
,
"FirstBody":
"　ボーナス商戦本番を迎えた１２月１０～１１日、百貨店各社の高額品売り場はまずまずのにぎわいとなった。しかし、関係者の表情はさえない。売上高の３割を占める衣料品、特に「婦人服の動きが鈍い。客が戻ってこない」（東急百貨店）からだ。"
,
"Body":
"　日本百貨店協会によると、全国の百貨店の衣料品の売上高は１０月まで１２カ月連続の前年割れ。衣料品の落ち込みを補ってきたインバウンド（訪日外国人客）とアベノミクスの押し上げ効果が薄まったことで３月以降は百貨店全体の売上高もマイナスが続く。<br>　訪日する外国人は増え続けているにもかかわらず、インバウンド消費が振るわないのはなぜか。背景には２０１４年１０月の免税対象商品の拡大の恩恵が一巡したことに加え、ブランド品など高額品中心だった売れ筋が化粧品など単価の安い日用品に移ったことがある。<br>　松屋銀座本店（東京・中央）では３～８月の免税売上高が前年同期を２割強下回った。インバウンド消費は先行きについても「当面は客単価の下落が続く」（三越伊勢丹ホールディングスの大西洋社長）と厳しい見方が広がる。<br>　アベノミクスがもたらした株価の上昇に触発された富裕層の消費にもブレーキがかかる。中国など新興国の経済成長の鈍化を受け、株価が下落。３月以降、百貨店の美術・宝飾・貴金属の売上高は前年割れが続く。<br>　１～１０月の全国売上高の累計は４兆７５７９億円と前年同期を３％強下回り、１６年通年の前年割れはほぼ確実だ。１９９１年をピークに縮小傾向にある国内百貨店市場は６兆円を割り込む可能性が大きい。株価の１万９０００円台回復など足元では明るい材料があるものの、「消費が盛り上がるまでにはタイムラグがある」（高島屋）。<br>　不振にあえぐなか、百貨店各社は事業の再構築を迫られている。地方・郊外店を中心に収益回復の見通しが立たない店舗の整理が進む。そごう・西武は１７年２月までの１年間に５店を閉鎖。三越伊勢丹も１７年３月に三越の千葉店（千葉市）と多摩センター店（東京都多摩市）を閉める。<br>　店舗のリストラでは百貨店の市場を切り崩してきた有力専門店との提携が相次ぐ。高島屋や東武百貨店は家具・雑貨の専門店「ニトリ」を誘致。本丸の衣料品でも「ユニクロ」や「ＺＡＲＡ」などカジュアル衣料の人気店を取り込む動きが広がっている。＝おわり<br>【図・写真】主力である衣料品販売は不振が続く（都内の百貨店）"
},
{
"Category":"企業",
"Headline":
"メルセデス・ベンツ日本上野社長（ニュース一言）"
,
"FirstBody":
"　株価の動きが激しく、顧客は購買に慎重になってきた。興味を持つ魅力的な車を用意するだけでなく、来店した際に最高の体験だったと思ってもらえることが必要だ"
},


{
"Category":"投資情報",
"Headline":
"ＥＳＧマネー取り込み、環境・社会重視の投資狙い企業本腰、三菱商が専門部署、丸井は説明会。"
,
"FirstBody":
"　上場企業が環境や社会などに配慮する「ＥＳＧ」に対する社内の体制作りを急いでいる。専門部署を設けてＥＳＧの視点を事業に取り入れたり、取引先を含めてサプライチェーン（供給網）全体で環境対策に取り組んだりする。公的年金などの投資家が利益だけでなく、ＥＳＧを重視した投資を増やすなか、企業は体制整備などを通じてＥＳＧマネーを取り込む。"
,
"Body":
"　ＥＳＧを担う専門の役員を５月に配置したのは日産自動車。「チーフ・サステナビリティ・オフィサー（ＣＳＯ）」と呼ぶ役職で、日本企業が設けるのは珍しい。司令塔を置いて、サプライチェーン全体で環境などに配慮した体制を整える。<br>　取り組みを社外へアピールする企業も増えている。エーザイはＥＳＧをテーマに投資家向け説明会を初めて開き、新興国での医薬品配布などの活動を紹介。「ＥＳＧが企業価値向上につながる」（柳良平最高財務責任者）という。丸井グループも説明会で地方の地域の人々の声を取り入れた店作りなどを紹介した。<br>　欧米では投資先の選別基準にＥＳＧを加える動きが広がる。日本は遅れていたが、年金積立金管理運用独立行政法人（ＧＰＩＦ）が昨年、ＥＳＧ投資を取り入れる方針を示し、一気に注目が集まった。ＥＳＧ関連の投資信託も増えている。<br>　▼ＥＳＧ投資　環境（Ｅｎｖｉｒｏｎｍｅｎｔ）、社会（Ｓｏｃｉａｌ）、統治（Ｇｏｖｅｒｎａｎｃｅ）の頭文字を組み合わせた造語で、これらに積極的に取り組む企業を選んで投資する。欧州を中心に発展し、全世界での運用資産は２３００兆円程度とみられる。日興リサーチセンターによると、日本の投資家のＥＳＧ投資は債券や外国株式などを合わせて約４６兆円規模に上る。<br>【表】主な企業のＥＳＧへの取り組み　　<br>企業名　内　　容　<br>三　菱　商　ＥＳＧの観点で問題がないか大型案件を審査　<br>東　　レ　高機能素材を積極販売しＣＯ２排出を抑制　<br>日　産　自　ＥＳＧ専門の役員を配置　<br>エーザイ　ＥＳＧに特化した投資家向け説明会を初開催　<br>ア　サ　ヒ　原料生産に使う水の安全性などを分析調査　<br>味　の　素　投資家向け説明会で社会的理念を説明　<br>ＭＳ＆ＡＤ　保険特約の資料をネットで開示し紙の資料を削減"
},
{
"Category":"投資情報",
"Headline":
"ハイデ日高、営業益最高、３～１１月単独、３年連続、酒類伸びる。"
,
"FirstBody":
"　ラーメン店「日高屋」を展開するハイデイ日高の２０１６年３～１１月期は、単独営業利益が前年同期比４％増の３７億円程度になったもようだ。３～１１月期としては３年連続で過去最高となる。夏場の天候不順が影響し既存店客数は減ったが、好採算の酒類販売が伸び利益を押し上げた。"
,
"Body":
"　収益性の高いレモンサワーやハイボールの販売の比重が高まった。日中の高齢者の利用に加え、最近は仕事帰りの女性会社員や若年層の利用も増えているようだ。「中華そば」や「野菜たっぷりタンメン」といった定番商品も引き続き好調だった。<br>　光熱費の抑制に取り組んだほか、食材加工工場の償却費も減った。人手不足を背景にアルバイトの人件費が上昇し、利益圧迫要因となったが、全体では増益を確保した。<br>　２６日に予定する３～１１月期の決算発表では、１７年２月期通期の業績予想を据え置く公算が大きい。通期の営業利益は前期比８％増の４６億円と過去最高の更新を見込んでいる。<br>【図・写真】「ちょい飲み」を強調した看板を掲げた店が増えている（東京都北区）"
},
{
"Category":"投資情報",
"Headline":
"ＥＳＧマネー取り込み―世界の公的年金関心、米２位が新投資枠、ＧＰＩＦは年度内開始。"
,
"FirstBody":
"　世界の公的年金の間で、ＥＳＧ投資を増やす動きが広がっている。米国では主力年金が数百億円規模を配分するほか、投資先企業に環境問題などへの取り組みをただす。日本のＧＰＩＦも２０１６年度内に投資を始める計画だ。２０年以降の温暖化対策を定めた「パリ協定」発効の後押しもあり、ＥＳＧ投資の運用規模は一段と増えそうだ。"
,
"Body":
"　カリフォルニア州職員退職年金基金（カルパース）は日本企業を含む投資先に対し、直接面談するなどしてＥＳＧの取り組み姿勢をただす。日本企業については重点的に接触する企業を昨年の８社から１６社に増やし、企業統治や環境問題などへの情報開示を求める。一方、ＧＰＩＦも今年度中のＥＳＧ投資を計画している。この一環で、女性取締役の登用を促す英米の投資家団体に加盟した。"
},
{
"Category":"投資情報",
"Headline":
"赤プリ跡地施設、利益１００億円、西武ＨＤ、１９年３月期から本格寄与。"
,
"FirstBody":
"　西武ホールディングスが旧赤坂プリンスホテル跡地（東京・千代田）の再開発で開業した複合施設は、開業３年目となる２０１９年３月期に本格的に利益に貢献しそうだ。経営指標として重視するＥＢＩＴＤＡ（利払い・税引き・償却前利益）で１００億円程度の増益要因となる。１９年３月期の計画値全体の８％強を占めそうだ。"
,
"Body":
"　開業３年目にオフィスのフリーレントがなくなり、賃料収入が通期で貢献する。ホテルも現在の平均客室単価を維持しながら満室稼働水準となる８割まで徐々に引き上げる計画。西武ＨＤの中期経営計画では１９年３月期にＥＢＩＴＤＡで今期予想比２０％増の１２１０億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"有利子負債３００億円圧縮、サッポロＨＤ、来期から４年で。"
,
"FirstBody":
"　サッポロホールディングスは２０１７年１２月期から４年間で、有利子負債を３００億円ほど圧縮する方針だ。今期末の予想（２２７１億円）に比べ１割強減少し、２０００億円を切る見通しだ。将来の投資拡大などに備え、負債圧縮で財務体質を強化する。利払い負担が年間数億円程度減るとみられ、経常利益の押し上げ要因となりそうだ。"
,
"Body":
"　財務の健全性を示すＤＥレシオ（負債資本倍率）は今期、１・３倍程度の見込み。ＤＥレシオが１６年１２月期で１倍を切るアサヒグループホールディングスに比べ財務体質で見劣りする。サッポロＨＤは負債圧縮を進め、２０年１２月期に１倍程度まで改善させることを目指す。"
},
{
"Category":"投資情報",
"Headline":
"タカタを３段階格下げ、ＪＣＲ。"
,
"FirstBody":
"　日本格付研究所（ＪＣＲ）は１６日、エアバッグのリコール（回収・無償修理）問題で揺れるタカタの長期発行体と債券の格付けを「ダブルＢマイナス」から３段階引き下げ、「シングルＢマイナス」とした。経営再建のためのスポンサー選びが長期化し、経営基盤の安定化に向けた進捗がみられない点を懸念している。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"税引き益４６％増、西松屋チェ、ＰＢ子供服好調、３～１１月単独。"
,
"FirstBody":
"　子供・ベビー服専門店の西松屋チェーンが１６日発表した２０１６年３～１１月期の単独決算は、税引き利益が５０億円と前年同期比４６％増えた。好採算なプライベートブランド（ＰＢ＝自主企画）の子供服が伸びたほか、物流経費の削減などを進めた。円高基調だったことで中国など海外で生産する衣料品や雑貨の仕入れ原価も低減した。"
,
"Body":
"　１７年２月期通期の業績は従来予想を据え置いた。売上高は前期比４％増の１３８０億円、税引き利益は４５％増の５５億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"クミアイ化、純利益４８％減、前期。"
,
"FirstBody":
"　クミアイ化学工業が１６日発表した２０１６年１０月期の連結決算は、純利益が前の期比４８％減の３４億円だった。国内で他社との競争が激しく、水稲用除草剤の販売が振るわなかった。研究開発費や、来年５月に予定するイハラケミカル工業との合併関連費用も増えた。売上高は米国で畑作用除草剤が好調で、２％増の６２５億円だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"純利益４９％減に下方修正、応用地質、今期。"
,
"FirstBody":
"　応用地質は１６日、２０１６年１２月期の連結純利益が前期比４９％減の１２億円になる見通しだと発表した。従来予想を３億円下回る。円高・ユーロ安で欧州メーカーの輸出競争力が高まり、資源探査に使う計測器の採算が悪化する。売上高は４％増の５１０億円とする従来予想を据え置いた。火山活動を観測するシステムの設置が伸びる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"スターマイカ、配当５円上乗せ、前期。"
,
"FirstBody":
"　中古マンション販売のスター・マイカは１６日、２０１６年１１月期の連結純利益が前の期比５１％増の１６億円と、過去最高になったと発表した。従来予想を１億５８００万円上回る。中古マンションの販売が好調だった。年間配当を従来予想から５円上乗せし、４６円（前期は２９円）にした。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"今期末に記念配８円、セレス、東証１部に変更。"
,
"FirstBody":
"　スマートフォン向けポイントサイト運営のセレスは１６日、東証マザーズから１２日付で東証１部に市場変更したことに伴い、２０１６年１２月期末に８円の記念配を実施すると発表した。従来は前期に続き無配を予想していた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"数字が語る行く年来る年（３）０．０１％、投信手数料の差、「最安以外は選ばれない」。"
,
"FirstBody":
"　「大和が戦線に参入」「やってくれましたニッセイアセット」。２０１６年、ネット上で投資信託について熱く語る「投信ブロガー」の話題をさらったのが、運用手数料である信託報酬の引き下げ競争だ。"
,
"Body":
"　慌てたのが「低コストといえばニッセイ」を標榜、「購入・換金手数料なしシリーズ」に力を入れてきたニッセイアセットマネジメントだ。すかさず２カ月後、信託報酬の大幅値下げに動いた。だが９月、今度は大和証券投資信託委託が最低水準投信を一気に１２本投入する。するとニッセイアセットが再び２カ月後に記録を塗り替えたのだ。<br>　最低の差はわずか０・０１％（東証株価指数連動型の場合）。１００万円の投資で１００円の違いだ。だが、世はマイナス金利時代。「７２」を利率で割ると元本が倍になるメドが分かる「７２の法則」によると、バブル期の預金金利６％なら１２年で倍だが、今は０・０１％。７２００年かかる。長引く超低金利がワンコインに相対的重みを与えた。<br>　「最安」には実質以上の価値がある。「投信は必ずネットのランキングで手数料を比較する」と、３０代の小島翔太さん。消耗品から投信まで、ネットショッピング世代の投資家には、最安以外は意味を持たない。<br>　本家米国は最安競争で先を行く。世界最大の資産運用会社ブラックロックＶＳ．インデックス投信の生みの親バンガードの構図だ。１０月にブラックロックが主力の上場投資信託（ＥＴＦ）シリーズで０・０４％の商品を投入。業界最低を掲げるバンガードを０・０１％下回った。<br>　同じ「０・０１％の闘い」だが、水準が違う。日本の投信の信託報酬は年１・３％と米国の年０・６％の倍以上だ（１５年平均、モーニングスター調べ）。<br>　世界的低コスト化の背後にはＩＴ（情報技術）を金融に活用したフィンテックがある。まず今年、日本が迎えたのが「ロボアド元年」だ。人を介さず「ロボット・アドバイザー」がコストや運用実績の膨大なデータを基に自動的に最安・最適商品を選び提案する。<br>　２０１７年はさらに「未来」に近づく。販売だけでなく、運用も人工知能（ＡＩ）自らが考える投信が相次ぎ登場する。ＡＩはディープラーニング（深層学習）を重ね、スゴ腕ファンドマネジャーへと成長していく。初期費用はかかるが、ＡＩに払う信託報酬は一段と抑えられる。現在の主戦場、インデックス型だけでなく投資判断で超過収益を狙うアクティブ型にも低コスト化の波が広がる。<br>　来年は個人型確定拠出年金（ｉＤｅＣｏ）の裾野が広がり、積み立て型の少額投資非課税制度（ＮＩＳＡ）も１８年１月に続く。低コストが効果を発揮する少額・長期の投資を促す道具立てがそろう。<br>　ロボアドを提供するお金のデザイン（東京・港）では「利用者の９割が投資初心者で２０～３０歳代が６割」（北沢直最高執行責任者）という。毎月分配金型など「年金代わり」の投信を好む既存顧客の高齢化が進み「若い世代を開拓しないと生き残れない」（大手運用会社幹部）。<br>　もう誰も０・０１％の重みを無視できない。<br>【表】大手各社の日経平均連動型投信　　　<br>運用〓会社名　ファンド〓シリーズ名　信託報酬（％）　<br>ニッセイアセット　購入・換金手数料なし　０．１８０　<br>大和投信　ｉＦｒｅｅ　０．１９０　<br>三井住友トラスト　インデックスｅ　０．１９０　<br>アセマネＯｎｅ　たわらノーロード　０．１９５　<br>（注）信託報酬は税抜き　　"
},
{
"Category":"投資情報",
"Headline":
"ユークス、アイドママーケティングコミュニケーション、アイビーシー（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":
"　アイドママーケティングコミュニケーション　２０１７年１月１１日～１３日に６７万５０００株<br>　アイビーシー　１２月１９日に１０８６円で２７万株"
},
{
"Category":"投資情報",
"Headline":
"ＭＳ＆ＡＤインシュアランスグループホールディングス（８７２５）（格付け）"
,
"FirstBody":
"ＭＳ＆ＡＤインシュアランスグループホールディングス（８７２５）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本パーカライジング、クニミネ工業（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　日本パーカライジング　２７０万株、４０億円<br>　クニミネ工業　２２万株、１億２９８０万円"
},
{
"Category":"投資情報",
"Headline":
"タカタ（７３１２）（格付け）"
,
"FirstBody":
"タカタ（７３１２）"
},


{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、整理銘柄に指定、商号変更、新株落ち。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕イノベーション（３９７０、イノベーショ、情報・通信）、グレイステクノロジー（６５４１、グレイス、サービス）〔ジャスダック〕セグエグループ（３９６８、セグエＧ、情報・通信）は２１日▽整理銘柄に指定＝〔ジャスダック〕ダルトン、Ｓケアメッセは１６日（上場廃止は２０１７年１月１６日）▽商号変更＝〔東証１部〕オプテックスはオプテックスグループ（オプテクスＧ）、ダイトエレクトロンはダイトロン〔ジャスダック〕極楽湯は極楽湯ホールディングス（極楽湯ＨＤ）、２０１７年１月１日▽新株落ち＝〔東証１部〕Ｊマテリアル、フジシール、ウインＰ、トラスコ中山、野村総研、ＩＤ、インフォＭＴ〔東証２部〕メンバーズ〔東証マザーズ〕Ｇ―ＦＡＣ、マイネット、ブラス、パートナーＡ〔ジャスダック〕日進工具、タツモ、ユニバー園芸、チャームケアは２８日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、リファインＶ株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、リファインＶ株の信用取引に関する臨時措置　委託保証金率を１９日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、東京テアトル株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、東京テアトル株の信用取引に関する臨時措置を解除　１９日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１６日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕シンシア（精密機器）、不動産投資信託〔東〕投資法人みらい　投資証券（Ｒみらい）▽整理銘柄に指定＝〔福証・監理〕マルキョウ〔ジャスダック・監理〕ダルトン"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、Ｒみらい投資証券、シンシア株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、Ｒみらい投資証券、シンシア株を制度信用銘柄に選定　１９日売買分から。日証金も同日約定分から貸借融資銘柄に、２２日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、Ｓケアメッセ株の制度信用銘柄および貸借銘柄の選定取り消し。"
,
"FirstBody":
"　東証、Ｓケアメッセ株の制度信用銘柄および貸借銘柄の選定取り消し　１７日付。日証金も同日付で貸借銘柄、１９日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ダルトン株の制度信用銘柄の選定取り消し。"
,
"FirstBody":
"　東証、ダルトン株の制度信用銘柄の選定取り消し　１７日付。日証金も同日付で貸借融資銘柄、１９日付で貸借担保金代用有価証券適格銘柄の選定を取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、アズジェント株、イーガーディ株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、アズジェント株、イーガーディ株の日々公表銘柄指定を解除　１６日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、トレイダーズ株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、トレイダーズ株を日々公表銘柄に指定　１９日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"掘り出し銘柄の探し方―小売りなどに割安感（スクランブル）"
,
"FirstBody":
"　１６日の日経平均株価は９日続伸した。リスクオンモードに包まれるなか、当面、金融や輸出関連など景気敏感の割安株がけん引する相場展開が続きそう。相場は割安修正を伴い急ピッチで上昇しており、まだ残る割安銘柄を掘り当てるのは一見難しい。上げ基調に乗り遅れた小売りなど内需株を発掘できるかどうかが、超過リターンを得るためのカギを握りそうだ。"
,
"Body":
"□　　　□<br>　強気なのは海外勢だけではない。三井住友アセットマネジメントの金本直樹氏は上昇する景気敏感株で利益確定売りをしつつ、次の割安銘柄を探すのに忙しい。「割安株が減ってきた」のが今の悩みだ。<br>　市場には過熱感も漂い、目先の調整を意識する関係者は多い。「日米ともに、いつリスクオフに転換してもおかしくはない」。大和証券の吉野貴晶氏は警鐘を鳴らす。米長期金利の上昇で新興国からの資金流出が波乱を招く恐れもある。<br>　今回の上げ局面では、米金利上昇を起点に、安定的な内需株から割安な輸出関連株などに一気に資金がシフトした。いったん相場が下げに転じれば、短期間に買われた割安株は大きく下げるリスクもある。<br>　そこで吉野氏が提案するのが、同じ割安株でも出遅れた内需株に再び物色対象を広げることだ。輸出株などに乗り換えられた結果、「割高感が修正され、来期業績が期待できる銘柄はある」という。低ＰＢＲで、業績上方修正の期待が高い銘柄を吉野氏が選別すると、エイチ・ツー・オーリテイリングやコメリなどの小売り業種が上位に入った。<br>□　　　□<br>　別の角度からも「小売り」が浮上する。三菱ＵＦＪモルガン・スタンレー証券の古川真氏によると、東証株価指数（ＴＯＰＩＸ）１７業種のうち、業種内のＰＢＲ格差が最も大きいのが小売りだ。そこで割安株を見いだせば、「物色の矛先が外需や金融株以外にも広がった際に超過リターンを得やすい」（古川氏）。<br>　野村証券は来年の「裏テーマ」に小売りを推す。主な小売り２３社の予想営業利益は１６年度が前期比８％増、１７年度は同１１％増と見込む。けん引役は百貨店だ。「不採算店舗の縮小など構造改革で筋肉質になった。相場上昇による資産効果にも期待できる」と分析。Ｊ・フロントリテイリングは再開発案件、三越伊勢丹ホールディングスは費用削減で業績回復が見込めるという。<br>　ただ割安銘柄には割安に放置されるだけの理由もあり、玉と石の見極めが必要になる。米バンクオブアメリカ・メリルリンチの１２月調査では、海外投資家が大きく持ち高を減らした業種のひとつが小売りだった。金融や輸出株の上昇に乗るか、あえて手あかの付いてない内需株に買いの手を広げるか。投資家は分岐点に差し掛かっている。（岡田達也）<br>【表】小売りは業種内でＰＢＲ格差が最も大きい　　　<br>順位　業　種　ＰＢＲ格　差（倍）　<br>１　小売り　４．９７　　<br>２　エネルギー資源　４．２２　　<br>３　情報通信・サービス　３．２６　　<br>…　…　…　<br>１５　電力・ガス　１．９２　　<br>１６　鉄鋼・非鉄　１．６９　　<br>１７　銀行　１．４８　　<br>（注）三菱ＵＦＪモルガン・スタンレー証券調べ。業種別にＰＢＲで３分割し、上位銘柄群の中央値を下位の中央値で割って算出　　"
},
{
"Category":"マーケット総合",
"Headline":
"ディーエヌエ―一時４カ月ぶり安値、まとめサイト問題長引く（銘柄診断）"
,
"FirstBody":
"　ディー・エヌ・エーの株価が１６日に一時、前日比８％安の２８２２円まで下落し、４カ月ぶりの安値をつけた。１５日に、まとめサイト問題を調査する第三者委員会を立ち上げたが、同問題は長引くとの見方が多い。任天堂と共同開発したスマートフォン（スマホ）ゲーム「スーパーマリオラン」の配信開始も、材料出尽くしと受け止められた。"
,
"Body":
"　まとめサイト事業は急ピッチで拡大していただけに、「次の収益の柱としての期待がはげ落ちた」（エース経済研究所の安田秀樹アナリスト）という。この日は「個人投資家の間で下値を拾う動きがあった」（楽天証券経済研究所の土信田雅之シニアマーケットアナリスト）ものの、株価は変わらずをはさんで４日続落した。<br>　１６日から配信を始めた新作ゲームで課金収入の増加が明らかになれば、株価は反発する可能性もある。ＳＭＢＣ日興証券の前田栄二氏は「マリオの高いブランド力を背景に、１億ダウンロードを超える公算が大きい」と分析する。"
},
{
"Category":"マーケット総合",
"Headline":
"円安好感し９日続伸（株式）"
,
"FirstBody":
"　日経平均株価は９日続伸し、７営業日連続で年初来高値を更新した。１５日の米国株が反発したのに加え、外国為替市場で円相場が対ドルで１０カ月ぶりの安値となる１１８円台まで下げ、投資家の運用リスクを取る姿勢が強まった。利益確定売りが出たため上げ幅は限られ日経平均の日中の値幅は８０円弱にとどまった。"
,
"Body":
"　新興企業向け株式市場では日経ジャスダック平均株価が続伸。東証マザーズ指数は３日続落した。"
},
{
"Category":"マーケット総合",
"Headline":
"米金利上昇受け続落（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は続落。２０１７年の米利上げペースの加速を見越した米長期金利の上昇を背景に、アジアから米国への資金流出懸念が根強い。半面、指数への寄与度が高い銘柄の一角には買い戻しも入り、底堅さもみられる。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円続落、１１８円２０～２１銭（為替）"
,
"FirstBody":
"　円相場は続落した。午後５時時点は１ドル＝１１８円２０～２１銭と、前日同時点に比べ５８銭の円安・ドル高だった。米連邦準備理事会（ＦＲＢ）が２０１７年に米景気の回復を背景に利上げペースを速めるとの見方が強まり、米長期金利が上昇基調をたどっている。そのため日米金利差の拡大を見込んだ円売り・ドル買いが継続した。円はユーロに対しても続落した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴム、期先が続伸（商品）"
,
"FirstBody":
"　東京の天然ゴムは期先２０１７年５月物が続伸した。通常取引時間中に円安・ドル高となったため円建てで取引される東京ゴムに割安感が出て買われた。東南アジア産地の天候不順も強材料視された。上昇は６営業日連続。１２月初めから２割上昇しており、高値警戒感も広がりつつある。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０７５％に低下（金利）"
,
"FirstBody":
"　１６日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは低下（価格は上昇）した。前日比０・０１０％低い０・０７５％で取引を終えた。残存期間「１０年超」が対象の日銀オペ（公開市場操作）が需給の引き締まりを示す結果となり、買いが優勢になった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"株、売買代金が高水準、１２月東証１部、海外勢の買い加速。"
,
"FirstBody":
"　東京株式市場で売買が盛り上がっている。１２月に入ってからの東証１部の１日当たり売買代金は２兆９７００億円と、２０１５年８月以来、１年４カ月ぶりの水準まで膨らんだ。トランプ次期米大統領が掲げる経済政策への期待から運用リスクをとる動きが急速に拡大。個人投資家が戻り待ちの売りを出す一方、海外勢の買いが加速した。世界的にも株取引が活発になっている。"
,
"Body":
"　最大の買い主体は海外投資家だ。東京証券取引所によると、海外投資家は日本株（東京・名古屋２市場、１部、２部と新興市場の合計）を先週まで５週連続で買い越した。同期間の累計買越額は約２兆１７００億円と、個人の売り（１兆９６００億円）を吸収した。<br>　海外勢は年末にかけて長期休暇をとる投資家が多い。目先の取引は減少する可能性があるが、スパークス・アセット・マネジメントの清水孝章氏は「２０１６年１０～１２月期決算で円安による企業業績の押し上げ効果が確認されれば、売買は再び盛り上がってくる」とみる。<br>　海外でも株式の売買は増えている。世界取引所連盟（ＷＦＥ）の集計によると、ニューヨーク証券取引所など世界の株式市場の売買代金は１１月に８兆１０００億ドルと、１１カ月ぶりの高水準だった。世界景気の回復も手伝って、「債券を売り、株式を買う動きが続いている」（国内証券）という。"
},
{
"Category":"マーケット総合",
"Headline":
"ロシアルーブルが上昇、年初来高値圏、原油高受け買い。"
,
"FirstBody":
"　ロシアルーブルが年初来高値圏で推移している。主要産油国が協調減産で合意した後、原油先物相場が堅調に推移し、産油国通貨のルーブルが買われている。ロシアを巡る外交情勢が改善するとの思惑もルーブル買いを誘う。トランプ相場で新興国通貨は大きく売られたが、ロシアは経常黒字国であることがルーブル相場の支えとなった。"
,
"Body":
"　ロシアは１日あたりの産油量が世界３位で、ルーブルは原油価格と連動しやすい。原油高を背景に、ルーブルは対ドルで１３日に一時１ドル＝６０・４９ルーブル台と２０１５年７月以来、対円では１５日に１ルーブル＝１円９２銭程度と１５年１１月以来の高値をつけた。<br>　トランプ次期米大統領がロシアのプーチン大統領に好意的な姿勢を示していることもルーブル買いにつながっている。米ロ関係が改善し、「ロシアへの経済制裁が解除される」（ＳＭＢＣ日興証券の平山広太氏）との思惑が背景にある。日本がロシアへの経済協力を進めることで、「プーチン体制が強固になるとの見方もルーブルの買いを誘う」（第一生命経済研究所の西浜徹氏）。<br>　トランプ相場では、米長期金利で投資マネーが新興国から米国に移るとの見方から新興国通貨の売りが膨らんだ。だがロシアは経常収支が黒字のためルーブル売りは限られた。原油高が続けばロシア経済が活性化しルーブル上昇が続くとの見方が多く、「年内に１ドル＝６０ルーブルを上回る可能性がある」（西浜氏）という。"
},
{
"Category":"マーケット総合",
"Headline":
"ＮＹ金、軟調続く、１０カ月半ぶり安値、もう一段の下落予想も。"
,
"FirstBody":
"　金の国際価格が軟調に推移している。ニューヨーク市場の金先物（中心限月）は１５日、一時１トロイオンス１１２４・３ドルまで下げ、２月２日以来、約１０カ月半ぶりの安値を付けた。日本時間１６日午後時点の時間外取引では１１３０ドル前後。市場関係者の間では「米国の利上げで弱材料は出尽くした」との見方がある一方、もう一段の下落を予想する向きも多い。"
,
"Body":
"　米連邦準備理事会（ＦＲＢ）が２０１７年中に利上げを従来の２回から３回に増やす新たな政策見通しを発表。ＦＲＢの今後の断続的な利上げで保有しても金利の付かない金の市場から投機資金が流出するとの思惑も売りを誘っている。<br>　マーケットアナリストの豊島逸夫氏は「原油高など商品相場の上昇や米国での賃金上昇でインフレ懸念が意識され始めた。インフレ回避の金買いが増える」と指摘している。"
},
{
"Category":"マーケット総合",
"Headline":
"商品先物納会受渡枚数。"
,
"FirstBody":
"　商品先物納会受渡枚数　１２月物＝東京の一般大豆が１１枚。２０１７年１月物＝東京のトウモロコシがゼロ。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"長期金利上昇、社債に寒風、投資家の関心、国債に移行、短期の人気は衰えず（ポジション）"
,
"FirstBody":
"　社債市場で長期金利上昇の影響が出始めた。投資家の関心は社債よりもマイナス金利を脱した国債に向かっている。なかには証券会社が販売に苦戦する案件も現れ始めている。"
,
"Body":
"　林氏は「国債と比べてわずかな上乗せ金利しかない社債よりも、利回りが上昇してきた国債の方が投資妙味がある」と運用資産に占める国債の割合を高める方針だ。<br>　三井住友アセットマネジメントの深代潤グローバル戦略運用グループヘッドは「社債を購入する目的はマイナス金利による損失を回避するため。国債利回りがマイナスを脱した１０年物では社債はあまり買っていない」と話す。<br>　１０年物国債の利回りが急上昇する一方、同年限の社債の利回り上昇は鈍い。その結果、１０年物国債に対する社債の上乗せ金利は２０１４年以来、約２年３カ月ぶり水準に縮小している。投資家からみた相対的な社債の魅力は低下傾向にある。<br>　特に影響が大きいのは国債と競合しやすい高格付け社債だ。野村証券の中口雅文デット・シンジケート課長は「マイナス金利に陥った国債の代替商品として購入していた投資家の需要が減少し、夏までのような注文殺到の状況ではなくなっている」と話す。<br>　国債と信用力に大きな差がない財投機関債や地方債では「新規発行分を完売できなかったケースも出始めている」（大手証券幹部）。発行額が大きい生命保険会社の私募劣後債も投資家の注文が限られ、販売苦戦を強いられているようだ。<br>　こうした案件と対照的なのが短期社債だ。国債に対する上乗せ幅は小さいが、人気は過熱したまま。短期の国債利回りがいまだにマイナスなのに加えて、３年債までは日銀が社債買い入れオペの対象とするためだ。<br>　典型例が１３日に発行条件を決めた３年物の資生堂債。応募者利回りは約０・０００３％と過去最低レベルだった。日銀が社債買い入れオペの対象にするとの思惑から投資家の注文が膨らみ、「応札額の５分の１しか割り当てがなかった」（国内投信会社の債券ファンドマネジャー）という声が出ていた。<br>　日銀がマイナス金利政策を導入した後、社債発行市場はプラスの利回りを求める投資家の需要が殺到し、かつてないほど過熱していた。しかし、米国を起点にした世界的な金利上昇は、長期債を中心に社債市場に寒風をもたらしている。<br>（土居倫之）"
},
{
"Category":"マーケット総合",
"Headline":
"トランプ氏とマイルド・インフレ（大機小機）"
,
"FirstBody":
"　トランプ次期米大統領の経済政策の狙いは「マイルド・インフレ（穏やかな物価上昇）」のようだ。"
,
"Body":
"　「トランプ政権の経済政策は、ジョブ・クリエーション（雇用創出）、法人税・所得税の減税、特に加速度償却など投資減税、高速道路や港湾、空港整備など大型公共投資、トレード・オリエンテッド（貿易推進）がゆるぎない柱です」「財政悪化の批判は承知していますが、米国経済の底力は強く、レーガン大統領時のように、成長とともに税収も上がるでしょう」と明確に述べた。<br>　ムニューチン氏はニューヨークの裕福な家庭に生まれ、エール大学を優秀な成績で卒業し、父親と同様にゴールドマン・サックスのパートナーに上り詰めた東部エスタブリッシュメントの典型だ。バランス感覚に優れ、会う人に安心感を与えるナイスガイだ。<br>　トランプ次期大統領の経済政策や人事は、世界に好感を持って迎えられた。世界金融危機以降、低成長に悩んできた世界経済に明るい期待が膨らんでいる。<br>　実際、主要国の株価はトランプ氏の当選直後から５％程度上昇した。次期政権側近による根回しの効果があったのか、石油輸出国機構（ＯＰＥＣ）と非ＯＰＥＣとの減産合意も成立し、原油価格も上昇し始めた。<br>　さらに米連邦準備理事会（ＦＲＢ）による利上げも加わり、円、ユーロなどが米ドルに対し大きく減価し、輸出企業の収益好転とその波及効果が期待される。グローバルにネットワークを持つ大手金融機関が２０１７年の世界経済見通しを３％台に上方修正する動きも出てきた。<br>　次期米政権の閣僚には厳しい軍人やグローバルな大企業経営者など決断力や決定力のある人材が並び、機動性の高い、臨機応変な政策対応が期待できそうだ。投資減税や加速度償却で最先端技術投資が増え、資本の生産性が上がり、潜在成長率が高まれば、来年は世界が待ち望んだマイルドなインフレと健全な経済成長の両立が実現できる。<br>　日本が２％物価上昇目標を達成し、健全な金融政策に移行していく時期は案外早いかもしれない。（恵海）"
},


{
"Category":"マネー＆インベストメント",
"Headline":
"健康増進なら保険料割引―生活習慣病予防、還付金増加も（Ｍ＆Ｉ）"
,
"FirstBody":
"　生活習慣病による入院などに備える医療保険で、健康増進に取り組むと保険料が割安になったり、還付金が受け取れたりする商品が登場している。加入者にとっては生活習慣を継続的に改善することで病気を予防しようという意識につなげやすい。一方で、加入後に健康状態が悪化すると、保険料負担が増すこともある。商品の仕組みを知って自分に合った保険かどうか考えたい。"
,
"Body":
"　通常の保険は契約者の性別のほかは、年齢によって保険料が決まる。これに対して「カラダ革命」の場合、契約当初３年間は年齢に基づくが、その後は基準を変更。独自の方法で判定する「健康年齢」によって３年ごとに保険料を見直す。<br>　例えば男性が４０歳の時に加入する場合、月額保険料は当初３年間は２０５３円。３年後、４３歳の時に健康年齢が「４０歳」と、実年齢より若く判定されたとすると、４年目から適用される保険料は１６２５円。同い年（４３歳）の人が加入する際の保険料（２２９８円）に比べて約２９％安い。<br>健診結果で判定<br>　反対に健康年齢が高めの「４６歳」と判定されれば、保険料は２０６８円と、割安感は薄まる。健康年齢は一般的な健康診断の結果に基づき判定する。男女で若干異なるが、血圧や尿たんぱく、血糖値など、生活習慣病のリスクと関係するとされる７～８項目を同じ年齢層の平均値と比べる。<br>　同社が「国民健康・栄養調査」などから分析したところ、健康年齢が実年齢以下になる人は過半数を占めるという。「健康増進に取り組み、健康年齢を若く保てれば保険料の面で恩恵を受けられる」（角田耕二・取締役常務執行役員）という。健康年齢での「若返り」は１８歳まで認定。「老ける」ときは実年齢より５歳が上限となる。<br>　メディケア生命保険が１１月に発売した「メディフィットリターン」は、保険料が将来、還付されるのが特徴だ。加入した後、基準となる年齢に達した時点で、それまでに支払った保険料総額の１０５％（または１００％）相当額から、受け取った給付金額を差し引き、残りが戻ってくる。<br>　長年健康を保つことができれば受取額が大きくなる仕組みだ。同様の商品は２０１３年から東京海上日動あんしん生命保険が扱っているが、還付金の受け取りは保険料総額の１００％を基準としている。<br>受け取り年齢選択<br>　還付金を受け取る基準年齢は、契約時の年齢によって決まる。例えば４１～４５歳で加入すると７０歳、５１～５５歳で契約すれば８０歳などと定まっている。加入してから還付金を受け取るまで２５～２９年かかる計算だ。<br>　４０歳以下の人は受け取り年齢を６５歳か７０歳のどちらかを選べる。４０歳男性が６５歳受け取りを選んだ場合の月額保険料は５３９５円（終身払い）。払い込み保険料総額は約１６２万円だが、健康を維持して保険金支払いゼロなら、還付金額は約１７０万円になる。<br>　還付金といっても、自分が払い込んだ保険料が戻る仕組みなので、「貯蓄をして、病気になったら取り崩すのと同じ」との見方もできる。保障内容に放射線治療などが含まれており、重大な病気になったときの備えにはなるが、保険料が割安ながん保険などに入り、余ったお金で貯蓄するという考え方もあるのでよく比較したい。<br>　健康維持に努めたが、不幸にも病気になってしまった人には、早めに治療を受けて重症化を免れてもらおうという保険もある。アクサ生命保険が９月に発売した「予防・早期治療サポート」は、生活習慣病や関節リウマチなどになった場合に一時金を給付する。入院や手術を受けなくても支払われ、例えば初期糖尿病で通院すると、重症化予防見舞金を受け取れる。<br>　ネオファースト生命によると、生活習慣病の患者数は約１８７７万人で、国民の約７人に１人に相当するという。生活習慣病になると金銭的な負担も重くなる。新たに登場してくる保険商品とともに、公的医療制度なども参照して、どんな備えが必要か調べておくといいかもしれない。<br>（川鍋直彦）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"海外ＥＴＦ、選択肢幅広く（日経マネーセレクション）"
,
"FirstBody":
"　世界各国の証券取引所で上場し、株式と同様に売買できるＥＴＦ（上場投資信託）。世界最大の資産運用会社、米ブラックロックのマーク・ウィードマン氏（ＥＴＦ部門のグローバル責任者）はそのメリットをこう話す。"
,
"Body":
"　今年９月末時点の世界のＥＴＦの市場規模は純資産総額ベースで３兆３０００億ドル（約３３３兆円、１ドル＝約１０１円で換算）。うち約７３％を占める米国籍のＥＴＦは、この１０年間で純資産が５．６倍に急拡大した。投信評価会社モーニングスターのファンド分析部長、吉田誠氏は「０８年のリーマン・ショックが転機になった」と語る。<br>　ファンドマネジャーが個別株に選別投資するアクティブ型投信の基準価格が軒並み暴落して資金が流出。受け皿になったのが、低コストのインデックス型投信やＥＴＦだった。ＥＴＦで特に資金を集めた運用会社が、保有コストの引き下げで先頭に立ってきた米バンガードだ。今年９月末時点のＥＴＦの世界シェア（純資産総額ベース）は１８．３％と５年間で７．２ポイントも増えた。ブラックロック（同３７．６％）、米ステート・ストリート・グローバル・アドバイザーズ（同１４．７％）と合わせた３社で、世界シェアの７割を握る。<br>　だが今年は様相が変わった。９月末時点で資金の純流入額が最も多かったのは、金を対象にしたＥＴＦ。「１～３月の波乱相場で安全資産として買われた」（吉田氏）。国債以外の債券にも投資するＥＴＦや、米企業の投資適格社債、米不動産投資信託（ＲＥＩＴ）のＥＴＦが上位に入ったのも特色だ。世界的な金融緩和で利回り商品が消える中、少しでも高い利回りを求めて資金が流入した。<br>　さらに「最小分散型」と呼ばれるＥＴＦも上位に付けた。利益や配当などの独自の基準で構成銘柄を選ぶスマートベータ（賢い指数）型のＥＴＦの一つで、価格のボラティリティー（変動率）の小さい銘柄だけに投資して損失を抑える。最小分散型を筆頭にスマートベータ型ＥＴＦは人気が上昇している。<br>（詳細は２０１７年１月号に掲載）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"海外ＲＥＩＴ、２年ぶり流出超―金利上昇や分配金下げ嫌う（投信トレンド）"
,
"FirstBody":
"　海外の不動産投資信託（ＲＥＩＴ）で運用する投資信託から資金が流出している。ＱＵＩＣＫ資産運用研究所によると、設定額から解約額を差し引いた１１月の資金流出入額は１４４億円の流出超となった。海外ＲＥＩＴが流出超となるのは２０１４年１１月以来２年ぶり。金利上昇による米ＲＥＩＴ市況の悪化や、一部の大型投信が分配金を引き下げたことが、人気離散につながった。"
,
"Body":
"　海外ＲＥＩＴ型投信の１年間の運用成績は５・１４％のマイナスだった。国内外の株式や海外債券で運用する投信の成績も水面下に沈んでいるが、相対的に海外ＲＥＩＴ型の不振が目立った。円安を追い風に１１月月間では３・５７％のプラスだったが、米ＲＥＩＴ相場の低迷が嫌気された。<br>　米ＲＥＩＴ相場の動向を映す代表的な指標「ＦＴＳＥ・ＮＡＲＥＩＴ・全ＲＥＩＴ指数」は１１月に８カ月ぶりの安値を付けた。米長期金利の上昇による借り入れコストの増加が収益圧迫要因になるとの懸念が強まったのが背景のようだ。<br>　運用環境の悪化から、フィデリティ投信は１１月、国内最大規模の投信「フィデリティ・ＵＳリート・ファンドＢ（為替ヘッジなし）」の分配金の引き下げを発表した。それまで高い分配金利回りが個人マネーを呼び込んだが、１１月は急ブレーキがかかり、わずか８億円の流入超にとどまった。<br>　他の海外ＲＥＩＴ型では「新光ＵＳ―ＲＥＩＴオープン」（アセットマネジメントＯｎｅ）や「ラサール・グローバルＲＥＩＴファンド」（日興アセットマネジメント）が分配金を据え置いたが、いずれも流出超だった。「ＲＥＩＴ市況悪化に対する警戒感が出ており、個人マネーのＲＥＩＴファンドへの一極集中が是正される公算が大きい」（ドイチェ・アセット・マネジメントの藤原延介資産運用研究所長）。<br>　一方、個人マネーが向かったのは海外・先進国株式型で、４０３億円の流入超となった。米国の割安株で運用する投信が月内に新規設定され、資金を集めた。（日経ＱＵＩＣＫニュース）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"個人型ＤＣ対象拡大（２）金融機関選びは？―安い管理費と品ぞろえ（解決お金ゼミ）"
,
"FirstBody":
"レジュメ"
,
"Body":
"○割安投信を扱う金融機関が増えている<br>　個人型確定拠出年金（ＤＣ）は自分で金融機関を選び、運用次第で老後に残せるお金が変わる仕組みです。どんな視点で金融機関を選び、どう運用をすればいいのでしょうか。今回は岡根知恵さんが発表します。<br>　筧　愛称がｉＤｅＣｏ（イデコ）に決まった個人型ＤＣは、金融機関選びが大切といわれますね。<br>　岡根　はい。選ぶ際は大きく分けて（１）口座管理費用（２）低コスト投資信託の品ぞろえ（３）相談のしやすさなどサービス――の３つが大事だとされています。いずれも金融機関によって大きな差があるのが現状です。<br>　宗羽　具体的にはどれだけ違うのか気になります。<br>　岡根　口座管理費用から説明しましょう。安い例ではスルガ銀行や楽天証券（資産１０万円以上）、ＳＢＩ証券（資産５０万円以上）が年２００４円です。高い方は７０００円台が目立ちます。例えば年７４０４円かかる金融機関があり、２００４円と比べ３倍以上です。３０年加入なら差は１６万円強にもなります。<br>　宗羽　口座管理費用が高いところはサービスも充実しているのですか。<br>　岡根　一概にそうとは言えません。預貯金などを選ぶ場合は当面大きく増えないだけに、口座管理費用がなるべく安いところを選ぶのが大事です。<br>　宗羽　僕はやはり投資信託で増やしたいです。<br>　岡根　個人型ＤＣは６０歳になるまで資産を引き出せないので、長期で運用することになりますし、運用期間中は非課税です。投信を使って元本を増やしながら複利で増やすのに向いた仕組みとされています。<br>　筧　投信といっても様々なタイプがありますね。<br>　岡根　投信は大きく分けて、運用担当者の腕で市場平均を上回ることを目指すアクティブ型と、日経平均株価や世界の株価指数など指数への連動を目指すインデックス型に分かれます。確定拠出年金総合研究所の秦穣治理事長は「長期的にはコストの低さからインデックス型が有利なことが多い。主要４資産（国内外の株と債券）を中心に低コストのインデックス型投信がそろっている金融機関が選択肢になる」と言います。<br>　宗羽　実際にインデックス型の方が成績はいいのですか。<br>　岡根　長期ではおおむねアクティブ型を上回っています。Ｓ＆Ｐダウ・ジョーンズ・インデックスによると、２０１６年６月末までの５年間でアクティブ型投信は米国では９６％、日本では６０％の投信が指数に負けています。小型株などでは指数を上回るアクティブ型もかなりあります。<br>　筧　でもどのアクティブ投信が値上がりするかを事前に見抜くのは簡単ではないので、自信がない場合はインデックスが向くとされていますね。年金運用をする機関投資家などでは資金の中心（コア部分）は低コストのインデックス型にして、資金の一部（サテライト）でアクティブ型を使って成績の上積みを狙う「コア・サテライト戦略」が知られています。<br>　宗羽　インデックス型投信がある金融機関なら、どこで運用しても同じような気がします。<br>　岡根　ところが大違いです。個人型ＤＣで購入時の販売手数料は原則無料ですが、運用管理費用（信託報酬）が必要です。外国株で一般的な「ＭＳＣＩ　コクサイ」という日本以外の先進国株の指数に連動するインデックス投信でも、信託報酬は金融機関で扱う投信によって様々です。ある金融機関の個人型ＤＣでは年約０・２３％なのに、別の金融機関は年約１・０３％の投信を扱っています。<br>　宗羽　かなり大きな違いですね。<br>　岡根　仮に年４％で３０年運用した場合、信託報酬の合計額は約１３１万円も違ってきます。金融機関選びでは口座管理費用の差に目が向きがちですが、投信で運用する場合は、長期では投信のコストの差の方が圧倒的に大きくなることを知っておくべきです。<br>　宗羽　でも低コストの投信を扱う金融機関は少ないと聞いたことがあります。<br>　岡根　従来は割高な投信しか選べない金融機関が大半でした。しかし５月の法改正で来年からの加入者拡大が決まったのを機に、商品の見直し競争が始まりました。この結果、主要４資産で信託報酬が０・１～０・２％台の低コストのインデックス投信をそろえた金融機関が続々と出てきました。一方、主要４資産で割高な投信しか選べない金融機関も多く残り、二極化が鮮明です。<br>　宗羽　それは知りませんでした。<br>　岡根　確定拠出年金教育協会の大江加代理事は「金融機関選びではサイトの操作性やコールセンターの対応、店頭での説明なども大切」と指摘しています。コールセンターだけで対応する例が多い中、例えば三井住友銀行やりそな銀行などでは多くの店頭で加入手続きや相談ができます。資産配分で悩む人が多いため野村証券、三井住友銀行などでは資産配分のシミュレーションを提供しています。<br>　宗羽　金融機関選びの情報はどこで得られますか。<br>　岡根　確定拠出年金教育協会の「ｉＤｅＣｏナビ」が便利です。口座管理費用や投信の信託報酬が簡単に比較できます。サービスについても店頭での加入手続きが可能な金融機関の一覧や、問い合わせ窓口が土日も受けつけているかなどの情報も得られます。<br>資産全体で適正配分を<br>投資教育家　岡本和久さん<br>　資産配分（アセット・アロケーション）は個人型ＤＣの中だけではなく、課税口座も含めた全体で適正になるよう考えることが大事です。例えば株式と債券の２種類の運用を考えます。若い年齢では相対的にリスク許容度が高いので、例えば日本株インデックス投信と日本以外の世界株インデックス投信を合わせて８割で、債券型投信などが２割という配分にします。年齢が上がるにつれて、値動きの大きな株式投信の比率を徐々に下げていくのも選択肢です。<br>　個人型ＤＣでは長期的には大きなリターンを期待できる株式投信を中心に配分する方が、税制優遇のメリットを大きく使えます。債券型投信などは主に課税口座を使います。このように資産ごとに最適な置き場を考えることをアセット・ロケーションと呼び、効率的な資産形成のために重要です。（聞き手は編集委員　田村正之）<br>筧花子（かけい・はなこ、５０）経済大学院教授。家計の経済行動や資産形成、金融リテラシーが専門<br>宗羽士郎（そうば・しろう、２３）大学院１年生。中堅証券「宗羽証券」創業家の一人息子。ＩＴ好き<br>岡根知恵（おかね・ちえ、３８）パート主婦。将来の家計に不安を覚え、金融知識を身に付けようと大学院に"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"妻に自宅贈与し相続税節税―税理士柴原一さん、メリットは子どもが享受（家計のギモン）"
,
"FirstBody":
"　自宅の土地・建物と預貯金などで約１億円の資産があります。自宅を妻に贈与すると相続税の節税につながると聞いたのですが、どんな仕組みですか。"
,
"Body":
"　もっとも、配偶者による相続は法定相続分か１億６千万円のいずれか大きい金額まで相続税はかからないため、節税メリットがあるのはもっぱら子どもです。資産が１億円、相続人が妻と子ども２人のケースで試算すると、生前に自宅の不動産２千万円を妻に贈与しておけば、遺産分割の方法にもよりますが、子どもが負担する相続税は１００万円以上軽減できます。<br>　登録免許税や司法書士の報酬など贈与にかかるコストを差し引いても節税のメリットはあります。資産が相続税の基礎控除をやや上回るくらいなら、自宅の贈与で相続税の申告義務をなくすこともできます。<br>　２千万円の配偶者控除は自宅の不動産だけでなく、自宅を購入するためのお金の贈与でも使えます。例えば郊外の一戸建てを売って、駅に近いマンションに住み替える場合です。２千万円を夫から妻に贈与して購入し、新居を夫婦の共有名義にしても贈与税はかかりません。<br>　一般の贈与は、その日から３年経過せずに贈与した人が亡くなると相続財産に加算されますが、自宅贈与の配偶者控除は例外です。自宅を贈与した年のうちに夫が亡くなっても、翌年に妻が贈与税の申告をして配偶者控除を受ければ相続財産に加算されません。<br>　節税だけでなく、長年連れ添った配偶者への感謝の気持ちから自宅を贈与する人も多いようです。"
},


{
"Category":"マーケット商品",
"Headline":
"入札、新ルールで再開、輸入米の落札量高水準、外食産業、引き合い強く。"
,
"FirstBody":
"　農林水産省は１６日、不透明なリベートのやり取りがあったと指摘を受けて中断していた輸入米のＳＢＳ（売買同時入札）を約３カ月ぶりに再開した。リベートを禁じた新ルールの下、輸入商社やコメ卸会社が輸入米を落札。外食産業向けの業務用のコメは、割安な国産米が品薄なため業界関係者の予想以上に需要が強く、落札量は２年１０カ月ぶりの高水準になった。"
,
"Body":
"　平均落札価格はわずかに下落。一般米売り渡し価格だと、１キロ１７２円（加重平均）と前回比１０円安だった。豊作だった国産米卸値の先安観に加えて、リベート分が浮いたとして輸入価格が下がるとの見方も影響した。<br>　食材費を抑えようとする外食産業などによる引き合いの強さがうかがえる。丼ものなどを提供する「すためしどんどん」を傘下で運営するガーデン（東京・新宿）は今年、コストを考慮し輸入米を一部で採用した。「引き続き輸入米を使うつもり」と同社は説明する。<br>　ＳＢＳは入札後に農水省へ輸入米を売り渡す商社など輸入業者と、農水省を通じて輸入米を手当てするコメ卸など買い受け業者の３者によって契約が結ばれる。しかし契約の外で商社とコメ卸が調整金と呼ばれるリベートをやり取りしていた。リベートの存在が国産米価格に影響を及ぼすとして、入札がとまった。<br>　リベートが禁じられた今回入札では農水省が買い受けと売り渡しで生じる差益（マークアップ）の動向が注目された。コメ産地などにより異なるが、主要銘柄だと前回比で農水省が受け取る差益が４円ほど増えた。<br>　農水省は説明を「そのときの市場環境などを考慮した」（貿易業務課）とするにととどめた。入札に参加したコメ卸会社の担当者は差益の広がりを「リベートがなくなった分を、ほぼ反映している」と、当初から読み切って入札した。<br>　例年、ＳＢＳ米は売れ残る。今年度は久しぶりに引き合いが強い。農水省は年間１０万トンを売り渡す意向で年明け後、頻繁にＳＢＳが開かれることになりそうだ。<br>　▼コメのＳＢＳ（売買同時入札）　１９９５年度に当時の貿易協定であるガット・ウルグアイ・ラウンド合意に基づきコメの最低限の輸入枠として設定され、ミニマムアクセス（ＭＡ）米の取り扱いが始まった。輸入商社とコメ卸がペアを組んで連名で国家貿易で管理される輸入米を手当てする仕組み。商社が輸入したコメをいったん国に売り渡して国がコメ卸に販売する形にした。売り先未定のコメはＳＢＳで輸入できない。<br>　現在はＭＡ米７７万トンのうち、主に主食用として使われる１０万トンがＳＢＳの対象になる。環太平洋経済連携協定（ＴＰＰ）が発効した場合、ＳＢＳは最大７万８４００トンの枠を新たに設定することになっている。<br>　麦のほか、バターや脱脂粉乳など乳製品でもＳＢＳは導入されている。"
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油、米産より高く、ＯＰＥＣ減産合意が影響、シェール増産、米で過剰感。"
,
"FirstBody":
"　原油市場で中東産原油相場がニューヨーク市場の米国産標準油種相場を上回る逆転現象が起きている。アジア市場の指標となるドバイ原油は中質油で、ガソリン成分を多く含む軽質な米国産のほうが高くなるのが一般的だ。サウジアラビアなど石油輸出国機構（ＯＰＥＣ）加盟国の減産による価格押し上げ策が影響した。"
,
"Body":
"　きっかけは８年ぶりに減産に踏み切った１１月３０日のＯＰＥＣ総会だ。加盟国全体の生産を２０１７年１月以降、日量１２０万バレル減らし同３２５０万バレルに抑えると決めた。<br>　サウジアラビアの５０万バレル弱を筆頭にイラクやアラブ首長国連邦（ＵＡＥ）など中東産油国が１００万バレル弱減らす。中東勢がＯＰＥＣ減産量の８割強を占める。「中東産の供給が絞られるうえ、中国などの需要は強い。需給引き締まりが意識されている」（住友商事グローバルリサーチの舘美公子シニアアナリスト）<br>　１６年１月には一時、ドバイ原油がＷＴＩを約５ドルも下回る場面もあったが、総会を機に価格差を縮めた。中東の産油国の生産動向の影響を受けやすいドバイ原油の上昇に勢いがついた。<br>　米国内の油田のリグ（石油掘削装置）の稼働数は回復基調をたどっている。「シェールオイルの増産観測がＷＴＩの上値を抑えている」（みずほ総合研究所の井上淳主任エコノミスト）。ＷＴＩの受け渡し地点であるオクラホマ州クッシングの原油在庫は１２月９日時点で６６００万バレル強。ここ２カ月ほどで１割以上増え、在庫過剰感が意識されている。<br>　１９９０年以降、ドバイ原油がＷＴＩに比べ安い時期が続いた。シェールオイルの登場で、２０１０年代はＷＴＩが安くなる場面が目立ったが、その後、ＷＴＩのほうが再び高くなった。ＯＰＥＣ総会後のドバイ原油が１年１カ月ぶりに逆転したが、今後も続くのか。ＷＴＩが割安となったことで「米国の原油輸出が増える」（石油天然ガス・金属鉱物資源機構の野神隆之主席エコノミスト）と、逆転が解消されるとの見方もある。<br>　一方でＯＰＥＣは監視機関を設けるなど、今回の減産合意の実効性を高めようとしている。「ドバイ原油はタイトな状況が続き、ＷＴＩを逆転した状況が続きそうだ」（住友商事の舘氏）との見方もある。<br>【図・写真】米国のリグ稼働数は回復基調だ（ノースダコタ州のシェール油井）"
},
{
"Category":"マーケット商品",
"Headline":
"コンテナ輸送量最高、１１月米国向け、雑貨類伸びる。"
,
"FirstBody":
"　アジア発米国向けの海上コンテナ輸送量が伸びている。日本海事センター（東京・千代田）が１６日発表した１１月の輸送実績は、２０フィートコンテナ換算で１３３万８１５８個と前年を８・６％上回り、１１月の実績として過去最高となった。底堅い消費を背景に雑貨類の輸送が増えた。中国の旧正月（春節）休み前の輸送前倒しの影響を指摘する声もある。"
,
"Body":
"　２０１７年の中国の春節休みは２月だった今年より開始が１月下旬に早まり「休み前に輸送を済ませようとする動きが出ている」（海運会社）。輸送スペースも夏までの供給過剰感は後退。韓進海運の経営破綻もあり、同航路のスポット（随時取引）市場の運賃は昨年同時期を上回っている。<br>　１０月のアジア発欧州向け航路のコンテナ輸送量は、２０フィート換算で１１６万９１０７個と前年同月を０・９％下回った。フランスやトルコ向けなどの荷動きが振るわず、５カ月ぶりの前年割れ。"
},
{
"Category":"マーケット商品",
"Headline":
"輸入合板１年半ぶり上昇、卸値２％高。"
,
"FirstBody":
"　主にコンクリート型枠に使う輸入型枠用合板の卸値が反発した。東京地区の問屋卸価格は１２月中旬時点で１枚１２９０～１３１０円。前月より約２％（２０円）高く、１年半ぶりに値上がりした。"
,
"Body":
"　主産地、東マレーシアのサラワク州では原料丸太の出材が滞る雨期を迎え、輸出業者が値上げを求めて日本の商社と強気の交渉を続けている。<br>　これまで輸入を手控えた影響で日本の国内在庫が減少しており、商社は１１月に前月比４％程度の値上げを受け入れたもようだ。「横浜港の１１月末の合板在庫は例年より３割程度少ない」（輸入商社、Ｓ・Ｉ・Ｔ＝東京・中央＝の荘林宏毅社長）。建材商社の担当者は「建材販売店からの注文は前年より１割以上少ない」と話す。"
},
{
"Category":"マーケット商品",
"Headline":
"分譲マンション、１１月の賃料上昇、東京２３区、３カ月ぶり。"
,
"FirstBody":
"　東京２３区の分譲マンションの空き室などを賃貸する料金が３カ月ぶりに上昇した。東京カンテイ（東京・品川）の調べでは、１１月の平均賃料は１平方メートル３３５０円と前月と比べて０・６％上がった。給与水準の上昇に伴い、やや高めの家賃でも借り手がつくようになったのが影響した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ビジネスホテル、１１月稼働率上昇、１３カ月ぶり。"
,
"FirstBody":
"　ビジネスホテルを中心に２０５のホテルが加盟する全日本シティホテル連盟（東京・品川）が１６日まとめた１１月の平均客室稼働率は、前年同月比０・４ポイント高い８４・４％だった。前年水準を上回るのは１３カ月ぶり。宿泊料金の値上げが一服して客足が戻ってきた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ミカン、卸値１割高―産地の悪天候で（生鮮クリック）"
,
"FirstBody":
"　ミカンの卸値が高い。１２月第２週（２～８日）の東京都中央卸売市場・大田市場の卸値（相対取引・中値）は、愛媛県産が１０キロ２９８１円。前年同時期に比べて１割高い。天候不順による作柄悪化が影響した。"
,
"Body":
"　東京都内のスーパーでは、１袋（７～８個入り）４００～５００円と前年並みの値段だ。「店に置く量は減っているが、売れ行きは好調」（食品スーパーのアキダイ＝東京・練馬）。１２月下旬以降も愛媛県産などの出荷量が少ない見通しだ。市場関係者から「今年は不作」との声もある。<br>　ミカンは隔年で収穫量の増減を繰り返す表年、裏年があり、今年は収量の少ない裏年だが、表裏の増減は縮みつつある。<br>【図・写真】小売価格は前年並み（東京都練馬区）"
},


{
"Category":"女性",
"Headline":
"ものづくり、私が切り開く、ウーマン・オブ・ザ・イヤー２０１７―小島由香さん、新型ＶＲゴーグルのＦＯＶＥ。"
,
"FirstBody":
"大胆と丁寧のバランス"
,
"Body":
"　１０代からゲームが好きで、キャラクターとアイコンタクトをするなど自然なコミュニケーションをとれるソフトウエアを作りたいと熱望していた。大学卒業後、ソニーに入り、その後グリーに転職したが、どちらでも望みは果たせなかった。仕事を辞めてプロトタイプを作りインターネットで世界に提案したところ大きな反響を呼び、投資家に起業を進められてＦＯＶＥを立ち上げた。<br>　小島さんの大学の専攻は心理学。理系でもなく資金調達のノウハウがあるわけでもなかった。こだわりを実現できたのは、持ち前の周囲を巻き込む力だ。<br>　まず、拠点は日本で立ち上げた。メーカー大手に勤め引退したシニア人材の豊富さが魅力だった。「調達や安全規格、工場とのやり取りなどを全て、日本の大手で経験を積んだシニアがアドバイスしてくれた」と話す。今では１１カ国の人が働く。多様な人材ゆえの苦労もあるが、「欧米の大胆さと日本の丁寧なものづくりのバランスで世界的な製品が出てくる」という。<br>　大きく育つきっかけは、試作品がマイクロソフトのベンチャー企業支援プログラムに採択されたことと、１５年に出資を募ったクラウドファンディング「キックスターター」だった。いずれも自ら積極的に働きかけた。プログラム採択と同時にコンセプトビデオを発表し注目を集め、キックスターターでは４８万ドル（約５千万円）の出資を得た。<br>　「ベンチャーは自分をどれだけ大きく見せるかが大事」。周囲の力を融合していく上でプロモーションの大切さを語る。小さい会社だからこそ大きく見せて身の丈以上のチャンスを呼び込む。そして、見せた大きさに合うように努力する。<br>　小島さんがプロモーションにこだわるのは、日本だけでなくシリコンバレーの近くにも拠点を持ったことが関係する。シリコンバレーの成功者が、プロモーションを通じて周囲を巻き込み、成果を出すオープンイノベーションの取り組みをじっと観察し、実行した。<br>　視線を追跡する機能は、ゲームだけでなく、様々な分野に応用できる。例えば、寝たきりの人とのコミュニケーションや、手がまひした人の手の動きのサポートに活用できる。社会を変える、新たなものづくりへの挑戦が続く。"
},
{
"Category":"女性",
"Headline":
"ものづくり、私が切り開く、ウーマン・オブ・ザ・イヤー２０１７―林千晶さん、クリエーターネットのロフトワーク。"
,
"FirstBody":
"リアルで人集め「共創」"
,
"Body":
"　「予想して狙いにいくイノベーションは今の時代難しい。企業も使い手も同じ船に乗って答えを探すのがイノベーションへの近道だ」と林さんは話す。<br>　もともと花王で化粧品の開発をしていた。女性をきれいにする化粧品の開発をしたかったが、ストレスで肌が荒れる女性に化粧品だけでは満足を与えられないと会社を飛び出した。<br>　ロフトワークでやりたいことは「個人や企業、行政が同じプレーヤーとして発信する力を取り込むこと」。きっかけは起業した当時普及し始めたインターネット。ネット上ではどんな個人も企業も同じ情報発信の力がある。「みんなで一緒に」という仕事のやり方をデザインしようと考えた。<br>　ただ、起業してすぐにつまずいた。賛同者を広げようとしても「何を元手にもうけるんだ」など多くの人に反対された。資金繰りにもがくなか投資家の伊藤穣一氏（現マサチューセッツ工科大学〈ＭＩＴ〉メディアラボ所長）を訪れた時、起業の趣旨を理解してもらい１０００万円の出資を得た。「寄付してあげるつもりで出した」と後から言われた。出資してもらう厳しさを実感していただけに奮起。起業２年で赤字を脱出し、以降は黒字を続ける。<br>　大きな転機は１２年に開いた「ＦａｂＣａｆｅ」だ。３Ｄプリンターなど最新のものづくりの設備を備えたカフェだ。今では１店舗で１億円を売り上げ世界で８店舗を展開。「若い人が来て気軽に３Ｄプリンターなどに触って、何ができるか想像する。そういうことができる環境がものづくりに重要」と林さん。カフェを通じロフトワークに「リアルで人が集まって『共創』する場所ができた」。２万５０００人のクリエーターが参加するネットワークも生まれ、岐阜県飛〓市での林業支援など様々な企画が動いている。<br>　「女性は『私、これやりたい』を見つけた時のパワーがすごい。やりたいことをやり続けることが大事」と語る。今後も堅実に「人を元気にする企業」の実現に向けてものづくりのデザインを進化させていく。"
},
{
"Category":"女性",
"Headline":
"ものづくり、私が切り開く、ウーマン・オブ・ザ・イヤー２０１７。"
,
"FirstBody":
"　ものづくりやビジネスの常識に縛られず、新しい発想で起業する女性たちが活躍している。何が全く新しい製品や事業の創造につながるのか。女性誌「日経ウーマン」（日経ＢＰ社）が選ぶ「ウーマン・オブ・ザ・イヤー２０１７」を受賞した２人に話を聞き、新たな価値を生み出す力に迫る。"
,
"Body":
"　２人とも最初は自分のやりたいことをできる組織を探したが、大企業の中で実現できなかった。起業して事業を進める中で両者が大切にしているのが、作り手だけではなく利用する側の視点に立つことだ。進め方は、社内で別の立場の人と一緒にものづくりに挑むこともあれば、外部の人とともに進めるなど様々だ。多様な人材と連携し新しい製品・サービスを生み出すオープンイノベーションとチーム力を掛け合わせる。それが彼女たちの新たなものづくりの根底にある。<br>　オープンイノベーションは多くの企業が導入を進めているが、まだ成功事例は少ない。どの部分で価値観を持ち寄り、どこまでを独自で作るのか。今も企業が試行錯誤している。<br>　市場のニーズは多様化し、ヒット製品は生まれにくくなっている。新たなものづくりを推し進める彼女たちのバランス感覚から、学ぶことも多そうだ。（小河愛美）"
},
{
"Category":"女性",
"Headline":
"保活と復職の板挟み、企業と自治体、連携を―労働政策研究・研修機構主任研究員池田心豪（男女ギャップを斬る）"
,
"FirstBody":
"　今年の新語・流行語大賞は「保育園落ちた日本死ね」がトップテンに選ばれた。「保活」も広く知られる言葉となった。一昨年は保育園拡大を求める母親たちのデモが注目を集めた。それよりずっと前、１９９０年代から待機児童対策は行われているが、保育園不足は解消していない。"
,
"Body":
"　働く母親の増加にともなって保育需要は拡大し続けている。国立社会保障・人口問題研究所が昨年実施した「第１５回出生動向基本調査」によれば２００５～０９年に第１子を出産した女性の就業継続率は４０．４％であったが、直近の２０１０年～１４年は５３．１％に上昇している。この割合を６０％、７０％、８０％と伸ばしていくことは女性活躍の観点から望ましいことだが、受け皿となる保育の整備は追いつくだろうか。現状でも財政的制約は大きく、保育士不足も深刻であるのに。女性の就業継続率が高い米国では、日本よりずっと高い保育料を払って民間の保育サービスを利用することが一般的である。スウェーデンも女性の就業継続率は高いが、こちらは公的保育が充実している。低額で保育を利用することができ、待機児童もいない。だが、税金が日本より高いことでも有名である。保育にはお金がかかる。この現実とどう向き合いながら女性活躍を推進していくかを考えないといけない。一つの方向性として保育需要緩和は今後も検討課題になるだろう。<br>　現状は育休も保育も皆が利用できるようにはなっていない。会社からは「早く復職を」と言われ育休を取得できず、地域では「育休を」と言われ保育園に入れない、という板挟みに女性が悩むことがないよう、企業と自治体の連携が求められる。"
},
{
"Category":"女性",
"Headline":
"イクメンブルー（ＷＯＲＤ）"
,
"FirstBody":
"　共働きの夫婦が増える中、育児に積極的に参加する「イクメン」が増えている。社会からはイクメンであることを求められるが、長時間労働や休暇の取りにくさなど、イクメンになるための職場の理解が進んでいるとは言いがたい。仕事と家庭の両立に悩み、精神的にまいってしまい「イクメンブルー」の状態になってしまう人が増えている。社会や企業はイクメンであることを求めるだけでなく、イクメンになれる環境を整えるなど男性が抱えるジレンマをなくすことが急務だ。"
},


{
"Category":"スポーツ",
"Headline":
"男子ゴルフ、来季も２６試合、日程発表。"
,
"FirstBody":
"　日本ゴルフツアー機構（ＪＧＴＯ）は１６日、男子ツアーの来季日程を発表した。海外との共催を含め、賞金ランキング対象の試合は今季と同じ２６試合（国内２４試合）、賞金総額は８５８３万５０００円増の３５億９４７５万円となった。チャレンジトーナメントは１０試合だが、今後増える見込み。"
,
"Body":
"【表】２０１７年男子プロゴルフツアー日程　　　<br>開催期日　大会名　開催コース　<br>１月１９～２２日　ＳＭＢＣシンガポールオープン※　セントーサ　<br>２６～２９日　レオパレス２１ミャンマーオープン※　パンライン　<br>４月１３～１６日　東建ホームメイトカップ　東建多度　<br>２０～２３日　パナソニックオープン※　千葉・梅郷　<br>２７～３０日　中日クラウンズ　名古屋・和合　<br>５月１１～１４日　日本プロ日清カップヌードル杯　かねひで喜瀬　<br>１８～２１日　関西オープン　城陽　<br>２５～２８日　ミズノオープン　ＪＦＥ瀬戸内海　<br>６月１～４日　日本ツアー選手権森ビル杯　宍戸ヒルズ　<br>７月６～９日　長嶋茂雄招待セガサミー杯　ザ・ノース　<br>２７～３０日　ダンロップ・スリクソン福島　グランディ那須白河　<br>８月１～２日　ＩＳＰＳハンダマッチプレー（１・２回戦）　浜野　<br>２４～２７日　ＲＩＺＡＰ・ＫＢＣオーガスタ　芥屋　<br>　　３１日～９月３日　フジサンケイクラシック　富士桜　<br>９月６～１０日　ＩＳＰＳハンダマッチプレー（３回戦～決勝）　浜野　<br>１４～１７日　ＡＮＡオープン　札幌・輪厚　<br>２１～２４日　ダイヤモンドカップ※　カレドニアン　<br>　　２８日～１０月１日　トップ杯東海クラシック　三好・西　<br>５～８日　ＨＯＮＭＡツアーワールド杯　未定　<br>１２～１５日　日本オープン　岐阜関・東　<br>１９～２２日　ブリヂストンオープン　袖ケ浦・袖ケ浦　<br>２６～２９日　マイナビＡＢＣ選手権　ＡＢＣ　<br>１１月２～５日　平和ＰＧＭ選手権　ＰＧＭリゾート沖縄　<br>９～１２日　三井住友ＶＩＳＡ太平洋マスターズ　太平洋・御殿場　<br>１６～１９日　ダンロップフェニックス　フェニックス　<br>２３～２６日　カシオワールドオープン　Ｋｏｃｈｉ黒潮　<br>　　３０日～１２月３日　日本シリーズＪＴカップ　東京よみうり　<br>（注）※は海外ツアーと共催。アミ掛けはメジャー大会　　"
},
{
"Category":"スポーツ",
"Headline":
"ミスエルテ、７枠１３番に、朝日杯ＦＳ。"
,
"FirstBody":
"　阪神競馬場で１８日に行われる２歳王者決定戦、第６８回朝日杯フューチュリティステークス（ＧＩ・芝１６００メートル）の枠順が１６日に決まった。馬券は１７日から発売される。人気が予想される牝馬のミスエルテは７枠１３番に入った。"
,
"Body":
"　ダンビュライトは前走のサウジアラビアロイヤルカップ（ＧＩＩＩ）で２着に敗れた。地力は高いものの、最後の直線でまっすぐに走れなかったことが響いた。今回は馬具を工夫し、矯正を図る。モンドキャンノは前走、芝１４００メートルのＧＩＩ、京王杯２歳ステークスを勝った。折り合い難があり、前走からの距離延長は不安も素質は上位。２連勝中のレッドアンシェルも末脚が確実だ。<br>◇阪神第１１朝日杯ＦＳ<br>芝１６００＝１８〔１５・４０〕<br>（７、１３は５４キロ、他は５５キロ）<br>　（１）１レヴァンテライオン内田<br>　（１）２アシャカリアン　国分優<br>　（２）３リンクスゼロ<br>シュタルケ<br>　（２）４ボンセルヴィーソ松　山<br>△（３）５タガノアシュラ　武　豊<br>△（３）６クリアザトラックＭデムーロ<br>　（４）７ビーカーリー　　和　田<br>〇（４）８ダンビュライト<br>ルメール<br>　（５）９ダイイチターミナル北村友<br>×（５）１０モンドキャンノバルザローナ<br>　（６）１１トリリオネア　　松　田<br>　（６）１２トーホウドミンゴ池　添<br>◎（７）１３ミスエルテ　　　川　田<br>　（７）１４ブルベアバブーン　幸　<br>注（７）１５レッドアンシェルシュミノー<br>　（８）１６アメリカズカップ松　若<br>　（８）１７サトノアレス　　四　位<br>　（８）１８トラスト　　　　柴田大<br>（関根慶太郎）"
},
{
"Category":"スポーツ",
"Headline":
"最優秀選手に池田ら、東京運動記者クラブ。"
,
"FirstBody":
"　東京運動記者クラブゴルフ分科会は１６日、今年の最優秀選手賞に男子は初の賞金王に輝いた池田勇太、女子は２年連続賞金女王のイ・ボミ（韓国）、アマチュアは日本女子オープンでアマ初の国内メジャー優勝した畑岡奈紗（１７、茨城・ルネサンス高３年）を選出した。また特別賞にはＨＳＢＣチャンピオンズ（中国）で日本勢で初めて世界選手権シリーズ（個人戦）を制した松山英樹を選んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"日本ツアー出場義務撤廃、米ツアー選手対象。"
,
"FirstBody":
"　日本ゴルフツアー機構（ＪＧＴＯ、青木功会長）は１６日、２０１７年度のトーナメント規程を改定し、石川遼ら米ツアー選手に課されている出場義務試合（５試合）を撤廃した。今季は日本オープンなど２試合で優勝した松山英樹は現在、ツアーメンバー外だが、メンバー登録しても義務試合は発生しない。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"特別賞に畑岡、ゴルフ団体が表彰。"
,
"FirstBody":
"　日本ゴルフトーナメント振興協会（ＧＴＰＡ）の表彰式が１６日、東京都内で行われ、堀琴音、松森彩夏、ささきしょうこの３選手が新人賞、１０月の日本女子オープンでアマチュア初の国内メジャー制覇を果たしてプロ転向した畑岡奈紗が特別賞を受賞した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"引退模様（５）プロ野球鈴木尚広―盗塁、磨いた一瞬の技、「走る」「滑る」超えた高みに。"
,
"FirstBody":
"プロ野球　鈴木尚広（３８）"
,
"Body":
"　それは、投手が投球モーションに入って初めて事が始まる稼業で、受け身にならずに「自分が主導権を握る」のに欠かせない時間だった。「受け身であれば不安がつきまとう。頭が先行してしまうと難しい」。果てしない準備が不安や雑念を取り除き、あとは「自分の中に映るスクリーンをぼんやり眺める」といった境地でスタートを切った。<br>　１年先輩の仁志敏久や１年後輩の高橋由伸（現監督）らに囲まれ、入団から５年間は１軍出場ゼロ。それでも腐らず、「組織のなかでどう動き、必要とされる人間になるか。かすかな光を探していった」。２００１年秋の原辰徳の監督就任がその一筋の光だった。<br>　機動力を重んじる監督のもと０２年初出場、翌年１０４試合と出番が急増。「（原前監督なしでは）僕の存在はなかったと言い切れる。何とか応えようと成長できた」。出場機会の減った現役晩年もその走りはチームに欠かせぬものだった。<br>　１４年７月１５日ヤクルト戦はその神髄。代走で出た延長十二回２死二塁。一、二塁間のゴロが一塁手のミットをはじいた。際どいタイミングで本塁を突くと「コース取りがクリアに見え、迷いがない」という理想としてきた心境に至った。直前でとっさに右へ舵（かじ）を切り、左手でぎりぎりサヨナラのホームを触った走塁は今も語り草だ。<br>　この時は次打者の長野久義が打球を追う視線まで参考にしたという。「走る」「滑る」といったものを超えた奥深い技がそこにあった。「人と同じような考え方でなく、突き詰めてやったから出来上がったんじゃないかな」。最初は「そこで勝負をせざるを得なかった」という道を一つ一つ切り開くうちに、まねできぬ高みに登っていた。<br>　この年、リーグ優勝を決めると、レギュラーが呼ばれるはずの記者会見に菅野智之とともに声がかかった。粋な計らいに「代走、代打、守備固めでも貢献できるんだと、世の中に発信してくれたことがうれしかった」。持ち場で懸命に務めを果たす脇役たちを代表して受けたような、プロ２０年のひそやかな“勲章”だ。<br>　引退記者会見で「体力、技術は上がっているが、心が離れていった」と語った。ぎりぎりの勝負をしてきた職人らしい引き際だった。今後は「やってきたことを還元しながら人を育てていきたい」と話す。その教えは「走る」技術にとどまらず、物事への備えまで示唆に富んだものになるはずだ。＝敬称略<br>（西堀卓司）<br>　すずき・たかひろ　１９７８年４月２７日、福島県生まれ。９７年、福島・相馬高からドラフト４位で巨人に入団した。６年目の０２年４月に１軍初出場し、翌０３年に１軍定着。０８年３０盗塁でチームのリーグ優勝に貢献。ゴールデングラブ賞を受賞し、日本シリーズでも優秀選手賞に輝いた。１０年ごろから代走のスペシャリストとして活躍し、１４年４月に通算２００盗塁を達成。通算盗塁成功率８割２分９厘は歴代１位（２００盗塁以上）。通算１１３０試合で打率２割６分５厘、２２８盗塁。"
},
{
"Category":"スポーツ",
"Headline":
"ＬＳ北見が敗退、カーリング軽井沢国際―ＳＣ軽井沢クは強豪下す、正確ショット「自信になる」。"
,
"FirstBody":
"　ソチ五輪銀メダルの強豪をねじ伏せた。ＳＣ軽井沢クは高精度のショットを連発。過去に世界選手権で２戦２敗と歯が立たなかった相手に借りを返し、司令塔の両角友は「相手より一枚上にいけた」と胸を張った。"
,
"Body":
"　両角友が「あれぐらい通す力はある」と信頼を口にした清水は、延長の第９エンドでも相手ストーンを３つはじき出す好投で番狂わせの立役者となった。<br>　２００７年から現メンバーで海外遠征を繰り返し、昨季の世界選手権では過去最高の４位。その成熟ぶりに、相手司令塔のマードックも「お互いのことを理解し合っている」と舌を巻いた。<br>　日本男子として５大会ぶりの五輪出場へ、この１勝の持つ意味は大きい。清水は「こういうチームに勝たないと世界選手権や五輪でメダルは取れない。僕らの自信になり、この先につながる」と手応えを口にした。<br>【図・写真】スコットランドのチームと対戦、ショットを放つＳＣ軽井沢クの両角友（中）"
},
{
"Category":"スポーツ",
"Headline":
"タカマツ３連勝、園田・嘉村組は準決勝へ、バドＳＳファイナル。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナルは１６日、アラブ首長国連邦のドバイで１次リーグ最終戦が行われ、男子ダブルスの園田啓悟、嘉村健士組（トナミ運輸）はインドネシアのペアに２―０で勝ち、２勝１敗で準決勝へ進んだ。"
,
"Body":
"　女子シングルスの山口茜（再春館製薬所）は中国選手に１―２で逆転負けし１勝２敗。混合ダブルスの数野健太、栗原文音組（日本ユニシス）は中国ペアと顔を合わせる。<br>【図・写真】韓国ペアを破った高橋、松友組＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"大リーグ―田沢、マーリンズと契約、抑えへ橋渡し役期待。"
,
"FirstBody":
"　【ニューヨーク＝共同】米大リーグ、レッドソックスからフリーエージェント（ＦＡ）となった田沢純一投手（３０）がマーリンズと２年総額１２００万ドル（約１４億２千万円）で契約合意に達したと１５日、ＡＰ通信が伝えた。これまで同様、抑えへの橋渡し役が期待され、イチロー外野手（４３）とは同僚になる。"
,
"Body":
"　今季の田沢は７月に右肩の違和感で故障者リスト入りし、復帰後は不振だった。本拠地が狭いフェンウェイ・パークから広く、投手有利とされるマーリンズ・パークに変わるのは好材料だろう。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"ＬＳ北見が敗退、カーリング軽井沢国際。"
,
"FirstBody":
"　カーリングのワールドツアー、軽井沢国際選手権第２日は１６日、長野県軽井沢町の軽井沢アイスパークで１次リーグが行われ、女子Ａ組は昨季世界選手権２位のＬＳ北見が１勝２敗となって１試合を残して敗退が決まった。同組は上位２チームが既に３勝しており、ＬＳ北見は各組２位までによる決勝トーナメント進出を逃した。同Ｃ組の北海道銀行は２勝１敗とした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ヤクルト徳山、難病を公表、先月、手術受ける。"
,
"FirstBody":
"　ヤクルトの徳山武陽投手（２７）が１６日、厚生労働省から難病に指定されている黄色靱帯骨化症の手術を１１月に受けたことを公表した。１０月の秋季教育リーグ中に左脚のまひを訴えて精密検査を受け、判明した。"
,
"Body":
"　徳山は復帰を果たした大隣から助言を受けているといい「大隣さんより早く復帰して、次にかかる人がいれば助けになりたい」と話した。"
},
{
"Category":"スポーツ",
"Headline":
"墜落事故で選手犠牲、シャペコエンセ、浦和と来年対戦。"
,
"FirstBody":
"　日本サッカー協会は１６日、航空機墜落事故で選手らが犠牲になったシャペコエンセ（ブラジル）が南米カップの王者としてスルガ銀行チャンピオンシップに出場すると発表した。来年８月に埼玉スタジアムで、今年のＹＢＣルヴァン・カップを制したＪ１浦和と対戦する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―オリックス、金田を獲得。"
,
"FirstBody":
"　オリックスは１６日、フリーエージェントで阪神に移籍した糸井嘉男外野手（３５）の人的補償として金田和之投手（２６）を獲得したと発表した。金銭補償として糸井の今季年俸２億８千万円の４０％に相当する１億１２００万円を受け取る。"
},


{
"Category":"社会",
"Headline":
"バレー「有明」で決着、五輪費用分担、次の焦点、都や組織委、調整これから。"
,
"FirstBody":
"　２０２０年東京五輪のバレーボール会場が「有明アリーナ」（東京都江東区）の新設で決まり、競技会場の見直し問題は１６日、決着した。次の焦点は都、大会組織委員会、国、関係自治体との間で大会費用をどう分担するか。関係自治体は来年度の予算編成を控え、早急に方向性を示すことを求めているが、費用分担の調整は今後も難航しそうだ。（３面参照）"
,
"Body":
"　ただ招致時はセキュリティーや輸送費用などをほとんど積算せず、資材や人件費高騰の影響もあり、大会費用は当初の３倍弱の「２兆円弱」となる見込みだ。特に仮設施設は当初の約４倍の約２８００億円に膨らむ見通しで、組織委の予算を圧迫する事態となった。<br>　一方、費用削減のため一部競技で会場の新設を取りやめ千葉、埼玉、神奈川、静岡など都外の既存施設に昨年までに変更したが、肝心の費用負担の議論は先送りされた。<br>　国、都、組織委の３者は今年３月から、費用分担の見直し協議を開始。前知事の舛添要一氏は、仮設施設の費用について都が一定の負担には応じる姿勢を示した。<br>　ところが、舛添氏の辞任で協議は中断した。小池百合子知事の就任後、焦点は競技会場の見直しに移り、費用負担は棚上げになった。<br>　会場見直しが決着したことで、都、組織委、国は近く費用負担を巡る協議を再開するが、組織委幹部は「半年ぐらい準備が遅れている」と指摘する。<br>　予算編成時期を控える関係自治体からは「方向性だけでも示してくれないと、議会で答弁もできない」と早期決着を求める声が上がる。<br>　例えば、宮城県内で開催するサッカー１次リーグ。ひとめぼれスタジアム宮城（利府町）を使用する場合、バリアフリー化や照明器具の増設が必要という。県は「恐らく数十億円かかる。都や組織委は早く財源の見通しを示してほしい」（幹部）としている。<br>　野球やヨットが行われる神奈川県の黒岩祐治知事は、費用負担の議論が遅れていることに「これからぜひ挽回してほしい」と注文をつけた。<br>【図・写真】記者会見で有明アリーナの新設について話す小池都知事（１６日、都庁）"
},
{
"Category":"社会",
"Headline":
"甲状腺がん、労災初認定、福島原発、収束作業の東電社員。"
,
"FirstBody":
"　厚生労働省は１６日、東京電力福島第１原子力発電所事故の収束作業に従事した後、甲状腺がんを発症した東電社員の４０代男性を労災認定したと発表した。同原発の事故後の作業を巡る労災認定は３例目だが、甲状腺がんによる認定は初めて。"
,
"Body":
"　男性の入社後の累積被曝（ひばく）線量は１４９・６ミリシーベルトだが、福島事故後が１３９・１２ミリシーベルトと大半は事故後だった。男性は１４年４月に甲状腺がんと診断され、現在も通院を続けている。<br>　甲状腺がんの労災認定には基準がなく、厚労省の有識者検討会は１５日、「累積被曝線量が１００ミリシーベルト以上」の場合などに認定するとの考え方をまとめた。厚労省はこれに基づき、男性の事例は労災に当たると判断。１６日に富岡労働基準監督署が労災認定をした。男性には医療費が支給される。<br>　同省によると、福島事故後に被曝と関連する病気を発症したとする労災申請は今回を含め１１件。うち不支給が３件、調査中が４件、取り下げが１件。福島事故以外の原発労働者では、これまで白血病や悪性リンパ腫などになった計１３人が労災認定されている。"
},
{
"Category":"社会",
"Headline":
"高卒内定率７４．９％、７年連続で上昇、１０月末時点。"
,
"FirstBody":
"　来年３月に卒業予定で就職希望の高校生の就職内定率（１０月末時点）は７４・９％で、７年連続で上昇したことが１６日、文部科学省の調査で分かった。前年同期を１・５ポイント上回り、１９９３年以来２３年ぶりの高水準となった。文科省の担当者は「企業の採用意欲は引き続き高く、高卒者をしっかり養成しようと考える企業も増えているようだ」と分析している。"
,
"Body":
"　男子の内定率は７６・１％（前年同期比１・３ポイント増）、女子は７３・０％（同１・８ポイント増）。学科別では工業８７・８％、商業８０・３％、福祉７９・８％、農業７７・４％などだった。"
},
{
"Category":"社会",
"Headline":
"バレー「有明」で決着―「ホッとした、素直な気持ち」、競技団体、安堵の声。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピック大会組織委員会の森喜朗会長は１６日、当初計画通りにバレーボール会場として「有明アリーナ」の新設が決まったことを受け、「大変ありがたい」と歓迎した。"
,
"Body":
"　有明アリーナの新設を要望し続けてきた日本バレーボール協会の木村憲治会長は「ホッとしたというのが素直な気持ち」と安堵の表情。会場見直しの議論に「（振り回されたという思いが）ないわけではない」としつつ、「掘り下げて議論することができた。その時間を無駄にすることなく成果につなげたい」と話した。"
},
{
"Category":"社会",
"Headline":
"障害者虐待、７％増加、１５年度、職場での調査範囲拡大。"
,
"FirstBody":
"　障害者への虐待の疑いで２０１５年度に全国の自治体などに寄せられた相談・通報のうち、虐待に当たると判断された件数が２４３９件に上ったことが１６日、厚生労働省の調査でわかった。職場での虐待が増加し、前年度比で７・１％増加した。被害に遭った障害者は３１５４人と初めて３千人を超え、このうち３人が死亡していた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"視覚障害者誘導、駅員が声かけを、国交省が要請。"
,
"FirstBody":
"　視覚障害者が駅ホームから転落死した事故が相次いだのを受け、国土交通省は１６日、ホームドアが未整備の駅では駅員が介助を申し出るよう鉄道各社に要請した。駅員からの声かけを徹底させ、ソフト面での対策を強化する。同省は来週中にこうした内容を盛り込んだ再発防止策をまとめる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"日デンマーク外交１５０周年、名誉総裁に皇太子さま。"
,
"FirstBody":
"　宮内庁は１６日、皇太子さまが「日デンマーク外交関係樹立１５０周年」の名誉総裁に就任されると発表した。任期は来年１年間。デンマーク側の名誉総裁はフレデリック皇太子。両国は１８６７年に修好通商航海条約を締結しており、１５０周年にあたる来年は記念事業が企画されている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"天皇退位論点を考える（下）人間としての尊厳―「終身」で損なわれる恐れ。"
,
"FirstBody":
"　「そばで見ていてつらかった。私もそうなることを覚悟しなければならない」"
,
"Body":
"　陛下は会議で「私も元気に務めを果たせなくなるかもしれない。そうなる前に次の天皇に譲位したい」と述べられた。<br>　体温、脈拍、血圧、呼吸数、輸血量――。昭和天皇は吐血した１９８８年９月から死去する翌年１月までの間、１日に何度も容体について事細かく発表された。それをもとに「下血」などの症状が大きく報道されることになった。大正天皇も摂政設置にあたり、幼少時からの脳の病気などが公表され、「人間としての尊厳が損なわれた」との見方もある。<br>　超高齢化の時代、終身在位制では現在の陛下を含め今後の天皇が同様の状況に置かれることもあり得る。国家の象徴であり、世襲制など特殊な立場にあるゆえに、天皇は憲法で国民に保障された基本的人権の一部が制限されるのはやむを得ないとされている。<br>　それでも過去の天皇の晩年の状況を考慮すると「終身制は残酷だ」とする意見が政府の有識者会議のヒアリングで出た。人間としての尊厳、人道面からの退位容認論だ。<br>　皇族の立場から「天皇の人権」を訴え、終身制に異を唱えたのが今年１０月に１００歳で亡くなられた三笠宮さまだ。新憲法が公布され、新皇室典範の審議が進んでいた４６年１１月、「天皇が死以外に譲位の道がないのは、何人も奴隷的拘束を受けないという新憲法の精神に反しないか」という意見書を枢密院に出している。<br>　意見書を発掘した成城大の森暢平准教授（５２）は三笠宮さまについて「憲法上の天皇の役割はロボットのように規定されたが、現実は一人の人間であるという矛盾を考え続けた」と指摘する。<br>　帝国議会での新皇室典範の審議では、東京帝国大学総長の南原繁らも天皇に基本的人権があるとして退位論を展開。その後も国会で何度か天皇の人権の議論が交わされたことがあったが、国民的議論に広がることはなかった。<br>　学習院初等科から高等科まで陛下と同級生だった明石元紹さん（８２）は言う。「将来を含めて人間が長寿になり、どうみても終身在位は無理な時代に入っている。退位は尊厳の問題。陛下には人間として幸せであってほしい」<br>　編集委員　井上亮、今井孝芳、榎本行浩が担当しました。<br>【図・写真】天皇陛下は昭和天皇と香淳皇后の晩年をそばで見守っていた（１９８６年末）"
},
{
"Category":"社会",
"Headline":
"団体賞はシーエイティ、第５１回紀伊国屋演劇賞。"
,
"FirstBody":
"　今年の優れた舞台公演に贈られる第５１回紀伊国屋演劇賞（紀伊国屋書店主催）が１６日発表され、団体賞は「Ｅｎｄ　ｏｆ　ｔｈｅ　ＲＡＩＮＢＯＷ」などの公演を企画・制作したシーエイティプロデュースに決まった。賞金は２００万円。贈呈式は来年１月２４日、東京都新宿区の紀伊国屋ホールで。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"レクサス３万台リコール、意図せず発進のおそれ。"
,
"FirstBody":
"　トヨタ自動車は１６日、プログラムの設定ミスで停止中の車が意図せず発進することがあるとして、高級車ブランド・レクサスの「ＮＸ２００ｔ」と「ＮＸ３００ｈ」の計３万７２８３台（２０１４年６月～１６年１２月生産）のリコールを国土交通省に届けた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「故郷の島いつ返る」、日ロ首脳会談、元住民ら落胆、水産・観光は期待の声も。"
,
"FirstBody":
"　１１年ぶりに日本で実現した日ロ首脳会談は１６日、期待された北方領土問題で大きな進展がないまま閉幕した。平均年齢が８０歳を超える元島民は「いつになったら故郷は返ってくるのか」と落胆を隠さない。一方、水産や観光業者は協議を開始することで合意した共同経済活動に期待をにじませた。（１面参照）"
,
"Body":
"　共同経済活動の協議開始などの進展はあったものの、待ち望む故郷の返還はならなかった。「経済活動ばかりが強調されている印象。返還交渉が陰に隠れてしまうのでは……」と危機感を募らせる。<br>　「元島民は高齢化が進み、残された時間は少ない」。１６日夕に記者会見した北方四島の元島民で作る千島歯舞諸島居住者連盟（千島連盟）の脇紀美夫理事長も、失望感を隠さなかった。会見に同席した元島民からは「二世から三世、四世へとタスキをつないでいくことも考えなければならない」との声もあがった。<br>　若い世代からも失望の声が漏れた。祖母が国後島生まれで、自分も返還運動に携わる道立根室西高校２年の大高真央さん（１７）は「プーチン大統領が少しは譲歩してくれるかなと期待していたのにがっかりした」。昨年、はじめて択捉島を訪れ、現地のロシア人と交流した。「いずれ島が返還された時に住民同士、信頼関係が築かれていればいい」と考える。<br>　元島民による墓参りの手続きの簡素化に触れたことを「成果」と評価する声もある。<br>　ロシア人島民との交流を支援する団体「たんぽぽ」の本田幹子さん（５９）は「元島民の多くは自由に島を行き来できればと願っている。領土の返還は大事だが、焦らずにビザなし交流や墓参りの機会を増やす交渉に力を入れてほしい」と期待した。<br>　一方、具体的な中身が見通せない共同経済活動には期待と不安が入り交じる。<br>　北海道根室市でサンマなどを扱う水産加工会社の北本利人社長（６４）によると、不漁で魚介類の仕入れ値は以前より３割ほど高くなった。「ロシア側の海域にはタラやホタテなど、ロシアの漁師があまり手をつけない魚介類があるはず。日ロの合弁会社を作り、共同操業するのも一案だ」と話した。<br>　共同経済活動の協議項目には観光分野が挙がった。「風光明媚（めいび）で、魅力的な島」。根室市で民宿を営む新浜敏則さん（６０）は、父の出身地で、自身もビザ無し交流で訪問したことがある色丹島についてこう話す。根室への観光客が先細るなか、北方領土が観光地として整備されれば地元に明るい材料になる、と考えている。<br>　ただ今のところ具体的な道筋は見えず、「日本が島の開発などに協力したのに、結局最後は島が戻ってこないという事態にならないか。先は長い……」とため息をついた。<br>【図・写真】北海道別海町から望む北方領土・国後島（１６日）"
},
{
"Category":"社会",
"Headline":
"廃棄カツ横流し、有罪、名古屋地裁、ダイコー会長に判決。"
,
"FirstBody":
"　カレーチェーン店ＣｏＣｏ壱番屋を展開する壱番屋（愛知県一宮市）が廃棄した冷凍ビーフカツが横流しされた事件で、詐欺罪などに問われた産業廃棄物処理業者「ダイコー」（同県稲沢市）会長、大西一幸被告（７６）の判決公判が１６日、名古屋地裁で開かれた。鵜飼祐充裁判官は懲役３年、執行猶予４年、罰金１００万円（求刑懲役３年６月、罰金１００万円）を言い渡した。"
,
"Body":
"　判決理由で鵜飼裁判官は「安全性や衛生面に問題のある大量のカツを世間に出回らせた。食品に対する消費者の信頼をないがしろにするかのような犯行で、社会に与えた影響も大きい」と述べた。<br>　判決によると、大西被告は昨年８～１１月、壱番屋から廃棄委託された冷凍カツ計約６万枚を廃棄処分したと虚偽報告し、処分委託料約２８万円を詐取。食肉販売業の許可なく、製麺業者「みのりフーズ」（岐阜県羽島市）の元実質経営者、岡田正男被告（７９）＝詐欺罪などで公判中＝にカツ約５万枚を販売した。"
},
{
"Category":"社会",
"Headline":
"東京・小金井刺傷、警視庁、被害女性に謝罪、「安全確保必要だった」、検証公表。"
,
"FirstBody":
"　東京都小金井市で５月、音楽活動をしている大学生、冨田真由さん（２１）が男に刺された事件で、警視庁は１６日、「安全を早急に確保する必要があると判断すべきだった」とする最終の検証結果を公表した。同庁は相談を受けながら事件を防げなかったことなどについて、同日までに冨田さんや家族に謝罪した。"
,
"Body":
"　一方、相談に対応した同署の女性巡査部長ら３人は「そういう言葉はなかった」と説明したといい、検証結果では「冨田さんの思いをくみ取るに至らなかった」と表現するにとどめた。<br>　同庁は再発防止のため、相談を受けた警察署が警視庁本部の専門部署に事案を報告する際の基準を広げたことを明らかにした。これまでストーカー事案として扱わなかったケースでも本部に報告し対応を検討する。"
},
{
"Category":"社会",
"Headline":
"東京・小金井刺傷―「殺されるかも」何度も言った、被害女性が手記。"
,
"FirstBody":
"　被害者の冨田真由さん（２１）は１６日、事件に関する手記を初めて公表した。事件前に相談に訪れた警視庁武蔵野署などの対応を巡り、「殺されるかもしれないと何度も伝えたにもかかわらず、危険性がないと判断されたのは今でも理解できない」とつづった。"
,
"Body":
"　事件後、警視庁から当時の状況を聞かれた際も、「本当に『殺されるかもしれない』と言ったのか」と何度も聞かれたという。「事実を警察が認めないことに怒りを通り越して悲しみを感じる」と不信感を示した。<br>【図・写真】冨田さんの手記のコピー"
},
{
"Category":"社会",
"Headline":
"三菱自燃費不正、軽所有者が提訴、１．３億円の賠償求める。"
,
"FirstBody":
"　三菱自動車の燃費データ不正問題に絡み、燃費性能を偽って顧客に販売したのは違法として、同社製軽自動車の所有者８８人が１６日、同社や販売した４６業者に総額約１億３千万円の損害賠償を求めて大阪地裁に提訴した。"
,
"Body":
"　今年４月に三菱自が不正を公表した後、販売業者に売買契約の取り消しを求めたが断られたという。同社広報部は「当社の燃費不正問題に関しては、深くおわび申し上げる。訴訟に関しては回答を差し控える」としている。"
},
{
"Category":"社会",
"Headline":
"原発いじめ、再発防止を、学校に文科省要請。"
,
"FirstBody":
"　東京電力福島第１原子力発電所事故で福島県から避難している児童生徒へのいじめが相次ぎ発覚していることを受け、文部科学省は１６日、全国の教育委員会などに再発防止を求める通知を出した。学校にいじめの有無を確認することや、避難する子供の心のケアを徹底することなどを求めた。"
,
"Body":
"　学校に対し児童生徒との個別面談や保護者と連絡を取り合うことや、学校生活になじめるよう配慮することを求めた。"
},
{
"Category":"社会",
"Headline":
"島木譲二氏（喜劇俳優）（死去）"
,
"FirstBody":
"　島木　譲二氏（しまき・じょうじ、本名＝浜伸二＝はま・しんじ＝喜劇俳優）１６日、脳いっ血のため死去、７２歳。連絡先は吉本興業総務部。告別式は１８日正午から大阪市淀川区野中北１の１の７７の新大阪典礼会館。喪主は妻、昭子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"伊藤強氏（音楽評論家）（死去）"
,
"FirstBody":
"　伊藤　強氏（いとう・つよし、本名＝強＝つとむ、音楽評論家）１５日、うっ血性心不全のため死去、８１歳。告別式は近親者のみで行う。喪主は妻、薫さんと長男、幸太氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"オスプレイ大破、機体回収に本格着手（ピックアップ）"
,
"FirstBody":
"　在沖縄米軍は１６日、新型輸送機オスプレイの不時着現場の沖縄県名護市の浅瀬で、大破した機体の主要部分の回収作業に本格着手した。陸上にあった尾翼部分を切断し、大部分を撤去した。"
,
"Body":
"　浅瀬では、コックピットのほかに主翼部分も確認されている。米軍は１６日、コックピット部分に大型浮具を取り付けたが、同日夕方の時点では回収はしていない。"
},
{
"Category":"社会",
"Headline":
"吉田茂首相の側近として活躍した実業家、白洲次郎が山形市の蔵王温泉に建てた山荘がこのほど（窓）"
,
"FirstBody":
"◎…吉田茂首相の側近として活躍した実業家、白洲次郎（１９０２～８５年）が山形市の蔵王温泉に建てた山荘＝写真＝がこのほど、報道陣に特別公開された。"
,
"Body":
"◎…２階には当時としては最先端の設備だったオープンキッチンを配置。ＮＰＯ法人が現在の所有者の承諾を得て、保存に取り組んでいる。内部は原則として公開していない。"
},
{
"Category":"社会",
"Headline":
"埼玉の遺体、不明社長と確認、死刑囚文書で発見（ピックアップ）"
,
"FirstBody":
"　警視庁組織犯罪対策４課は１６日、埼玉県ときがわ町の山中で見つかった白骨遺体について、１９９８年に行方不明になった不動産会社社長、斎藤衛さん（失踪当時４９）と確認した。元暴力団会長、矢野治死刑囚（６７）が２０１４年、斎藤さんを殺害したとする文書を警視庁に提出。同課が山中を捜索し、１１月に遺体を発見した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"北海道・十勝の養鶏場で鳥インフル、２１万羽を殺処分へ。"
,
"FirstBody":
"　北海道・十勝地方の清水町の養鶏場で鶏約３０羽が死んでいるのが見つかり、農林水産省は１６日、遺伝子検査の結果、Ｈ５型の高病原性鳥インフルエンザウイルスを検出したと発表した。北海道は１７日朝から約７００人態勢で、養鶏場で飼育していた約２１万羽の殺処分を始める。"
,
"Body":
"　北海道は、養鶏場から半径３キロ圏内を鳥や卵の移動制限区域に、３～１０キロ圏内を搬出制限区域として区域外への持ち出しを禁じた。<br>　北海道によるとこの養鶏場で約３０羽が死んでいると十勝家畜保健衛生所に通報があった。このうち５羽と、生きている２羽を簡易検査し、いずれも陽性反応が出た。"
},
{
"Category":"社会",
"Headline":
"７年前、島根の女子大生遺棄、死亡の男が関与か。"
,
"FirstBody":
"　２００９年１０月に島根県立大１年の平岡都さん（当時１９）が行方不明となり、広島県の山中で切断された遺体が見つかった事件で、遺体発見後に死亡した男が事件に関与した疑いのあることが１６日、捜査関係者への取材で分かった。"
,
"Body":
"　平岡さんは０９年１０月２６日夜、島根県浜田市内のアルバイト先のショッピングセンターを出た後、行方不明になり、１１月に広島県北広島町の臥竜山で切断された頭部や胴体などが見つかった。<br>　合同捜査本部によると、平岡さんが暴力を受けた後、首を絞められて殺害されたとみて捜査していた。"
},

{
"Category":"文化",
"Headline":
"尾上太一「訪問診療／鉄府」（２０１２年）"
,
"FirstBody":
"尾上太一「訪問診療／鉄府」（２０１２年）"
,
"Body":
"尾上太一著「島医者　礼文町船泊診療所」より（響文社刊）"
},
{
"Category":"文化",
"Headline":
"ベンチャー経営者が収集家に、現代アート、ビジネスを刺激、第三世代、経営哲学と共鳴（文化）"
,
"FirstBody":
"　現代美術のコレクターとして、４０～５０代のベンチャー企業経営者が存在感を発揮している。時代のニーズを先取りする事業で成功した彼らは、その鋭敏な感覚を生かして個性の強いコレクションを充実させてきた。芸術祭や美術展を開き、美術館建設も視野に入れる。近代以降の実業家コレクターの系譜に連なる、新たな潮流といえそうだ。"
,
"Body":
"出品依頼相次ぐ<br>　１９９５年に前身のクロスカンパニーを創業した。若いころから海外出張のたびに美術館に通うアートファンだが、初めて購入したのは５年ほど前。あるギャラリーから「河原温の代表作を国内のコレクターが手放す。国外流出は大きな損失」と聞き、即決。それで「スイッチが入り」、８０年代以降のコンセプチュアルな作品に絞って約１８０点を購入してきた。<br>　傾向を絞ったのは１０年以内に「岡山に世界一のコンセプチュアルアートの美術館を開く」夢があるから。ロンドンのテート・モダンやパリのポンピドゥー・センターの所蔵作品と同種の作品も複数あり、世界中の美術館から出品依頼が舞い込む。今秋には初開催の芸術祭「岡山芸術交流」の総合プロデューサーを務め、コレクションの一部を披露。延べ２３万人が訪れた。<br>　２００４年に衣料品通販サイト「ゾゾタウン」を開設し、その数年後から収集を始めたのがスタートトゥデイの前沢友作社長（４１）。「大胆で繊細。静と動のバランス。固有なものへの昇華。その全てが美しいビジネスを創るための重要な要素」という。アートの刺激をビジネスに生かすのが彼らの共通点だ。<br>　会社や家の壁に合う作品を探してたどり着いたのが油彩の現代アート。「絵画と共に生活することのすばらしさを伝え、アートに対する敷居を下げたい」。これまでに、ウォーホルやリヒターらの作品約５００点を購入した。<br>　とりわけ耳目を集めたのは、今年５月、米国の物故作家バスキアの作品を過去最高の約６２億円で落札したニュースだ。「オーラやパワー、ダークさとポップさが同居しているところ」にほれこんで購入したという。今後、出身地の千葉県に美術館を設立する計画だ。<br>　インターネット関連事業を手がけるＧＭＯインターネットの熊谷正寿社長（５３）は、英国の作家ジュリアン・オピーの世界有数のコレクターとして知られる。細部をそぎ落とした黒い線で人物を描くオピーの作品を約９０点持つ。<br>　当初は色々な作家に手を出したが、４年ほど前に狙いを定めた。「社員に『１番のサービスを提供しよう』と言っているのに、自分のコレクションはルーヴル美術館を永遠に超えられない。これではダメだと考え、最もフィーリングに合うオピーで１番になると決めた」<br>　オピーにひかれるのは「シンプルが良い」との経営哲学に通じるから。「生活や仕事に密着したアート」を目指し、大半は社内に飾る。昨年、初めて展示フロアを２日間一般公開し、１０００人が訪れて話題となった。<br>　彼らが登場した背景には、９０年代に続々とオープンした現代美術ギャラリーが作品の供給源となっていることがある。国内に現代美術を扱う美術館や芸術祭が増え、作品に親しむ機会が広がったことも大きい。<br>美術界を多様化<br>　近代以降、多くの実業家が美術界に貢献した。建畠晢・多摩美術大学学長によると、西洋美術を集めた大原孫三郎氏や日本美術の国外流出を防いだ根津嘉一郎氏らが第一世代、現代美術を集めたセゾングループの堤清二氏やベネッセホールディングスの福武総一郎氏らが第二世代だ。ストライプインターナショナルの石川社長は「同じ岡山出身の大原氏、福武氏に続く２１世紀のパトロンになりたい」と意気込む。<br>　建畠氏は「第一世代は企業とコレクションの直接の関係はなく、使命感で収集した。第二世代は企業イメージと文化戦略が重なる」と語る。石川氏らを第三世代に位置付けた上で「アートに対する感受性が鋭敏で、コレクションが経営者としてのポリシーと強くシンクロする、新しい潮流。個性的なコレクションは、日本の美術界を多様化させ、面白くするだろう」と評価する。（文化部　佐々木宇蘭）<br>【図・写真】コレクションの前で語るストライプインターナショナルの石川社長（東京都中央区）"
},
{
"Category":"文化",
"Headline":
"ドローン戦争、会議室の緊迫を映画で描く（文化往来）"
,
"FirstBody":
"　ドローン（小型無人機）は戦争のありようを大きく変えつつある。映画「アイ・イン・ザ・スカイ」（ギャヴィン・フッド監督、２３日公開）は、戦場から遠く離れた会議室での軍人や政治家の緊迫したやりとりを通して、現代の戦争の一側面を浮き彫りにする。"
,
"Body":
"　司令部、操縦士、ハワイの画像解析班、ナイロビの工作員、ロンドンとワシントンの将校や政治家、さらに外遊中の外相や国務長官……。「関係者すべての視点から戦争を描き、あなたならどうするかを観客に問いたかった」と製作のジェド・ドハティ。劇中に登場する昆虫型のドローンは実際に開発されているし、首相に判断を仰ぐことも映画のような紛争地以外での攻撃ではありえるという。<br>　昨年９月の世界初上映の直前、英軍がシリアでのドローン攻撃でＩＳの英国人戦闘員を殺害したことをキャメロン前首相が報告。現実が映画に追いついてしまった。"
},
{
"Category":"文化",
"Headline":
"作家と学者、乃南アサ（交遊抄）"
,
"FirstBody":
"　作家として駆け出しの二十代の頃、「もしも、こんな人物がいたとして、あんな事件を起こすとしたら」と考える度に、園田寿氏にメールを書くのが常だった。"
,
"Body":
"　やり取りを繰り返すうち、私は自分の頭からひねり出す人物の生い立ちや犯行に至る動機、刑に服した後の人生などについて考え、また同様の罪を犯す人が現実にいることを意識するようになった。作家と学者の立場から一つの犯罪について語り合うのは興味深いものだ。裁判員制度が始まる頃には共著も出した。<br>　東京と関西で離れているが、お互い食いしん坊だから、たまに会うとなると「何を食べようか」から始まる。だから少し前に氏が大病されたときは本当に心配した。<br>　病も無事に乗り越えられて、小さかったお子さんが就職に悩んだり結婚したりする今日このごろ。ずい分長いお付き合いになった。（のなみ・あさ＝作家）"
}]