[{
"Category":"一面",
"Headline":
"アサヒ、９０００億円で買収、東欧５カ国ビール事業、旧ＳＡＢ傘下、欧州軸に海外展開。"
,
"FirstBody":
"　アサヒグループホールディングスは１３日、ビール世界最大手のアンハイザー・ブッシュ・インベブ（ベルギー）と東欧５カ国のビール事業買収で大筋合意した。買収額は９千億円規模に上るとみられ、日本企業による海外ビール事業買収としては過去最大。アサヒは１０月に西欧の老舗ブランドを３千億円で買収しており、相次ぐ巨額買収で欧州に足場を築き、海外展開を急ぐ。"
,
"Body":
"　欧米のファンドや中国のビールメーカーなども応札していたが、アサヒが提示した金額が上回ったもよう。激しい獲得合戦で当初５千億円超とみこまれた金額が大幅に膨らんだ。<br>　買収資金は手元資金と借り入れでまかなう計画で、来春までに買収手続きを終える見込みだ。<br>　対象事業の売り上げ規模は２千億円程度。各国でのシェアはいずれも３割を超え、スロバキアの２位を除いて４カ国で首位を誇る。高いシェアで安定したキャッシュを稼ぎ出せる。<br>　アサヒは主力ビール「スーパードライ」の海外展開に力を入れており、１０月に買収した西欧事業の拠点で２０１８年にも欧州での自前生産を始める予定。現地の有力ブランドの販路を活用することで、スーパードライが未開拓だった地域にも販売を広げやすくなる。<br>　アサヒの売上高の海外比率は全体の１割強にとどまり、３割超のキリンホールディングスなどに比べ出遅れてきた。国内のビール市場は縮小が続いており、今後は大きな成長が見込めない。アサヒは１０月に旧英ＳＡＢミラー傘下のイタリアの「ペローニ」など４社を３千億円で買収しており、欧州市場を固めて海外事業を成長の柱に育てる。<br>　世界のビール市場は、インベブがＳＡＢを買収して３割のシェアを握る一方、各地で市場のパイを奪い合う競争は激化している。ベトナム政府が売却方針を決めている現地最大手の国営ビールには、アサヒやキリン、欧州大手などが買収を検討。キリンもブラジル事業の見直しを進めている。<br>　日本勢による海外ビール事業の買収では、キリンが０９年に豪ライオンネイサン（現ライオン）を完全子会社化した約３３００億円が最大。酒類ではサントリーホールディングスが１４年に米蒸留酒大手のビーム（現ビームサントリー）を買収した１兆６千億円に次ぐ規模となる。<br>【表】日本の酒類大手の主な海外買収（単位：億円）　　　　<br>　　　買収総額　<br>２００９年　キリンＨＤ　サンミゲルビール（フィリピン）　１，３００　<br>　　ライオンネイサン（オーストラリア）　３，３００　<br>　アサヒＧＨＤ　青島ビール（中国）　５９０　〓（２割出資）　<br>１１年　キリンＨＤ　スキンカリオール（ブラジル）　３，０００　<br>１４年　サントリーＨＤ　ビーム（米国）　１６，０００　<br>１５年　キリンＨＤ　ミャンマー・ブルワリー　（ミャンマー）　７００　<br>１６年　アサヒＧＨＤ　旧ＳＡＢミラー（英国）の西欧事業　３，０００　<br>　　旧ＳＡＢミラーの東欧事業　９，０００　〓（見込み）　"
},
{
"Category":"一面",
"Headline":
"バス運行や医療など公共データ、産業創出へ企業に開放、地域活性化を後押し。"
,
"FirstBody":
"　経済産業省は新ビジネスにつながる匿名の公共データを民間企業に開放するよう自治体に促す。開示請求に応じる努力義務を課す方向で企業立地促進法の改正を検討する。バスや鉄道など公共交通の運行データや、医療機関の利用状況など幅広く対象にし、地域の企業がデータを用いて新たな事業を立ち上げるのを支援する。"
,
"Body":
"　新たな枠組みによると、公共データの開示を求めた企業に対して、都道府県側は開示請求に応じる努力義務を負う。開示するデータは例えば、バスや電車などの公共交通機関の運行データや、住民による医療機関の利用状況、降雪・降雨のような気象データなど。住民の個人情報は対象外で、センサーなどから取得されるビッグデータが中心になる。<br>　１度開示されたデータは原則として、ほかの企業も活用できるように公開される見通し。ただ、信号機のデータのように、取り扱いに注意をする必要があるデータについては、申請した企業のみに限定する。<br>　改正法案ではデータ開示を受けられるのは、都道府県がつくった地域振興の基本計画に沿って、新たな事業構想の認定を受けた企業が対象になる。事業構想は、人工知能（ＡＩ）やビッグデータを活用した「第４次産業革命」や農業、医療・介護、スポーツ・観光などを重点的な分野に指定する。<br>　経産省がモデルとしているのは福島県会津若松市だ。データ分析にたけた人材を集め、ＩＴ（情報技術）企業の誘致を進める同市は今年１月、データ開示の基本方針を決定。企業からのリクエストを受け付けて、交通機関や気象、人口の状況など１２０種類以上のデータを開示している。<br>　開示されたデータを使い、ベンチャー企業が豪雪地帯でも消火栓の場所が分かるようにするアプリなどを作っている。<br>　改正法案では、認定企業の事業の実現に向けて障害になるような条例があれば、事業の関係者で作る協議会を通じて自治体や国に対して条例を変えるよう求めることができるようにもする方向だ。"
},
{
"Category":"一面",
"Headline":
"国務長官ティラーソン氏、エクソンＣＥＯ、トランプ氏発表へ。"
,
"FirstBody":
"　【ワシントン＝吉野直也】米主要メディアは１２日、次期国務長官について、米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ、６４）の起用が固まったと報じた。トランプ次期米大統領は同日、自身のツイッターで「１３日朝（日本時間同日夜）に国務長官人事を発表する」と明らかにした。（関連記事３面に）"
,
"Body":
"　ティラーソン氏は石油ビジネスを通じてロシアのプーチン大統領と親交がある。一方でティラーソン氏が国務長官に指名された場合、プーチン氏との関係の近さを根拠に、上院の承認が難航する可能性もある。<br>　行政や外交の実務経験がないティラーソン氏を補佐するため、国務副長官にはイラク開戦を後押しした新保守主義者（ネオコン）のボルトン元国連大使を起用する案が浮上している。<br>　トランプ氏は１２日、新政権の国家経済会議（ＮＥＣ）委員長に、米証券大手ゴールドマン・サックスのゲーリー・コーン社長兼最高執行責任者（ＣＯＯ、５６）を指名すると正式発表した。ＮＥＣは大統領の直属組織で、経済政策の司令塔にあたる。新政権にはウォール街からの起用が相次ぎ、金融規制の緩和などが進みそうだ。<br>　コーン氏は２００６年からゴールドマンの社長兼ＣＯＯを務め、ブランクファインＣＥＯに次ぐ同社ナンバー２。ブランクファイン氏の後継候補とされてきたが、現体制が１０年に及び、処遇が注目されていた。<br>　ウォール街の大物を政権に迎えることで、市場が好感する金融規制の緩和路線が強まりそうだ。財務長官に起用されるムニューチン氏もゴールドマンの元パートナーで、首席戦略官・上級顧問に指名されたスティーブン・バノン氏もゴールドマンでの勤務経験がある。<br>【図・写真】米国務長官に起用が固まったティラーソン氏＝ＡＰ"
},
{
"Category":"一面",
"Headline":
"風力、２１円に下げ、買い取り価格、来年１０月から。"
,
"FirstBody":
"　経済産業省の有識者会議は１３日、電力会社が企業から風力発電の電気を買い取る価格を引き下げる方針を決めた。これまでは２０年間にわたって１キロワット時２２円で買い取らせる条件だったが、２０１７年１０月から初めて２１円に下げる。電気料金に上乗せされる買い取り価格を下げ家計負担が増えるのを食い止める。経産省は有識者会議の方針を踏まえ、年度内に決定する。"
,
"Body":
"　１８年度は２０円、１９年度は１９円とさらに下げていく。小型の風力発電は１キロワット時５５円に据え置く。<br>　毎年下げてきた太陽光発電は今後も値下げする。企業が手がける出力１０キロワット以上の設備はいまの１キロワット時２４円を１７年度に２１円に下げる。"
},
{
"Category":"一面",
"Headline":
"ソフトバンク・サウジのファンド、アップル、出資検討、米紙報道。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米アップルが、ソフトバンクグループとサウジアラビア政府系ファンドが設立する投資ファンドへ最大１０億ドル（約１１５０億円）の出資を検討していると、米紙ウォール・ストリート・ジャーナルが１２日報じた。アップルは初期段階の米ベンチャーの買収を続けているが秘密主義で知られ、投資で他社と協調する姿勢をみせるのは珍しい。アップルは最近では中国配車アプリ最大手、滴滴出行に１０億ドルを出資するなど、投資範囲を広げ始めていた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"人財育成――元警察庁長官漆間巌（あすへの話題）"
,
"FirstBody":
"　先月、大和ハウス工業東京本社２階大ホールで、「転換期のいま、人財育成は吉田松陰に学べ」と題する石橋信夫記念館文化フォーラム第９回が開催された。同社の顧問をしているのに、このフォーラムの存在を大学時代の友人から聞くまで知らなかった。友人の話に興味を覚え、平成２３年から毎年「受講証」を取得し、多彩なパネリストの意見に耳を傾けてきた。"
,
"Body":
"　樋口会長の講演等を取り纏（まと）めた「創業者精神の継承」と題する小冊子がある。その中で、社員を、本当に会社のため、会社をよくするため、部下を成長させるため、を常に考えている度量・力量・器量が備わった会社になくてはならない人財、会社に必要な人材、給料に見合う仕事をする人剤、命令された範疇（はんちゅう）のことしかやらない人在と会社にただぶら下がっている人罪の５種類に分け、企業経営の根幹は人財育成と断じている。１００年以上の歴史を誇るゼネコンでも為し得ていない連結売上高３兆円を創業６０年で達成し、創業者の遺（のこ）した夢、１０兆円の企業群実現を追い求める経営者の姿勢がこのフォーラムの基礎にある。<br>２０１６．１２．１３"
},

{
"Category":"ニュースぷらす",
"Headline":
"歩きスマホ万国共通、事故多発、各国が対策に苦心――オーストラリア、路面に赤信号（グローバルウオッチ）"
,
"FirstBody":
"米の大学　専用のレーン"
,
"Body":
"　１０月、中国湖南省のある監視カメラが撮ったとされる動画が報じられた。母親が携帯に気を取られる様子と、２歳の娘が手を離れて先を行き、車にひかれてしまう瞬間が映っている。娘は死亡したと報道された。<br>　事故は各国で起きている。韓国ソウル市は６月、スマホが原因となった歩行者の事故は２００９年の４３７件から１４年の１１１１件に増えたと発表した。<br>　ドイツの自動車検査会社ＤＥＫＲＡは４月、ベルリン、パリなど欧州６都市で、約１７％の歩行者がスマホを使いながら交差点を渡っていたなどと報告した。若者が目立ったという。さらにドイツでは死亡者の出た交通事故のうち、１割が歩行者の「不適切な行動」が原因だという。歩きスマホも含まれるとみられる。<br>　歩きながら携帯電話でメールを打つなどの危険性は昔から指摘されてきた。だがスマホはさらに地図、ゲーム、辞書、ネット閲覧など機能が充実している。結果、歩行者の注意が周りにいかなくなっている。スマホを見ながらゆっくり歩く様子がゾンビのようだとして、「スモンビ」という言葉も使われている。<br>　日本でも歩行者の衝突や駅ホームからの転落などが相次ぐ。９月にはスマホゲーム「ポケモンＧＯ」に出てくる珍しいキャラクター「ラプラス」を捕まえようと、東京・お台場に人が殺到。信号無視や車道へあふれるなど交通が混乱した。<br>　各国はあの手この手の対策に乗り出している。ソウル市は啓発のため、スマホ利用者と車がぶつかった瞬間を示した道路標識を作成。駅、大学など市内５カ所に設置すると発表した。「試験段階だが、効果が確認されれば正式な標識に採用したい」という。<br>　一風変わった対策もオーストラリア南東部ニューサウスウェールズ州で登場。現地報道によると、同州は１２月からシドニー市内の交差点５カ所の路面に、赤いライトを赤信号として埋め込む。下を向いたままでも、歩行者が気づく仕組みだ。費用は２５万豪ドル（約２１００万円）かかるという。<br>　実はドイツ南部アウクスブルクも今春、同じように赤いライトを路面に埋め込む試みを始めた。両国とも安全性が高まるとの声がある一方、「お金の無駄だ」「歩きスマホを是認することにつながらないか」などの批判が出ているようだ。<br>　米国西部ユタ州のユタバレー大学は、構内の階段の一部に「歩きスマホ用レーン」をつくったと発表した。階段に線を引いて「歩く」「走る」「携帯を操作する」の３レーンに分け、状況に応じて“歩き分ける”。衝突事故の防止目的でもあるが、歩きスマホについて考えてもらい、マナー向上を目指す狙いのようだ。中国重慶市でも同じレーンができ、話題になった。<br>　一歩踏み込み罰金も検討する国もある。今夏、ベルギーでは警察当局が歩きスマホの人に５５ユーロ（約６７００円）の罰金を科す検討をしていると報じられた。<br>　新しく法律を作るわけではなく、既存の「他人に危険を及ぼすような歩行をしてはいけない」などの法律の厳格な適用を考えているという。ただ実際の摘発となると、どれくらいの時間操作すると違法かなど考えるべき問題は多そうだ。<br>　歩きスマホの問題は新しく、どの国も手探りで対策を試しているというのが実情のようだ。ただ結局は一人一人の意識改革が必要になる。独ＤＥＫＲＡは「歩行者は道路上で無防備な存在だ。歩きスマホの危険を甘く見てはいけない」と警告している。（国際アジア部　白石透冴）<br>歩きスマホ<br>　スマートフォン（スマホ）によるトラブルの続発で使われ始めた。日本の報道にも２０１３年ごろから登場する。東京消防庁の担当地域（稲城市と島しょ除く）では、１１～１５年に歩きスマホの事故で１７２人が救急搬送された。「ぶつかる」８０人、「転ぶ」４８人、「落ちる」３９人などだ。<br>【図・写真】スマホの画面に夢中になる歩行者（ムンバイ）＝ＡＰ"
},
{
"Category":"ニュースぷらす",
"Headline":
"アジア、マネー、スポーツ、ライフ（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　海外の出稼ぎ労働者の送金がトランプ米次期大統領の登場で危機にさらされるのではないか――。フィリピンでこんな懸念が出始めた。「米国第一主義」を掲げるトランプ氏が海外労働者のビザ（査証）発給を制限するなど厳しい施策を取れば、メイドなど出稼ぎ者からの送金が減少しかねない。もっとも、「悪影響は限られる」との見方もある。仮に外国人労働者を雇用しなければ、米国が人件費高騰によるインフレなどに見舞われる恐れがあるからだ。<br>▼コラム→マーケットの現場から<br>マネー　トランプ現象　浮かぶ新たな企業価値<br>　レオス・キャピタルワークス社長兼最高投資責任者の藤野英人氏は「トランプ現象は新興企業のあり方や投資価値を考える上で重要なことを示唆している」と指摘する。米国西海岸の「ニューエコノミー」がもたらしたネット革命には光と影の部分がある。ネットによって世界がフラット化した半面、所得格差や教育格差が可視化され、いわゆる「負け組」を中心に排外主義が台頭している。藤野氏は、今後は長期投資に値する新興企業を見る際に新しい視点が求められるという。<br>▼マネー研究所→プロのポートフォリオ<br>スポーツ　西武・菊池、大器が目覚めるとき<br>　大器ならではともいえる、ゆったりした歩みがもどかしかった西武・菊池雄星に本領発揮のときが来るかもしれない。チームの低迷、岸孝之の移籍など、８年目を迎える来季、大黒柱への成長を促す条件がそろった。直球の球速、変化球の切れとも一品。なぜ勝てないのか不思議に思われたが、本人が自覚する勝ちきれない理由があった。それは体力面で最初は１週間に１度のローテーションでも回復しきらなかったという。<br>▼プロ野球→勝負はこれから<br>ライフ　８６歳女性職人の世界一美しいケーキ<br>　洋菓子ブランド「アンリ・シャルパンティエ」を展開するシュゼット（本社・兵庫県西宮市）はニューヨーク在住の世界的ケーキデザイナー、シルビア・ワインストックさん（８６）と提携し、新ブランド「Ｈｅｎｒｉ＆Ｓｙｌｖｉａ（アンリ＆シルビア）」を立ち上げた。４０代でケーキ職人を志したシルビアさんは、砂糖で花を模したシュガーフラワーを大胆に使うなどの装飾性で「世界一美しいケーキ」の評判をとる。ジェニファー・ロペスやラルフ・ローレンら、名だたるセレブの心をとらえるケーキのデザインはまず、クライアントからの徹底したヒアリングで始まる。（日経デザイン）<br>▼ＷＯＭＡＮ　ＳＭＡＲＴ→グルメ・トラベル<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>英ＦＴ紙（１３日付）<br>○対北朝鮮、米日韓で防衛体制強化を（社説）<br>○香港行政長官から学ぶべき対中外交の教訓"
},
{
"Category":"ニュースぷらす",
"Headline":
"フィリピン・ラスピニャスから――庶民の足に規制、生き残りを模索（街角スケッチ）"
,
"FirstBody":
"　派手な色使いの車体が特徴的なフィリピンの乗り合いバス「ジプニー」。戦後、軍用四輪駆動車が改造されて使われたのが始まりで、今では庶民の足として欠かせない存在だ。だが、近年は深刻化する大気汚染や交通渋滞の一因になっているとして批判され、政府が規制に動いている。生き残りを模索する町工場を訪ねた。"
,
"Body":
"　サラオはジプニーの生みの親だ。戦後、米軍から払い下げられた軍用四輪駆動車を改造して利用。乗り合いバスとして定着すると、順調に事業を拡大し、１９７０年代には年１５０台以上を生産した。だが、材料費が上昇、高架鉄道が登場したことなどにより２０００年に廃業。経営を再建し今は年４０～５０台を生産する。<br>　顧客の多くは事業としてジプニーを購入する一般人だ。オーナーは１台から数台を所有し、半日６００ペソ（約１３５０円）ほどで運転手に貸し出す。初乗り運賃は７ペソで燃料費などを払った残りが運転手の実入りとなる。走行する路線は当局により定められ、乗客はいつでも乗り降りできる。<br>　近年は特に都市部でジプニーに向けられる視線が厳しくなっている。多くの客を乗せようと無理な運転をしたり、老朽化した車両が排ガスをまき散らしたりしているためだ。政府は鉄道や大型バスなどの利用を奨励。「ジプニー近代化計画」を打ち出し、登録後１５年以上が経過した車の運行を認めない方針を打ち出すなど規制に動いている。<br>　サラオは電動ジプニーの開発に取り組んだり、新しいデザインを取り入れたりして「環境変化に対応して生き残りを目指す」（エドワルドさん）考えだ。これからもジプニーはフィリピンの街の名物であり続けられるだろうか。（マニラ＝遠藤淳）<br>【図・写真】サラオ・モーターズの２代目経営者のエドワルド・サラオさん"
},
{
"Category":"ニュースぷらす",
"Headline":
"女性活躍、行政・企業で行動を（Ｎｉｐｐｏｎビジネス戦記）"
,
"FirstBody":
"　日本では、安倍晋三首相が女性活躍を掲げている。私自身はスウェーデンで生まれ、母国に加え中国と米国でも働いた。一つの強い信念として思うのは、ある社会が成功し、発展を続けるためには、すべての人がその成長に向けて何らかの関与をすべきだ、ということだ。そこにはもちろんのことながら、社会の５０％を占める女性たちも含まれる。"
,
"Body":
"　企業側にもできることは多い。たとえばイケアはどの国でも、管理職の男女比率を半々にしようと定めている。こうした明確なゴールを設け、重要業績評価指標（ＫＰＩ）として定めると、会社の中で変化が起きる。男性中心の国であってもだ。行政と企業、双方の取り組みが求められている。<br>　ヘレン・フォン・ライス氏　スウェーデン出身、１９９８年イケアのカタログ発行会社に入社。２０１３年米国法人副社長。１６年８月からイケア・ジャパン社長。４７歳。"
},

{
"Category":"夕刊総合",
"Headline":
"日中韓首脳会談、外相「来年早期開催を」、年内見送りを発表。"
,
"FirstBody":
"　岸田文雄外相は１３日の閣議後の記者会見で、１９、２０両日で調整していた日中韓首脳会談について、年内の開催を断念すると正式表明した。理由については「諸般の事情」と説明するにとどめたが、韓国国会で朴槿恵（パク・クネ）大統領が弾劾訴追されるなど韓国の政局混乱を受けた措置。来年早期の開催を目指すとした。"
,
"Body":
"　日中韓首脳会談は原則年１回、３カ国が持ち回りで開いており、今年は日本が議長国。今年は実現しなかったため来年の開催までは日本が議長国を続ける見通しだ。<br>　今回の日中韓首脳会談では韓国の朴大統領、中国の李克強首相がそれぞれ初来日し、北朝鮮の核・ミサイル開発問題や３カ国の経済連携などを協議する予定だった。３カ国それぞれの個別会談も想定していた。安全保障や経済の３カ国協力を進めるための好機と位置付けられる首脳会談は先送りされる。<br>　今後の日程としては、朴大統領の弾劾訴追の妥当性を憲法裁判所が原則１８０日以内に判断し、妥当と判断すれば朴氏は罷免され６０日以内に大統領選が実施される。日本外務省幹部は「大統領選となれば次の政権と調整できるのは夏になる」とみる。<br>　中国は指導部を刷新する中国共産党党大会を秋に控える。こうした日程を念頭に中韓との調整を進める。<br>　日本政府内には韓国大統領の職務を代行する黄教安（ファン・ギョアン）首相が来年早期に来日し、日中韓首脳会談を開く案もある。<br>【表】日中韓首脳会談は３カ国が持ち回りで開く　　<br>年月　開催国　<br>２００８年　１２月　日　本　<br>０９年１０月　中　国　<br>１０年５月　韓　国　<br>１１年５月　日　本　<br>１２年５月　中　国　<br>１３年〓１４年　尖閣・竹島問題が影響し開催せず　<br>１５年１１月　韓　国　<br>１６年　韓国大統領への弾劾訴追案可決の影響で開催せず"
},
{
"Category":"夕刊総合",
"Headline":
"年金法案、午後採決へ、参院委、与野党攻防激しく。"
,
"FirstBody":
"　国会は１４日の会期末を控え、与野党の攻防が緊迫してきた。参院厚生労働委員会は１３日午前、安倍晋三首相が出席して国民年金法改正案を審議。午後の参院厚労委理事会で同日中に採決することで合意した。自民、公明両党は１４日の参院本会議での成立をめざす。"
,
"Body":
"　首相は「今回の改定は（年金制度の）持続可能性を高めるものだ」と強調。民進党の川合孝典氏は政府が示す年金給付の試算が不十分と主張。政府側はこの後の答弁で、新たな試算を提示する考えを表明した。<br>　参院内閣委員会も１３日午前、カジノを中心とする統合型リゾート（ＩＲ）整備推進法案の質疑をした。委員長が民進党議員で採決に応じない可能性がある。自民党は審議を打ち切り本会議採決に持ち込む「中間報告」の手段をとることも視野に入れる。１４日の法案成立が危うくなれば会期の再延長も辞さない構えだ。<br>　自民党の二階俊博幹事長は１３日の記者会見で、年金法案とカジノ法案を１４日までに成立させる方針を強調した。<br>　民進党の山井和則国会対策委員長は記者団に「カジノ法案の成立を阻止するためにあらゆる手段を講じていきたい」と語った。<br>【図・写真】参院厚労委で答弁する安倍首相（１３日午前）"
},
{
"Category":"夕刊総合",
"Headline":
"小型化へ技術結集、重粒子線がん治療装置、日立など４社と量研機構。"
,
"FirstBody":
"　日立製作所と三菱電機、東芝、住友重機械工業と、がん治療を手掛ける量子科学技術研究開発機構（平野俊夫理事長）は１３日午前、重粒子線を照射してがんを治療する先端医療装置を小型化する研究開発協定を締結した。体育館ほどの大きさの装置を一般病棟に設置できるよう小型化し、コストを下げる。１兆円ともいわれる潜在的な海外市場への展開を視野に、日本の技術を結集する。"
,
"Body":
"　４社と量研機構は今後１０年をめどに、装置を縦１０メートル、横２０メートル程度の大きさに小型化する。超電導材料や大出力レーザーの活用で実現する。また製造コストを８０億円以下に低減することを目指す。<br>　重粒子線によるがん治療法は量研機構が１９９４年に開発。これまで１万人を超える治療実績がある。国の先進医療制度で実施されてきたが、今年度から骨や筋肉にできる一部のがんについて保険が適用された。<br>　今後、海外市場でも普及が進むと期待されており、オールジャパンで普及製品の開発を目指す。"
},
{
"Category":"夕刊総合",
"Headline":
"Ｆ３５戦闘機も「高すぎ」、トランプ氏、再びけん制。"
,
"FirstBody":
"　【ニューヨーク＝中西豊紀】トランプ次期米大統領は１２日、米国防総省が購入する予定の次期ステルス戦闘機Ｆ３５の価格が高すぎるとの批判をツイッターに投稿した。大統領就任後は防衛調達費の大幅な削減に取り組むとしている。Ｆ３５を手がける米航空機大手ロッキード・マーチンなど防衛関連企業の株価は投稿直後に軒並み大きく下げた。（１面参照）"
,
"Body":
"　トランプ氏はツイッターに「（大統領に就任する２０１７年）１月２０日以降、数十億ドルの防衛調達費を削減できるだろう」と投稿した。<br>　米メディアによると、国防総省は２４００機超の機体購入を計画しているが、仕様変更や生産面の問題から調達費が４０００億ドル（約４６兆円）近くと当初計画の倍近くに膨らんでいる。<br>　米国会計検査院はＦ３５プロジェクトについて「国防総省による最も高い購入だ」と指摘している。<br>　トランプ氏は６日にもツイッターで米ボーイングについて「（同社が納める予定の大統領専用機）『エアフォースワン』が高すぎる」と批判したばかりだった。"
},
{
"Category":"夕刊総合",
"Headline":
"ＪＯＬＥＤの子会社化、Ｊディスプレイ「検討」。"
,
"FirstBody":
"　液晶パネル大手のジャパンディスプレイ（ＪＤＩ）は１３日、パナソニックとソニーの有機ＥＬパネル事業を統合したＪＯＬＥＤ（ジェイオーレッド）の子会社化を検討していると発表した。ＪＤＩは「将来の成長戦略のためスマートフォン（スマホ）向け液晶中心の事業形態から、事業多様化の選択肢を検討している」とのコメントを公表した。ＪＤＩは産業革新機構の７５０億円の資金支援を受けてＪＯＬＥＤを子会社化するなど事業構造の転換を進める。"
,
"Body":
"　１３日の東京株式市場ではＪＤＩの株価が一時、前日比１３％高の３６３円をつけた。株価は１月の年初来高値を更新した。"
},
{
"Category":"夕刊総合",
"Headline":
"中国個人消費、１１月１０．８％増、「独身の日」が押し上げ。"
,
"FirstBody":
"　【北京＝原田逸策】中国国家統計局が１３日発表した１１月の主要経済統計によると、個人消費を示す社会消費品小売総額は前年同月比１０・８％増だった。増加幅は前月より０・８ポイント拡大し、昨年１２月以来の高い伸びだった。「独身の日」と呼ばれるインターネット上での大規模セールが昨年より盛り上がったため。"
,
"Body":
"　小型車減税の今年末での終了をにらみ、自動車も同１３・１％増と駆け込み需要が盛り上がった。１～１１月のネット販売は前年同期比２６・２％増だった。"
},
{
"Category":"夕刊総合",
"Headline":
"グーグルとネット接続協定、キューバ、通信速度向上を期待。"
,
"FirstBody":
"　【モンテレイ（メキシコ北部）＝丸山修一】キューバの国営通信会社エテクサは１２日、米グーグルとインターネット接続に関して協定を結んだと発表した。共産党機関紙グランマ（電子版）が伝えた。エテクサのネット接続の際の通信速度を高めることにより、動画サイト「ユーチューブ」などを利用しやすくなるという。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"イタリア新内閣発足、暫定政権、信任投票へ。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアのパオロ・ジェンティローニ前外相（６２）は１２日、大統領府で首相就任を宣誓し新内閣を発足させた。１３日に議会での所信表明演説と信任投票に臨む。１５日に予定する欧州連合（ＥＵ）の首脳会議で首相としての外交デビューを果たす見通し。新内閣は暫定政権との位置付けだ。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"次期総長「国連は変革を」、グテレス氏が就任宣誓。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】次期国連事務総長のアントニオ・グテレス氏が１２日、国連総会で就任宣誓した。"
,
"Body":
"【図・写真】１２日、ＮＹの国連本部で就任宣誓した後、演説するグテレス氏＝国連提供・共同"
},
{
"Category":"夕刊総合",
"Headline":
"「ポケＧＯ」キャラ追加。"
,
"FirstBody":
"　人気スマートフォン（スマホ）ゲーム「ポケモンＧＯ」は１３日、ポケットモンスターシリーズ第２作に当たる「ポケットモンスター金・銀」に登場したポケモンを追加した。ポケモンを増やし、ユーザーを再び活性化する狙い。また２９日までの期間限定でサンタクロースのような赤い帽子をかぶったピカチュウが登場することも発表した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"中国が爆撃機、南シナ海派遣、米報道。"
,
"FirstBody":
"　【ワシントン＝川合智之】中国は爆撃機「Ｈ６」を８日、南シナ海に派遣した。米ＦＯＸニュースなどが１２日までに、米当局者の話として報じた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"宇宙ビジネス創出促進、政府、計画工程表を改定。"
,
"FirstBody":
"　政府の宇宙開発戦略本部（本部長・安倍晋三首相）は１３日、日本の宇宙政策の指針を定める宇宙基本計画の２０２５年までの工程表を改定した。今国会で宇宙活動法など２法が成立したのを踏まえ、来年度にロケット打ち上げ事業に参入する企業を募る計画を明記。日本の宇宙システムの強化も推し進める。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"日米韓首席代表、対北朝鮮で会談。"
,
"FirstBody":
"　【ソウル＝山田健一】北朝鮮の核問題を巡る６カ国協議の日米韓首席代表は１３日、ソウルで会談した。１１月３０日に採択された国連安全保障理事会の北朝鮮制裁決議の具体的な実行案などが議論される見通し。日米韓が１２月初めにそれぞれ発表した独自制裁についても意見交換するとみられる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ＩＭＦ専務理事裁判開始、起訴内容を否認。"
,
"FirstBody":
"　【パリ＝竹内康雄】フランスの閣僚時代に公正な業務を怠ったとして、職務不履行罪に問われた国際通貨基金（ＩＭＦ）のラガルド専務理事の公判が１２日、パリで始まった。ラガルド氏は出廷し、起訴内容を否認した。有罪の場合は専務理事職を続けるのは難しいとの見方もある。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"液晶パネル工場新設検討、シャープ、広州で。"
,
"FirstBody":
"　台湾の鴻海（ホンハイ）精密工業の傘下のシャープは１３日、両社が中国の広東省広州市でテレビ向け液晶パネルの工場新設を検討していることを明らかにした。同社幹部が記者団に対し、「検討の段階で、液晶はシャープが世界一だったが今はそうではない」などと語った。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"パナソニックが和解金、欧州委に支払い。"
,
"FirstBody":
"　パナソニックは１３日、欧州連合（ＥＵ）の欧州委員会にリチウムイオン電池事業の独占禁止法違反に関連し、和解金約１億３６００万ユーロを支払うとコメントした。会計手当てをすでにしており、２０１７年３月期の連結業績予想への重要な影響はない見通しという。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"「対中交渉の切り札」否定、米台関係巡り大統領報道官。"
,
"FirstBody":
"　【ワシントン＝吉野直也】アーネスト米大統領報道官は１２日の記者会見で、米国は台湾との関係を中国との「交渉の切り札とみなしていない」と表明した。トランプ次期米大統領が台湾を中国の一部とみなす「一つの中国」政策の見直しに言及したことに答えた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ＴＰＰ承認呼びかけ、政府、参加国大使と会合。"
,
"FirstBody":
"　政府は１３日午前、首相官邸で環太平洋経済連携協定（ＴＰＰ）加盟１１カ国の駐日大使らとの会合を開き、日本が９日に国会承認を終えたことを報告した。自由貿易を推進する日本の立場を改めて伝え、各国に承認手続きを早期に完了するよう呼びかけた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"フィオリーナ氏と会談、トランプ氏、情報長官候補。"
,
"FirstBody":
"　【ワシントン＝川合智之】米ヒューレット・パッカード（ＨＰ）のカーリー・フィオリーナ元最高経営責任者（ＣＥＯ、６２）は１２日、ニューヨークでトランプ次期米大統領と会談した。米紙ニューヨーク・タイムズは同氏を国家情報長官の候補と報じた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"１５日の記者会見、トランプ氏延期。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は１５日に開くと発表していた記者会見を急きょ来年１月以降に延期した。不動産を中心に世界で展開する自身の事業経営から身を引く考えを示し、その詳細を説明する段取りだった。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ロシア大手銀と提携、三井住友銀。"
,
"FirstBody":
"　三井住友銀行はロシアの政府系大手銀行であるＶＴＢ銀行と業務提携の覚書を結ぶ方針だ。双方が抱える顧客企業を紹介し合い、情報提供などで現地進出を支援する。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ＮＹ株、６日連続最高値（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝山下晃】１２日の米国株式市場でダウ工業株３０種平均が続伸し、過去最高値を６営業日連続で更新した。終値は前週末比３９ドル５８セント（０・２％）高い１万９７９６ドル４３セントだった。米原油先物の上昇を追い風にエネルギー株が堅調に推移し、相場を押し上げた。原油先物の指標となるＷＴＩ（ウエスト・テキサス・インターミディエート、期近物）は３日続伸し、一時１バレル５４・５１ドルと約１年５カ月ぶりの高値をつけた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"バイエル、幹細胞の臨床応用（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】独製薬大手バイエルは１２日、米投資会社と共同で、幹細胞の臨床応用をめざす新会社の設立を発表した。京都大のｉＰＳ細胞関連の知的財産を管理するｉＰＳアカデミアジャパンの特許を使い、新会社に４年で２億２５００万ドル（約２６０億円）を投じる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"シリア軍、アレッポ「９８％制圧」（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ダマスカス＝共同】シリアのアサド政権軍は１２日、内戦の激戦地、北部アレッポで反体制派の支配地域を「９８％制圧した」と発表した。シリア人権監視団（英国）によると、反体制派は「完全な壊滅状態」に陥っており、内戦全体の行方を決めるアレッポの攻防は最終段階に近づいた。"
},

{
"Category":"マーケット投資",
"Headline":
"市場が戸惑う「連立」政権（ウォール街ラウンドアップ）"
,
"FirstBody":
"　週明け月曜の朝。トランプ次期米大統領のツイッターが航空機大手ロッキード・マーチン株を揺さぶった。"
,
"Body":
"　大統領選前。米証券会社の資料に、ロッキード社は米軍の強化を掲げるトランプ氏が当選した場合に有望な「トランプ銘柄」と推奨されていた。こうした事前の読みは次々と外れている。<br>□　　　□<br>　「どういうことだ」。米ヘッジファンドが慌てたのは、先週の米誌タイムのインタビューでトランプ氏が薬価引き下げに言及したことだ。「薬価は引き下げる」「今の薬価の状況を好まない」。共和党政権下では一般に薬価が上昇しやすく、医薬業界の株価も相対的に強く推移しがちだ。<br>　民主党候補だったヒラリー・クリントン氏は選挙期間中に薬価引き下げに言及し、バイオ医薬株は「ヒラリー・ショック」を被った。トランプ氏の勝利以降にこうした不安から解き放たれたとの期待から、医薬株は上昇してきた経緯がある。<br>　軍需株も薬品株もいわゆる「共和党銘柄」。しかし米調査会社ファンドストラットの政策担当、トム・ブラット氏は「共和党がトランプ氏に抱える問題の一つは彼があまりに民主党寄りだということ」と分析する。<br>　トランプ氏はオバマ大統領と会談後に医療保険制度改革法（オバマケア）の内容の一部を引き継ぐことも検討すると話した。共和党が抜本的見直しを求める高齢者向けの公的保険制度の大枠の維持にも前向きだ。<br>□　　　□<br>　共和党と旗色が異なるのはトランプ氏自身だけではない。ムニューチン次期財務長官は「富裕層には実質的に減税にならない」と税制の見通しを語った。共和党主流派の主張とは距離がある。<br>　国家経済会議の委員長を引き受けるゴールドマン・サックスのナンバー２、ゲーリー・コーン氏も、米政治サイトのポリティコによると民主党員だ。市場は新政権を「トランプ党と共和党の連立政権」と読み解くべきだろう。<br>　大統領選当日の１１月８日深夜にトランプ氏の優勢が伝わり、暴落していたダウ平均先物が底入れしたのは「共和党が両議会を押さえる」と伝わりだしたころから。大統領選で共和党候補が勝利したにもかかわらず、単純に「ねじれ解消」という手放しで喜べる構図でもなさそうだ。<br>　１２日は小動きだったダウ平均は初の２万ドル台をうかがう。「噂（期待）で買って事実で売る」。割高感が意識されだした米国株式市場では、相場格言にならい「就任式前後にはいったん調整する」（米運用会社）との声が増えている。<br>（ニューヨーク<br>＝山下晃）"
},
{
"Category":"マーケット投資",
"Headline":
"英独、６日ぶり反落（欧州株）"
,
"FirstBody":
"　１２日の欧州株式相場は英ＦＴＳＥ１００種総合株価指数、ドイツ株式指数（ＤＡＸ）とも６営業日ぶりに反落した。英ロンドン市場では金融株の下落が目立った。独フランクフルト市場では航空のルフトハンザが下げ、保険のアリアンツとミュンヘン再保険もさえなかった。"
,
"Body":
"　ＮＹダウ（米国）　　１９７９６．４３　　　＋０．２０％　（　△３９．５８　）　<br>　ナスダック総合（米国）　　５４１２．５４０　　　－０．５８％　（　▲３１．９５８　）　<br>　トロント（カナダ）　　１５２８７．７０　　　－０．１６％　（　▲２４．５０　）　<br>　ボベスパ（ブラジル）　　５９１７８．６２　　　－２．１８％　（　▲１３２２．００　）　<br>　ＦＴＳＥ１００（英国）　　６８９０．４２　　　－０．９１％　（　▲６３．７９　）　<br>　ＤＡＸ（ドイツ）　　１１１９０．２１　　　－０．１１％　（　▲１３．４２　）　<br>　ＣＡＣ４０（フランス）　　４７６０．７７　　　－０．０６％　（　▲３．３０　）　<br>　ＳＭＩ（スイス）　　８０４０．０９　　　－０．７３％　（　▲５９．５４　）　<br>　ＲＴＳ（ロシア）　　１１４８．５９　　　＋３．４６％　（　△３８．４５　）　<br>　ＢＩＳＴ１００（トルコ）　　７６２３９．６３　　　＋０．６７％　（　△５１２．３５　）"
},
{
"Category":"マーケット投資",
"Headline":
"１２月の日銀短観（市場の材料）"
,
"FirstBody":
"　日銀は１４日、１２月の企業短期経済観測調査（短観）を発表する。大企業・製造業の業況判断指数（ＤＩ）はプラス１０程度と前回９月調査から改善するとの見方が多い。国際商品市況の改善や米大統領選後の円安・株高が好感され、加工業種を中心に景況感が改善しそうだ。大企業・非製造業ＤＩはプラス１９程度と小幅な改善を見込む声が多い。消費関連の業種で低迷が続くものの、建設業や不動産業で景況感の底堅い推移が期待できるためだ。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０８０％に上昇（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前日比０．００５％高い（価格は安い）０．０８０％で推移した。最近の相場下落の反動で買いが先行したが、日銀が午前の金融市場調節で金利上昇に歯止めをかける指し値オペ（公開市場操作）を見送ると債券売り圧力が再び強まった。"
,
"Body":
"　１０年　　０．０８０　％　（　＋０．００５　）　　２．４７　％　（　＋０．０１　）　　１．４８　％　（　＋０．０５　）　<br>　３０年　　―　　　（　―　）　　３．１５　％　（　０．００　）　　２．１４　％　（　＋０．０６　）　<br>（日本は１３時時点、　米国、英国は１２日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円反発、１１５円台前半（為替）"
,
"FirstBody":
"　円相場は反発し、１ドル＝１１５円台前半を中心に推移した。前日に一時１１６円台まで急落した反動で、目先の利益確定を目的とした円買い・ドル売りが先行した。その後は日経平均株価が底堅く推移し、「低リスク通貨」とされる円を売る動きが出ているため、円の上値は重い。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２２．３２～１２２．３６円　　　　　（　３銭の円高　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０６３０～１．０６３３ドル　　　　　（　０．００６６ドルのユーロ高　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"シカゴ大豆が反落（商品）"
,
"FirstBody":
"　シカゴの大豆は反落。アルゼンチン産地の降雨見通しを受け、干ばつの観測が薄れた。ただ人民元の先安観が強く、中国は通貨安に備えて大豆の買い付けを増やすとの見方から下げ幅は限られた。トウモロコシは小幅続伸。エタノール向け需要が堅調だとの見通しが相場を支えた。"
,
"Body":
"　ドバイ　５２．７０　▲１．３０　<br>　ＮＹ（ＷＴＩ）　　５２．８３　　△１．３３　<br>　北海ブレント　　５５．６９　　△１．３６　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１６３．５　　△４．１　<br>（ドバイは　１３　日、ＮＹ、北海ブレントは　１２日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"小動き、水産が高い（日本株）"
,
"FirstBody":
"　日経平均株価は小動き。前日に１万９０００円台を回復した達成感などで朝方は利益確定目的の売りが先行した。機械や海運の下げが目立ち、鉱業や鉄鋼も安い。自動車、保険も軟調だった。売り一巡後は次第に買いも増え、日経平均は前日終値近辺でもみ合った。水産や医薬品が高い。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"１３日の相場表変更。"
,
"FirstBody":
"▽指定変更＝〔東２→東１〕システムリサ（情報・通信）▽整理銘柄に指定＝上場投資信託〔東・監理〕日経カバコ、転換社債〔東〕テンプＨＤ（２）"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"ＦＸ投資家、苦闘の１年（マネー底流潮流）"
,
"FirstBody":
"編集委員　清水功哉"
,
"Body":
"　ＦＸ投資家への逆風は年初から吹いた。米中経済の減速などによる円高だ。１ドル＝１２０円程度でスタートした円相場は５月に１０５円台に上昇。急速かつ継続的な円高から打撃を被るのは、ＦＸ投資家が外貨買いを好むからだ。<br>　筆者集計の有力ＦＸ業者４社（ＧＭＯクリック証券、外為どっとコム、セントラル短資ＦＸ、マネーパートナーズ）の週次データでも、今年前半にポジションは一貫してドル買い越し（ドル買い・円売りの持ち高がドル売り・円買いのそれを上回る状態）だった。背景にはＦＸ投資家が相場の方向と反対に動く逆張りを得意とする点もあったが、結果的に苦戦を強いられた。<br>　６月２３日の英国民投票では同国の欧州連合（ＥＵ）離脱が決まり、欧州経済への悪影響を懸念する市場参加者の間にリスク回避ムードが拡大。「安全通貨」の円がさらに買われた。離脱決定直前に円は１００円を突破した。ミセス・ワタナベの成績は悪化。外為どっとコムの顧客向け調査で１６年１～６月期に利益を上げた人の比率は２９％にとどまった。通期と半期の数字を単純には比べられないものの、同じ調査で利益を上げた人の比率は１４年（５５％）、１５年（４２％）。落差は大きい。<br>　問題は年後半にも劣勢をあまり挽回できなかったとみられること。１１月上旬の米大統領選挙でドナルド・トランプ氏が勝利した後、同氏が掲げる減税などで米経済が刺激されるとの見方からドルが買われた。本来円安は外貨買いを好むＦＸ投資家にとって順風になるはずだが、実はこの局面でドル売りを増やした人が多かった。<br>　前出の有力４社データで、１１月末までドル売り越し（ドル売り・円買いのポジションがドル買い・円売りのそれを上回る状態）が３週続いた。円安の持続性を疑っていたようだが、実際には円は約１カ月間で一時１５円程度も下落、１１６円台を付けた。誤算だった。<br>　もちろん個別に見れば上手な取引をした投資家もいただろう。ただ全体としては１２年１１月のアベノミクス相場開始以降、収益率が最も低い苦闘の１年になる可能性がある。来年は巻き返せるだろうか。"
},
{
"Category":"マーケット投資",
"Headline":
"ブラジルレアル、先安観根強く――中銀利下げ継続が有力（通貨番付）"
,
"FirstBody":
"　ブラジルの通貨レアルの先安観が根強い。米大統領選でトランプ氏の当選が決まり、金融市場で米ドル資産への資金回帰が続いているのに加え、ブラジル国内ではインフレの鈍化で中央銀行の利下げが続く可能性が高いためだ。"
,
"Body":
"　今月２日にはサンパウロ外国為替市場（終値ベース）で１ドル＝３・４７２６レアルと６月１３日以来のレアル安水準をつけた。その後は政府支出の上限に歯止めをかける憲法改正案の成立観測でレアルは持ち直したものの、上昇基調に転じたとの見方は少ない。<br>　なお先安観が強い理由の一つがブラジルの金融政策。世界的な「ドル高・新興国通貨安」の中で、他の新興国が利上げに動いているのに対し、ブラジルは利下げしている。このためレアルは対ドルで売られやすい状況にある。<br>　ブラジル中銀は１０月に４年ぶりの利下げを実施。１１月３０日には２会合連続での０・２５％の利下げを決めており、政策金利は年１３・７５％となった。<br>　９日発表の１１月の消費者物価指数（ＩＰＣＡ）は前年同月に比べ６・９９％上昇と１４年１２月以来の低い水準となった。インフレの鈍化を受け、次回１月会合では「中銀が利下げ幅を０・２５％から０・５％に広げる」（米ゴールドマン・サックスのアルベルト・ラモス氏）との見方が有力で、レアル安が進む可能性がある。<br>（サンパウロ＝宮本英威）<br>◇<br>　先週（５～９日）の外国為替市場で主要２５通貨のうち最も上昇したのはブラジルレアルだった。<br>　最も下落したのは人民元。中国人民銀行（中央銀行）が人民元取引の目安となる基準値を元安・ドル高の方向に設定したことなどが背景だ。"
},
{
"Category":"マーケット投資",
"Headline":
"協調減産とトランプ政権（十字路）"
,
"FirstBody":
"　主要産油国が大幅減産に動いた。石油輸出国機構（ＯＰＥＣ）総会前の懐疑的な見方で空売りを仕掛けていた投機筋の買い戻しから油価は５０ドル台半ばまで大幅反発した。産油国が需給調整に動くのは２年ぶりのことで協調減産まで踏み込んだのは８年ぶりとなる。しかも今回はロシアなど非加盟国もすぐに追随減産を決議しまさに全産油国が油価防衛で一致団結した形だ。"
,
"Body":
"　特にサウジアラビアは隣国イエメンへの軍事介入で戦費が急増する中、再来年には国営石油会社サウジアラムコの上場を控える。ここで油価の更なる下落を食い止め世界的な需給のリバランスを加速する狙いもあったのだろう。<br>　しかし満を持して協調減産のカードを切った産油国にもリスクが存在する。米国シェールの生産動向だ。米国では民間企業が経済合理性に従い産油量を決める世界。もし今回の減産で相場が上昇すれば増産に動くのは確実だ。しかもトランプ次期米大統領は国内の石油掘削業界を政策面で支援すると明言している。<br>　ただし、米国シェール業界は油価の低迷から今は減産体制に入っている。ここで油価が反転してもどれだけ短期間で増産に転じるのかまだ見えない。さらに米国の失業率は４％台の完全雇用状態で、中でも産油業界は過去２年間で大幅に人員削減してきた経緯がある。しかもトランプ氏が移民労働者を制限する動きに出ればますます掘削現場の作業員が払底、掘削機材も人材もコスト増は必至だ。<br>　減産合意はそんな米国の事情も見透かしての賭けだったのかもしれない。来年は油価防衛の一点で結束した産油国と米国産油業界とのイタチゴッコの一年になりそうだ。<br>（住友商事グローバルリサーチ社長　高井　裕之）"
},
{
"Category":"マーケット投資",
"Headline":
"今から始める老後資産作り（５）効率の良さなら投信を活用（なるほど投資講座）"
,
"FirstBody":
"　公的年金ではまかなえない老後生活。余裕のある暮らしには今から資金作りが必要です。損失を抱えるリスクを避け効率よく資金をためる、こんな投資を目指すなら、投資信託が手軽でしょう。"
,
"Body":
"　自分で複数の投信を購入するなら、日経平均株価や東証株価指数（ＴＯＰＩＸ）のような指数（インデックス）との連動を目指す「インデックスファンド」が安全でしょう。日本株のほか、海外先進国株、国内債券、海外債券の４資産に投資するインデックスファンドを組み合わせれば分散効果が十分にあります。<br>　運用では「自分がどの程度の損失リスクを許容できるか」が重要です。とはいえ初心者には難しい判断でしょう。そこで参考になるのは年金積立金管理運用独立行政法人（ＧＰＩＦ）の資産配分です。「安全かつ効率的な運用」を掲げ公表している基本配分は国内債券が３５％、国内株式と外国株式が２５％、外国債券が１５％です。<br>　一般に確定拠出年金（ＤＣ）では元本を確保する預金や保険、運用結果で元本が変わる複数の投信が用意されています。極端にリスクの高い投信は除かれ、手数料も抑えています。比較的安定した運用を見込める投信が多く、初心者向きといえます。<br>　少額投資非課税制度（ＮＩＳＡ）は非課税期間が５年（次の非課税枠に乗りかえればプラス５年）です。いつでも解約できるので大きく増やせるタイプの投信や、運用コストが投信よりも安い上場投資信託（ＥＴＦ）をＮＩＳＡ枠で購入してもいいでしょう。<br>（ファイナンシャルプランナー　　　　　　　井戸美枝）"
},
{
"Category":"マーケット投資",
"Headline":
"商品――野村証券経済調査部シニアエコノミスト大越龍文氏、ＮＹ原油、「減産」見極め（プロはこう読む）"
,
"FirstBody":
"　野村証券経済調査部シニアエコノミスト　大越龍文氏"
,
"Body":
"　産油国の１月の順守状況がわかり始める１月末までは様子見姿勢が強まり、小幅な値動きとなりそう。実際にＯＰＥＣの減産が明らかとなれば相場は１バレル６０ドル台まで上昇しそうだ。一方、減産が確認できない場合、４０ドル前半まで下落するだろう。<br>　ＯＰＥＣは監視委員会を設けるなど過去と異なっている。減産するとみられ、相場は上昇する可能性が高い。高値では米国のシェールオイルが増産に動きやすいが、生産が増えるのは先で相場への影響は限定的だろう。"
},
{
"Category":"マーケット投資",
"Headline":
"ニコン、成長戦略なき改革の真意（電子版記者の目から）"
,
"FirstBody":
"　東京株式市場でニコンが上昇相場に乗り遅れている。１１月８日に人員削減を含む大規模な構造改革を発表してから１カ月余り。改革発表が株価の上昇につながる例は多いが、ニコン株の上昇率は７％どまり。成長戦略なき異例の改革に、市場は真意をつかみあぐねている。"
,
"Body":
"　「異例」なのは自省にとどまらない。来期が最終年度の中期経営計画も撤回。中長期的な成長シナリオの提示も見送った。投資家が買いに二の足を踏む厳しい道をあえて選ぶ背景には、「聖域なき改革」へ取り組むニコンの覚悟がある。<br>（全文を電子版に▼マーケット→企業→記者の目）"
},

{
"Category":"ナビ",
"Headline":
"鹿児島・いちき串木野、さつまあげ――発祥の地豆腐でふわっ（食ナビ）"
,
"FirstBody":
"　さつまあげは鹿児島県の代表的な郷土料理の一つで特産品でもある。県内には個人経営も含めて１００軒以上の事業所が点在しているともいわれ、１９世紀から続く老舗もある。現在も各地の歴史や文化を脈々と引き継ぎながら企業ごとに商品の個性を競い、県民らの舌と胃を満たしている。"
,
"Body":
"　つけあげの由来には諸説ある。原型とされる琉球の揚げ物「チキアーギー」がなまったという説や、産業振興に力を注いだ幕末の１１代薩摩藩主、島津斉彬がはんぺんやかまぼこの技術を導入し、改良させたのが始まりだとする説などだ。<br>●　　○　　●<br>　いちき串木野市は薩摩半島の北西部にあり「さつまあげ発祥の地」をうたう。同市観光特産品協会の久木山睦男会長（５９）が解説する。「東シナ海を望む当地は漁業が盛んで、昔から家庭でかまぼこを作って食べる習慣があった。それが薩摩藩の時代に中国や琉球との貿易を通じて流入した揚げ物文化と結びついた」<br>　いちき串木野産に共通するのが原料に豆腐も加え、ふわふわの口当たりに仕上げる点だ。記者も試してみたが、食べ慣れたさつまあげとは明確に違う。県北の阿久根産も豆腐を用いるが、より軟らかいという。<br>　久木山氏が社長の日高水産加工（１９４８年創業）は材料を石臼でじっくり練って粘りや食感をよくする。甘酒も加える。「甘さは薩摩藩のおもてなし文化。辛い焼酎にも合う」と久木山氏。同社は「伝統の継承、味の革新」を掲げ、味付け担当は１０人程度と従業員の１割以上。サメも含め地元の魚をなるべく捨てずに使い、品ぞろえも６０種類以上だ。工場は通路から生産の様子を見学できる。<br>　たからや蒲鉾（５０年創業）は１日に１５００～１６００丁の豆腐を仕入れて使う。福留由人社長（６８）は「１度に２００丁を入れて材料を練り上げる様子はインパクトがある」と話す。看板商品である「上棒天」は商標登録し、一口サイズに作るこだわりようだ。<br>　勘場蒲鉾店（７１年創業）は対岸の甑島列島（薩摩川内市）沖原産の海洋深層水を原料を練る際に用いる。「ミネラルを豊富に含み、魚の加工品に合わないはずがない」と勘場裕司社長（４８）が教えてくれた。<br>●　　○　　●<br>　鹿児島市の徳永屋本店は創業が１８９９年（明治３２年）と伝統がある。市場のセリに参加する権利を持ち、鮮魚を自社ですり身に加工し、さつまあげを作る。「鹿児島で水揚げされた生魚でおいしい製品を作ることにトコトンこだわっている」と徳永進社長（６７）。白身魚のエソやイトヨリ、ハモなどを厳選して使う。<br>　１９１２年創業で同じく歴史が長い有村屋（鹿児島市）は海外での需要開拓にも熱心だ。インドネシア工場は２０１２年に稼働を始め、イスラム教の戒律に沿っていることを示すハラル認証を１４年に取得した。鹿児島県蒲鉾協同組合理事長も務めている有村興一社長（７６）は「現地では練り物を食べる文化があり、可能性は大きい」と読む。<br>　「チャレンジ精神がウチの持ち味。新しい製品をどんどん生み出す」。南海食品（同、１９６３年創業）の渕本逸雄会長（７１）も意欲満々だ。「魚握（ぎょにぎり）うめきび」は県内最大の特産品コンクールで２０１６年度の奨励賞を得た。すり身に白米ときざみ梅を練り込み、鹿児島産キビナゴを載せてある。<br>　脚本家・作家の向田邦子（１９２９～８１）は父の転勤で小学生時代に２年余りを過ごした鹿児島を「故郷もどき」と呼び、随筆『薩摩揚』にこう書いた。「かの有名な『失われた時を求めて』の主人公は、マドレーヌを紅茶に浸した途端、過ぎ去った過去が生き生きとよみがえった。私のマドレーヌは薩摩揚である。」<br>　地域ごとに特徴を出して鹿児島と縁がある人のソウルフードを磨き上げ、産業を活気づけようとする経営者らの奮闘は今日も続く。<br>（鹿児島支局長　松尾哲司）<br>マメ知識<br>正月も欠かせぬ郷土料理<br>　家計調査によると、揚げかまぼこへの１世帯あたり年間支出額（２人以上の世帯）は２０１３～１５年平均で首位の鹿児島市が７５４７円。２位の高松市（４０２０円）を大きく上回り、全国平均（２４８７円）の３倍だった。さつまあげの消費が多いためだ。<br>　鹿児島では正月には家族や親類らが集まっておせち料理やさつまあげなどを食べ、焼酎を飲みながら新しい年を祝う。年末のギフト用にさつまあげを買い求める人も多いため、１１月から１２月末にかけてが各社最大のかき入れ時になっている。<br>【図・写真】徳永屋本店は鮮魚を自社ですり身に加工し、さつまあげを作ることにこだわる（鹿児島市内の店舗）<br>【図・写真】（写真上）たからや蒲鉾は１日１５００～１６００丁の豆腐を使う（いちき串木野市）<br>（同中）海外開拓にも熱心な有村屋は「本物の味」にこだわる（鹿児島市）<br>（同下）勘場蒲鉾店は材料を練るときに海洋深層水を使う（いちき串木野市）"
},
{
"Category":"ナビ",
"Headline":
"深夜のスキップ、澤田瞳子（プロムナード）"
,
"FirstBody":
"　人は何によって、冬を感じるのだろう。私は、まず秋の観光シーズンが過ぎ、京都の町中が静かになると、ああ秋も終わりかと思う。だが去りゆく秋が実に名残惜しく、あれこれ言い訳をして冬の訪れに知らん顔をしている中、"
,
"Body":
"　と実感させられるのは、毎年師走半ばに行われる全国高校駅伝だ。<br>　今年六十七回を数えるこの駅伝は、今や冬の京大路に欠かせぬ風物詩。私が手に汗を握って応援する唯一のスポーツでもある。<br>　実は京都ではこれからの季節、皇后盃全国女子駅伝、全国車いす駅伝など毎月のように駅伝が開催される。いわば駅伝と京の冬は、切っても切れない関係にあるのだ。<br>　ちなみに日本初の駅伝は、一九一七年四月二十七日、東京奠都（てんと）五十周年を記念し、京都・三条大橋から東京・不忍池端までの二十三区間五百余キロを、関東組・関西組の二チームが走った東海道駅伝徒歩競走。現在、三条大橋たもとと不忍池端には、これを記念した駅伝の碑が建てられている。来年二〇一七年は、この東海道駅伝からちょうど百年。市民ランナーが激増中の昨今、再び東海道を用いた大駅伝が開催されればさぞ盛り上がると思うが、難しいか。<br>　それにしても最近は仕事先にも、ランニングが趣味という方が増えた。だが私はといえば、毎日の散歩で精いっぱいで、京都御苑や鴨川沿い、はたまた二条城を走るランナーさんを横目に眺めながら、そのストイックさに感嘆することしきりである。<br>　別にマラソンに興味がないわけではない。日々パソコンと資料に埋もれて働く身だけに、もう少し運動をせねばとも思っている。しかし颯爽（さっそう）と道を行くランナーさんを見ていると、そこに入って行く自分の姿がどうにも想像できないのだ。<br>　とはいえ身体を動かさねばとの危機感だけは持っているせいだろう。ちょうど一年前の今ごろ、ある会合の帰り道に私はふと、<br>（スキップって体にいいんだっけ）<br>　と、どこかで見た知識を唐突に思い出した。詳しい内容は忘れたが、ふくらはぎを上げ下げすると体にいいとかなんだとか。<br>　長距離は無理だが、短距離、しかもスキップならなんとかなるかもしれない。素面（しらふ）にもかかわらず、それなりにテンションが上がっていたのだろう。よし、と呟（つぶや）くと、私はそのまま暗い夜道をスキップし始めた。<br>　しかし日々の不摂生の哀（かな）しさ、ほんの数メートルで息が上がり、足が痛む。よく考えれば、十二月初旬の深夜一時、アラフォー女がスキップで路地を過ぎるのは、余所（よそ）目には不気味な光景でしかない。とはいえここで止めてしまっては、自分が恥ずかしい思いをするだけだ。<br>　結局、必死の形相で五十メートルほどを駆け、私のスキップ健康法は終了した。もしあの時、近所の子どもがそんな私を見ていたら、翌日学校で「夜中に幽霊がスキップしていた」との評判が立ったかもしれない。<br>　あれから一年、同じ道を通るたびに、私はあのときのスキップを思い出す。マラソンは無理だけど、スキップならやっぱり出来（でき）るんじゃ……いや、それ、去年も同じこと考えたし、と自分に突っ込みを入れる。<br>　京都の冬の風物詩はマラソン。しかしいま私の中では密（ひそ）かに、夜中のスキップがそれに並んでいるのである。（作家）"
},
{
"Category":"ナビ",
"Headline":
"子ども向けランチボックス（英国）――糖分多すぎ、食育の浸透遠く（味な地球儀）"
,
"FirstBody":
"　飲料水より安い甘味飲料。１日の摂取基準をはるかに上回る砂糖が使われたランチボックス――。これは英国労働者の貧相で栄養の偏った昼食事情と思われるかもしれない。そうではないのだ。これは英国の子どもたちの食生活状況なのだ。"
,
"Body":
"　状況改善が難しいと思える理由が調査結果から２つ浮かぶ。まず最低評価の施設の多くが、施設内で売る昼食の調理を外食産業に発注している点。仮に大きな施設が子ども向け食材の改善を要望したとしても、外食産業界が真摯に受け止めるかどうか不透明だ。<br>　２点目は施設の大きさと比例して、ランチボックスの評価が悪くなる点。最低ランクの５施設への年間訪問客数は評価が高い５施設の約５倍で、その分悪影響が大きい。弁当を家庭で作ればよいとの声もあるだろうが、日本と違って、手の込んだ弁当で外出を楽しもうという発想が薄い英国では、ランチボックスを売る側の「食育」知識を高めなければ、食育状況の改善につながらないのだ。（守屋　光嗣）"
},
{
"Category":"ナビ",
"Headline":
"謎解き５番勝負（２）熟語作成パズル。"
,
"FirstBody":
"　二字熟語をつくる問題です。□にどんな漢字を入れたら、まわりを囲むすべての漢字と、矢印の方向に二字熟語ができるでしょうか。"
,
"Body":
"　解答は１２月２２日にまとめて掲載します。<br>制作・キューパブリック"
},

{
"Category":"くらし",
"Headline":
"シニア、自宅で異文化交流――外国人宿泊、おもてなし（くらし）"
,
"FirstBody":
"　訪日外国人を自宅の空き部屋に泊める民泊が人気を集めるなか、ホストになって外国人ゲストをもてなすシニアが増えている。子供などが巣立って空いた部屋の活用と、老後の生きがいのため国際交流や生きた語学を習得する一石二鳥を狙う。今後、訪日外国人の増加に向け、シニアのホスト熱はさらに高まりそうだ。"
,
"Body":
"　名古屋市の大野寿恵子さん（６７）は先月末、台湾から妻と遊びに来た技師の呂明憲さん（３９）と別れを惜しんだ。呂さん夫妻は大野さん宅に９日間滞在。日帰りで伊勢神宮や京都、奈良まで足を延ばした。今回で８回目の来日。これまでホテルに泊まっていたが、予約が取りにくく料金も高いため、民泊を利用した。「日本人の生活にも興味があった」と呂さんは明かす。<br>　大野さんが始めたのは昨年６月。夫は他界、３人の子供も独立し、２階建ての家に一人で住む。２年前、事故でケガをして以来、ふさぎ込むようになった。心配した長男（４１）が「気晴らしに空き部屋で民泊をやったら」と勧めたのがきっかけだった。<br>参拝の仕方を説明<br>　英語を話せない大野さんは「最初は無理と思ったが、片言の単語と身ぶり手ぶりで通じることがわかった」と笑う。ゲスト探しは、ネットで宿泊を仲介する米エアビーアンドビーを活用。ネットができない母親の代わりに長男が段取りをつける。過去の利用履歴を参考に問題のありそうなゲストは選ばないので、今まで目立ったトラブルはない。<br>　伊勢神宮を訪ねるゲストに行き方や参拝の仕方などを教える一方、相手の国の文化や歴史を教わることも。泊まったゲストは約５０組。食費や洗濯代など実費程度の謝礼はもらうが、「目的は金銭より国際交流」ときっぱり。今は明るさを取り戻し、事故で傷めた腕も上がるようになった。外国人からの刺激が心身に好影響を与えているようだ。<br>　大野さんのようなシニアのホストは増えている。今年９月にまとめたエアビーアンドビーの調査で、６０歳以上の国内ホストは約９００人となり、この１年で３倍強に増えた。年代別では６０歳以上の伸び率が最も高い。ホストの全体数は非公表なので全体に占めるシニアの割合は不明だが、シニアのホストが増えているのは間違いなさそうだ。<br>　札幌市のＡ子さん（６３）もその一人。今年２月、雪祭り見物に来た韓国人を泊めて以来、これまでに約４０組を受け入れた。民泊を始めたのは「外国人に日本の食文化を伝えたいから」。基本的に朝は、ごはん、みそ汁、卵焼き、漬物などの和食を提供する。<br>家族の会話増える<br>　同居する夫や息子は「なぜ、そんな面倒くさいことをやるのか」と最初は後ろ向きだった。だが、始めると彼らも外国人との会話に積極的に加わるなど、一緒にもてなすようになった。「民泊を始めてから家族同士の会話も増えた」とＡ子さんは思わぬ効用に驚く。<br>　語学を磨くため民泊を考えるシニアもいる。東京・大田の自営業、内村喜信さん（６２）は５年前から週１回、英会話大手のイーオン大森校に通う。来年から自宅の空き部屋にゲストを迎えるつもりだ。「週１回の授業だと話し方を忘れてしまう。自宅に外国人を泊めれば、生きた英会話の勉強ができる」と期待する。<br>　ホストの心構えや注意点などを教える講座を開く一般社団法人・日本ホストファミリー養成協会（東京都昭島市）によると、シニアの受講希望者は増えている。嘉手納知幸代表理事は「民泊は孤独、健康、経済というシニアの３大不安の解消にもつながる」と指摘する。外国人との会話が孤独を癒やし、メリハリのある生活が健康増進につながり、謝礼が家計を助ける。<br>　一見、いいことずくめだが、集合住宅などではゴミ出し規則を守らない、深夜に大声を出すなどの問題も指摘される。ただ、これは収入目的でホスト不在の部屋を貸す投資型に多い。家主が同居するホスト型はゲストに注意を払うので、こうしたトラブルはまず起きない。<br>　日本政策投資銀行の試算では、２０２０年に政府が目標に掲げる４０００万人が訪日した場合、東京都内で１８８０万人分の宿泊施設が不足する。それを補う民泊需要の拡大が今後も見込まれるだけに、ホストをめざすシニアはさらに増えそうだ。（高橋敬治）<br>ゲストから高い評価<br>　エアビーアンドビーは１０月、ゲストからの評価が高い国内の「スーパーホスト」（２５８人）の意識調査をした。民泊の理由を尋ねたところ、異文化交流が７３％、空き部屋などの活用は４５％だった（複数回答）。このうち６１歳以上のシニアに限ると、異文化交流は８８％、空き部屋活用は６５％へと跳ね上がる。他世代に比べ、シニアは異文化交流や空き部屋活用への関心が高いことがわかった。<br>　「ゲストに必ず会うか」との問いに「はい」と答えた割合は全世代が６４％だったのに対し、シニア世代は９２％となり、ほとんどのシニアがゲストに会っていた。交流形態では「朝食」がシニアの４２％を占め（全世代は２７％）、朝食が交流の場になっているようだ。<br>　日本法人の田辺泰之社長は「ゲストが高評価を付けるのはシニアのホストが一番多い。人生経験が豊かな分、きめ細かなもてなしを受けられ、その地域ならではの耳寄りな情報も聞ける。高齢化が急速に進む日本でシニアの存在感はさらに増すのでは」と話す。<br>【図・写真】ゲストの呂明憲さんとハグしながら別れを惜しむ大野寿恵子さん（右）（名古屋市）"
},
{
"Category":"くらし",
"Headline":
"女優佐藤仁美さん――ノーと言わぬイケメンの父（それでも親子）"
,
"FirstBody":
"　――お父さんは新聞販売店を運営しながら、男手一つで４人の子どもを育てたとか。"
,
"Body":
"　――すごい話ですね。仲良しだったのですか。<br>　「本当に普通のきょうだいとして育ちました。パパは末っ子の私をとにかくかわいがり、私には『ノー』とは一切言わない。それを知っている姉兄からはお小遣いをせがむときにうまく使われていました。中学のときに１万円の真っ白なコートを買ってもらったときは姉兄にひがまれたのを覚えています」<br>　「一番上の姉とは８歳違い。私が１０歳ぐらいから姉が母親役をこなし、食事は姉が作ってくれていました。だから、私が知っているのはおふくろの味ではなく姉の味」<br>　――お父さんはコツコツ働くタイプでした？<br>　「そうですね。でも結構やんちゃだったと思うんですよ。『ちょっとけんかしてくるわ』みたいな記憶があります。イケメンだったし、もてましたね。わがまま気質でもあり、そんなところが母性をくすぐったんだと思う。私が大人になったときも『パパはね、あの人と関係を持ったんだ』なんてことまで報告してくるくらいで」<br>　――自由でオープンなところは、お父さん譲り？<br>　「そうですね。おばあちゃんとは同居していたんですが、ある日、おじいちゃんが亡くなったという知らせにパパは『あ、大丈夫、大丈夫』と。私、そのとき初めておじいちゃんがいたことを知りました。もう家族みんなテキトーで『いいんじゃない、楽しけりゃ』って感じで」<br>　――お父さんに威厳は？<br>　「ありました、やっぱり４人育てたから。結構、父親でありたい人なんです。高校生で上京したんですが、別れ際に『頑張れよ』と言われたので冗談で『おまえもな』と答えたら『親に向かっておまえとは何事だ』と１０年くらい根に持たれた。自分の感性で学んでいく精神を教わりました。何一つ押しつけず、自由に進ませてくれましたから」<br>　――日本の家族の姿を描いた最新作の映画では、しっかり者の長女役ですね。<br>　「私には無駄に責任感ある長女や世渡り上手な次女のイメージなど全部混在しています。今回、守るものがある人は強いということを改めて感じました。私自身の守るものはまだ見つけていませんが」<br>　さとう・ひとみ　１９７９年名古屋市出身。９５年、ホリプロタレントスカウトキャラバンでグランプリ。９７年、初主演映画で新人賞。主演映画「惑う　Ａｆｔｅｒ　ｔｈｅ　Ｒａｉｎ」が来月全国で公開"
},
{
"Category":"くらし",
"Headline":
"新聞から言葉を採集する（２）四字熟語に絞り、１１２種集める、「最強女王」進化した伊調選手（体験学）"
,
"FirstBody":
"　「へえー、『〓』は『吉』が２つだから『にきち』さん、と読ませるんだ」――。校閲おじさんの私はこの十数年、出社すると新聞から珍しい漢字やその使用例を採集している。趣味と実益を兼ねて書きためたノートは約３０冊になった。"
,
"Body":
"　採集対象は四字熟語にしよう。実は新聞は四字熟語の宝庫。「巧遅拙速」といった経営者の座右の銘から「消費増税」などの時事用語まで漢字４文字で構成する言葉が頻繁に登場する。<br>　始めるぞ！　紙面を広げ、まずは赤ペンでチェックする。日付や掲載ページ、関連の選手名なども表計算ソフトに入力し、データ化して考察する作戦だ。<br>　ところが早速、四字熟語の定義に悩む。一例が「東京五輪」。４年後を見据え、何人もの選手の記事に出てくるが、大会名はさすがに四字熟語とは言えまい。「決勝進出」も単に事実を表しているにすぎない。<br>　どうしよう。「心にしみる四字熟語」（光文社新書）の著書もある漢和辞典編集者の円満字二郎さんを訪ねた。円満字さんは「厳密な定義は難しいですね」と苦笑する。ただ必ずしも中国由来の故事成語である必要はないという。日本生まれの新しい四字熟語もあるそうで「言葉としてまだ熟していない、これから熟していくと考えられるものも含めていいのでは」。<br>　助言に力をもらい、“四字未熟語”を含め集めた数は１１２種。定義次第で語数は変わってくるだろうが、私の試みで最も多く登場したのは「二人三脚」だった。<br>　出てくるのはメダリスト６人の記事で、その主役のメダリストは女性ばかり。二人三脚の相手は母親、コーチなど様々だが、女性アスリートの陰で、メダル獲得を支える大きな存在の伴走者たちに思いを巡らせる。<br>　一方、出世魚のような四字熟語の進化例を採集させてくれたのは女子レスリングの伊調馨選手だ。女子選手として「前人未到」の五輪個人４連覇を達成。記事での形容が「絶対女王」から「最強女王」へと変わった。<br>　もちろん、本来の四字熟語も集める。「破顔一笑」は男子体操の跳馬で新技を決め、銅メダルを獲得した白井健三選手の記事で発見。熟語自体が光って見えた。<br>　事実を表すだけの漢字４文字は今回、対象外としたが、男子フェンシングの太田雄貴選手の「初戦敗退」「現役引退」は思わず拾ってしまった。アテネから４大会連続出場のベテランが剣を置いた重い事実を、除外することはできなかった。<br>ひと言<br>海外で「武者修行」し銅メダルを獲得した男子カヌーの羽根田卓也選手の姿を見て、思わず涙ぐんでしまった。<br>【図・写真】四字熟語には情報を簡潔に伝える力がある"
},
{
"Category":"くらし",
"Headline":
"ゴドーを待ちながら、ユー・アー・ミー？、病いは気から、オフィーリア幻想、新「白鳥の湖」（舞台がいどガイド）"
,
"FirstBody":
"■ゴドーを待ちながら　２０１７年１月５～１０日、下北沢・ザ・スズナリ。劇団東京乾電池の公演で、サミュエル・ベケットの作品を柄本明が演出。出演は柄本佑、柄本時生、ベンガル、谷川昭一朗、高田ワタリ。４０００円、学生２５００円。劇団（電）０３・５７２８・６９０９。"
,
"Body":
"■病いは気から　１月１１～２２日、六本木・俳優座劇場（電）０３・３４０５・４７４３。劇団俳優座がモリエールのコメディーをオーボエ、バイオリン、ピアノの生演奏とともに上演。高岸未朝演出、萩京子作曲。５４００円、学生３７８０円。<br>■オフィーリア幻想　１月１９、２０日、池袋・東京芸術劇場シアターウエスト（電）０５７０・０１０・２９６。長年シェークスピア作品に取り組む五十田安希のひとり芝居。今年７月に、ロンドンのグローブ座でロウソクだけの照明と三味線の生演奏を取り入れて上演した舞台の日本公演。５０００円。<br>■新「白鳥の湖」　１月２７日、原宿・ＮＨＫホール。チャイコフスキーの名作バレエを新演出で披露。出演は森下洋子、刑部星矢ほか。台本・演出・振付は清水哲太郎。１５０００～４０００円、学生３０００円。松山バレエ団（電）０３・３４０８・７９３９。"
},

{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――農業、モデル創出、企業呼び込み担い手多様に。"
,
"FirstBody":
"　農地を大規模化できない中山間地でも稼げる農業をいかに確立するか。実験の地となるのが２０１４年５月、国家戦略特区に指定された兵庫県養父市だ。１６年１１月には民間企業が農地を取得し、農作物生産に本腰を入れ始めた。耕作放棄地を再生する先進モデルとして全国の注目を集める。"
,
"Body":
"　ニンニクはほとんどが中国産で、国産品のニーズは高い。ナカバヤシは日本一の産地である青森県と似た養父市の寒冷な気候に着目。ヤンマーを中心に立ち上げた「にんにく産地化プロジェクト」に参加した。<br>　製本で圧倒的なシェアを持つナカバヤシだが、電子書籍の普及などで需要は減少傾向だ。それでも職人技を残すには閑散期に仕事を創出し、雇用を守る必要がある。本業と繁閑が異なり４～６月から１０～１２月にかけて作業するニンニクの栽培に目を付けた。いざ始めてみると職人魂に火が付き、草取りなどの作業にも熱心に取り組んでいる。<br>　こうした多様な農業の担い手を受け入れるのが養父市の狙いだ。現在約２万５千人の同市の人口は手をこまぬいていれば６０年に１万人を切る。市は将来の希望人口として「６０年に２万人」を掲げ、特区の規制緩和を進めて企業を呼び込む戦略を立てた。<br>　具体的には農地売買などの許認可権を農業委員会から市に移し、土地を取得しやすくした。農業生産法人の設立要件も緩和した。一連の改革で８０ヘクタール程度の耕作放棄地の再生と１００人程度の雇用創出を目指す。<br>　県内で企業の農業参入が進むのは養父市の特区だけではない。農業を成長市場と位置づけ、耕作放棄地を生かした果実栽培を始めたのがコメ卸最大手の神明（神戸市）だ。子会社を通じて兵庫県加西市と岡山市で地元生産者の農地を借り、ハウスでバナナと青パパイアを栽培している。<br>　神明は１８年にコメ生産への参入を予定している。農家が高齢化する中で生産者をどう安定確保するか。まず市場価格が高いバナナとパパイアから生産し、事業モデルの確立を目指す。<br>　うどんチェーン店「丸亀製麺」を運営するトリドールホールディングス（ＨＤ）は兵庫県稲美町で１５ヘクタールの農地を借り、タマネギや青ネギ、キャベツを生産する。農業法人「いなみ野ファーム」を設立した。丸亀製麺で販売するかき揚げの具材などへの活用が念頭にある。将来はスーパーへの卸販売も検討する。<br>【図・写真】ナカバヤシは製本作業の閑散期にニンニクを生産している（兵庫県養父市）"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――養父、特区で先陣、市長に聞く、広瀬栄氏、技術革新、若者の雇用生む。"
,
"FirstBody":
"　国家戦略特区として中山間地の農業改革へ先陣を切る兵庫県養父市。１０月の市長選で３選された広瀬栄市長に意気込みを聞いた。"
,
"Body":
"　「養父市はこの５０年間で農地面積がほぼ半分になり、農業者も４割くらいまで減った。多様な担い手を確保しなければ持続可能な街づくりはできない。困難もあった中で規制緩和ができ、農業が日本一やりやすい環境に近づきつつある」<br>　「大きいのが企業による農地の取得だ。土地が投機の対象だったころは（企業に売ると）産廃置き場や宅地開発に利用されるとのイメージがあった。だが農地として維持してもらえるなら農家か企業かは問わないのが地域の実情だ。農業者に聞くと農地取得で『この企業は逃げない』という信頼関係が生まれている」<br>　――参入する企業に期待することは何ですか。<br>　「ＩＣＴ（情報通信技術）などの先端技術を導入し野菜を生産できれば、狭い土地もうまく使って生産性を高められる。背広や革靴で農業ができれば若者の雇用の場になる」<br>　「農家の工夫と知恵を整理したり機械化したりするにも企業の力が必要だ。農業に対する投資も進む」<br>　――明確な成果はいつごろ出そうですか。<br>　「今のところ農業生産の大きな増大までいかないが芽生えは感じる。もう２～３年、手を緩めず続ければ仕事として農業をやる企業が本格的に出ると思う」<br>　「今は異端のようにいわれる企業の農地取得が定着すれば日本の農業は大きく変わる。国土の７割を占める中山間地の農業は革命的に変わるのではないか」<br>　――内閣府と共同で特区を推進する事務局も立ち上がりました。<br>　「まだ制度には使い勝手が悪い部分が多い。今は養父市の提案を内閣府がとりまとめて議論を進めている形だが、事務局を主体的に協議する場にしたい」<br>　「全国の地方が共通して抱えるのが山や田畑の不在地主の問題だ。ある地域を活用したいと思っても、どこにいるか分からない相手の同意がないと動かないのでは時間がかかる。そんな根本的なことも特区で解決できないかと思っている」"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――食の魅力、世界に発信、神戸牛に続け、ブランド育成。"
,
"FirstBody":
"　旧国名の摂津・播磨・淡路・丹波・但馬の「五国」が合わさった兵庫県は各地に豊かな食がある。日本食への関心の高まりを追い風に、その魅力を海外に伝える試みが熱を帯びている。"
,
"Body":
"　先行して県からの輸出が始まっている淡路のタマネギは香港で「甘い」「軟らかい」と人気だ。２０１３年度の本格的な輸出開始から３年間で輸出量は２４倍に増えた。兵庫県立農林水産技術総合センターは輸送コストを減らすためコンテナ内でタマネギを大量に乾燥させる技術を開発した。<br>　スイーツ業界も海外に目を向ける。「アンリ・シャルパンティエ」を運営するシュゼット・ホールディングス（兵庫県西宮市）は１７年１月、シンガポールに若年層やビジネスパーソン向けの新たな旗艦店を開く。同社の焼き菓子「フィナンシェ」の年間販売数は２年連続世界トップでギネス世界記録に認定された。「今後も世界に向けてブランドを発信したい」と蟻田剛毅社長は意気込む。<br>　モロゾフは１１月、香港の菓子販売会社を買収した。香港で３店を運営しており他社からの仕入れや販売地域を広げる。神戸風月堂は７月、ベトナムに初出店した。中間層より上の層をターゲットに主力商品「ゴーフル」などを販売する。<br>　知名度、人気ともに食の輸出でトップを走るのが神戸ビーフだ。９月にイスラム圏で初めてとなるアラブ首長国連邦（ＵＡＥ）への輸出を始め、輸出先は２０カ国・地域に広がった。課題は供給頭数が需要に追いつかないこと。兵庫県は牛舎整備を補助するなどして頭数の増加を図っている。"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――神戸、新たな開港、駅やビル再生、海の玄関、復権。"
,
"FirstBody":
"　兵庫県の多彩な魅力が輝きを増してきた。神戸市では玄関口となる三宮の再開発が本格化する一方、港の貨物取扱量が回復し、人とモノの新たな流れが見えてきた。姫路市は観光、尼崎市はエコに力を注ぎ、養父市は農業をテコに活性化を図る。２０１７年は神戸港開港１５０年、１８年は兵庫県発足１５０年。節目の年に向け、兵庫経済には活気がみなぎっている。"
,
"Body":
"　Ｈ２Ｏが期待するのは県の玄関口である三宮の活性化だ。神戸市などはこれまで震災復興を優先してきたため、三宮の再開発は遅れていた。市はにぎわいを取り戻そうと２０１５年９月、約３０年後に目指す三宮の基本構想や将来ビジョンを公表。民間と歩調を合わせ、再開発を本格化する姿勢を示した。<br>　構想では駅前を地下、地上、デッキの３層構造にして、６つある三宮の駅を相互に乗り換えやすくする。新たなバスターミナルも整備する。「震災から２０年以上がたち、神戸は新たなまちづくりの段階に入った」（神戸市の久元喜造市長）<br>　阪急電鉄は「神戸阪急ビル東館」の建て替えを進めており、２１年にホテル、オフィス、商業施設が入る地上２９階建てのビルを完成させる。Ｈ２Ｏが引き継ぐそごう神戸店は阪急を軸に屋号が変わる見通しだ。西日本旅客鉄道（ＪＲ西日本）も新施設で神戸市と協議を始めた。大阪や京都に比べて遅れ気味だったオフィスや観光客の誘致が進みそうだ。<br>　姫路市でも滞在型観光を意識した整備が進む。目標は世界文化遺産の姫路城にふさわしい街並みだ。<br>　ＪＲ姫路駅前には一般車両の進入を禁じる歩行者優先の「トランジットモール」が広がる。駅と城をつなぐ大手前通りにはオープンカフェを設け、観光客を呼び込む。１６年度上半期に姫路城を訪れた外国人観光客は、平成の大修理が終わり客足が伸びた１５年度上半期をさらに３割上回った。<br>　県にとって海の玄関口の神戸港も開港１５０周年を控え活気づく。１６年上期のコンテナ取扱個数（速報値）は約１３７万ＴＥＵ（ＴＥＵは２０フィートコンテナ換算）と横浜港を抜き全国２位に浮上し、阪神大震災前の１９９４年に迫る水準だ。韓国・釜山に流れていた貨物が神戸港に戻ってきた。<br>　市は１９年度までとされる国の補助金が終了した後も活気を保とうと、神戸・大阪港を運営する阪神国際港湾（神戸市）と組み岸壁整備や集荷に動いている。<br>　海外のクルーズ船誘致にも力を入れる。１６年の外国船寄港数は３２隻と１１年に比べて５倍以上となる見込み。１７年２月には神戸国際会議場で中国やシンガポール、マレーシアなどアジアの最大２０港を集めた国際会議を開く。物流や港の環境整備、アジアクルーズの展開を協議し連携を深める。<br>　１８年４月の民営化開始を控え、運営権売却の手続きが進むのは神戸空港。利用客数が回復傾向にあるとはいえ発着枠や運用時間には規制がある。市は入札にあたり関西国際空港・大阪国際（伊丹）空港との一体運営を求めている。民営化が将来の規制緩和につながれば利用客拡大が見込める。<br>【図・写真】神戸・三宮地区は大規模な再開発により駅の乗り換えが便利になる<br>【図・写真】神戸港ではクルーズ船の寄港が増えている"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――各地に旗印、古民家活用やエコ推進。"
,
"FirstBody":
"　築１００年超を含む古民家４棟をホテルに――。城下町の篠山市に一風変わったホテル「篠山城下町ホテルＮＩＰＰＯＮＩＡ（ニッポニア）」が開業した。"
,
"Body":
"　街全体をホテルに見立てる試みとして一般社団法人ノオト（篠山市）が事業を主導した。同市では企業や自治体が連携し、古民家を宿泊施設やホテルに活用する試みが進む。政府は２０１８年にも立ち上げる官民ファンドのモデルに位置づけている。菅義偉官房長官も１１月、視察に訪れた。<br>　兵庫県の自治体が独自の街づくりに挑んでいる。尼崎市は経済団体とともに、環境や次世代エネルギーの実証実験やＰＲの場となる「エコミュージアムシティ」を目指す。<br>　１１月に開いた市制１００周年シンポジウムでは、尼崎に水素ステーションを開設した岩谷産業、地元に本社を置く住友精密工業などが水素エネルギーの技術や展望を説明した。かつて深刻な公害に悩まされた同市は環境学習講座の拠点を設置するなど、エコに配慮した街へと歩みを進める。<br>　医療産業都市を掲げる神戸市には１１月末時点で３３０社・団体が集積した。１７年秋にｉＰＳ細胞を使った網膜再生などの研究拠点「神戸アイセンター」が開設するなど新施設の整備も相次ぐ。海外の医療クラスターと連携を深め、世界での知名度を高める考えだ。<br>【図・写真】古民家を改装したホテル「ニッポニア」（兵庫県篠山市）"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集―振興策、商議所会頭に聞く、姫路、斎木俊治郎氏、重厚長大の蓄積生かす。"
,
"FirstBody":
"　産業構造の変化に対応し、姫路市はものづくりや観光をどう伸ばすのか。１１月、姫路商工会議所の会頭に就任した斎木俊治郎氏（山陽色素会長）に聞いた。"
,
"Body":
"　「重厚長大の大企業があり、それをサポートする企業がたくさんある。これからは培った技術をもっと発信し、新しい産業に挑戦する努力が必要だ。海外進出も考える必要がある」<br>　「生産効率や品質向上のカギとなるＩＴ（情報技術）の活用支援が商議所の役割だ。（すべてのものがネットにつながる）ＩｏＴもこれまでのノウハウを組み込まないとうまく活用できない。自社技術をどう展開するかのひらめきを与えたり、他社と交流したりする場も提供したい」<br>　――１０月にシンクタンク「姫路経済研究所」を商議所内に設立しました。<br>　「この地域でどんな産業が強く、どこと取引が多いかなどを自前で把握したい。自治体の経済や人口のデータを集約した『地域経済分析システム（ＲＥＳＡＳ＝リーサス）』を活用しビッグデータを分析する。それを市への提言に生かせば地域活性化につながる」<br>　――観光産業の活性化も課題です。<br>　「姫路城は立派だが面的な広がりが足りない。観光消費額、海外観光客の国籍や周遊ルートに加え、どんな点に満足し不満があるかも押さえるべきだ。そのデータを基に神戸市や城崎温泉がある豊岡市と連携するなどの方向性を示せるかもしれない」<br>　「市や商議所がバラバラに動くのではなく、従来と違う目線で観光全体を引っ張る機能が必要だ。それがＤＭＯ（観光地経営組織）のような組織になるのかは今後議論する」"
},
{
"Category":"テーマ特集",
"Headline":
"兵庫経済特集――振興策、商議所会頭に聞く、尼崎、吉田修氏、職人の街、起業サポート。"
,
"FirstBody":
"　阪神間の工業都市として発展した尼崎市は今年、市制１００年を迎えた。産業界はどんな強みを生かして発信するのか。避雷器メーカー、音羽電機工業の社長で尼崎商工会議所会頭を務める吉田修氏に聞いた。"
,
"Body":
"　「大企業と中堅、中小企業がほどよく混在している。近年は工場や研究拠点を構える大手企業からも地域に貢献しようという意識を感じる。地元の中小企業との商談会も活性化している」<br>　「『オール尼崎』で創業支援にも力を入れている。今年度に入ってからは商議所に入会する企業が退会よりも多い傾向にある。尼崎の庶民的な雰囲気は、創業者が周囲に相談しやすいことにつながっている」<br>　――商議所で特に発信したい強みは何ですか。<br>　「『職人が育つ街』というアピールを強めたい。製造業での創業は少ないようだが、金属などの加工分野では『いなければ困る』とされる職人が多い。こうした技術を生かすベンチャー企業が花開いてほしい」<br>　「スイーツ（洋菓子）のイベントにも注力しており、ここでも『パティシエ』と呼ばれる職人にスポットを当てている。阪神間を多く行き交う電車に乗って尼崎で降りる人が増える。そんなブランド力が育てばよいと思う」<br>　――尼崎市などと「ＥＣＯ未来都市」宣言も出しています。<br>　「かつては工業地帯で環境が悪い時期があった。だが、経験をもとに産業界と市が連携して環境設備の普及などに熱心に取り組んできた。環境技術の研究も進んでいる。今後、ここから新たな事業やベンチャーが育つという期待がある」"
},

{
"Category":"スポーツ",
"Headline":
"アイスホッケー女子、来年２月五輪最終予選、山中新監督、堅守で挑む、「１試合２失点以内」手応え。"
,
"FirstBody":
"　アイスホッケー女子日本代表「スマイルジャパン」は今季から新監督を迎えて２０１８年平昌五輪を目指している。７月に就任した山中武司監督（４５）は男子代表として１９９８年長野五輪に出場した。手堅さが売りだった元ＤＦらしく、チームに課したのは「１試合２失点以内」という数値目標。８月のフランス遠征では６戦全勝でノルマをクリア、「来年２月の五輪最終予選（苫小牧）は圧倒的な内容で勝つ」と選手を鼓舞する。"
,
"Body":
"　プロの指導者として生きていくあてがあるわけではなかったが、１５年からは慶大（男子）を指導。女子代表や男子代表のコーチも経て７月に女子代表の監督に。５カ月を経た今、女子を率いる面白さを感じている。<br>　「彼女たちはこちらの話を理解したら、そこに向かって一生懸命に取り組む。実行力は男子よりある。僕の戦術は基本的に王子時代と同じ。（体力面などから）難しいかなと思っていた男子のやり方を、彼女たちはすぐに吸収した」。宏美夫人からの「女子選手には言葉がけが大事」という助言も役立ったようだ。<br>　昨季、チームは世界選手権トップディビジョン（１部）で最下位の８位となり２部に降格した。立て直しを託された新監督は防御に重点を置く。大沢ちほ、米山知奈ら１４年ソチ五輪からの主力は走力に優れている。「献身的にハードワークできる選手が多い。その特性を生かして守りを整備して自信をつけるのが近道」。アグレッシブに前から圧力をかけて相手パックを奪う組織的な動きを選手に授けた。<br>　就任当初から掲げた目標が「１試合２失点以内」。監督は「世界選手権では１試合平均失点が３点台だった。どんな試合でも４点取るのは難しいし、強国相手にも２点に抑えれば勝機はある」と根拠を語る。就任１カ月後の８月のフランス遠征では「被シュート２５本以内」という目標も加えて、世界選手権で敗れたスイスに２連勝。全試合２失点以内に抑えて６連勝、手応えを得た。<br>　９、１０、１１月の国内合宿では、男子高校生との練習試合の後にダッシュを繰り返すという猛練習も敢行した。「相手を圧倒する体力をつけるのが目的。最後はふらふらになるほどのきつい練習ができる彼女たちはすごい。こんな練習、王子でもしたことなかった」<br>　チームは現在、チェコに遠征中で五輪最終予選で戦うオーストリアなどと強化試合をこなす。チームづくりもそろそろ最終段階だ。「最終予選は生半可な気持ちで臨んだら勝てない。断トツで勝つぞ、と選手には話している。そのための自信を今回の遠征でつけたい」と監督は熱く語った。（田中克二）<br>【図・写真】「ふらふらになるほど練習できる彼女たちはすごい」と山中監督（右）"
},
{
"Category":"スポーツ",
"Headline":
"アイスホッケー女子、来年２月五輪最終予選――独が最大のライバルか。"
,
"FirstBody":
"　アイスホッケー女子の平昌五輪最終予選は２０１７年２月に行われる。ホーム（苫小牧）に３カ国を迎える日本は、３試合して１位になれば五輪切符を得る。世界ランキングでは７位の日本が最も高く、最大のライバルは８位のドイツだろう。"
,
"Body":
"【表】世界ランク７位の日本が迎え撃つ　　<br>平昌五輪最終予選＜苫小牧＞　　<br>２０１７年　２月９日　オーストリア（同１１位）　<br>　１１日　３次予選通過チーム　<br>　１２日　ドイツ（同８位）"
},
{
"Category":"スポーツ",
"Headline":
"欧州サッカー――マンＵ新戦力ムヒタリャン、存在感示す初得点。"
,
"FirstBody":
"　サッカーのイングランド・プレミアリーグの強豪、マンチェスター・ユナイテッドに今季、鳴り物入りで加わったアルメニア人のＭＦムヒタリャンが、１１日のトットナム戦で決勝点となるリーグ初ゴールを決めた。８日には欧州リーグの１次リーグ最終戦で得点してチームを決勝トーナメントへ導いた。期待の新戦力が２つの貴重なゴールで存在感を示した。"
,
"Body":
"　２７歳のムヒタリャンは昨季までドイツのドルトムントに所属し、香川真司とともに攻撃的ＭＦで活躍。マンチェスターＵに加入後は戦術になじめなかったが、最近は信頼を得て出番も増えた。<br>　リーグ６位に甘んじているチームは、１１日の白星で５位トットナムとの勝ち点差を３に縮め、浮上のきっかけをつかみかけている。（共同）<br>【図・写真】トットナム戦でリーグ初ゴールを決めて喜ぶムヒタリャン＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"ロナルド４度目栄冠、ＭＶＰ「バロンドール」―欧州ＣＬ得点王、欧州選手権で母国優勝、「人生で最も重要な１年」。"
,
"FirstBody":
"　レアル・マドリード（スペイン）では欧州チャンピオンズリーグ（ＣＬ）で得点王に輝いて優勝のけん引車となり、初のタイトルを獲得したポルトガル代表では主将で、絶大な信頼を集めるエース。ロナルドはフランス・フットボール誌に対して「大きな名誉。人生で最も重要な１年になった」と喜びを語った。"
,
"Body":
"　受賞回数は、往年の名選手であるプラティニ（フランス）、クライフ、ファンバステン（ともにオランダ）の３度を上回り、バルセロナのメッシの５度に次ぐ単独２位となった。<br>　２０１０年に「バロンドール」とＦＩＦＡの年間最優秀選手が統合されたが、今回から再びそれぞれ選出する形に戻った。<br>　ロナルドはＦＩＦＡの最優秀選手の最終候補３人に残っており、ダブル受賞の可能性は高い。<br>（共同）<br>【図・写真】欧州選手権の決勝で勝利し、トロフィーを手にするロナルド（７月）＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"ロナルド４度目栄冠、ＭＶＰ「バロンドール」。"
,
"FirstBody":
"　【ロンドン＝共同】サッカー専門誌フランス・フットボールが選定する２０１６年の最優秀選手賞「バロンドール」にポルトガル代表ＦＷクリスティアノ・ロナルド（３１）が選出された。同誌が１２日に発表した。国際サッカー連盟（ＦＩＦＡ）の年間最優秀選手と統一されていた１３、１４年も含め４度目の受賞となった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"米ドジャース、主力と再契約――先発前田にも存在は大きく。"
,
"FirstBody":
"　ドジャースが今オフ最大の懸案だった抑えジャンセンと中軸を打つターナーの引き留めに成功しそうだ。地区４連覇を達成したチーム力を維持するのに欠かせないフリーエージェント（ＦＡ）の２人。２年目を迎える先発の前田にとっても、その存在は大きい。"
,
"Body":
"　打線の中心にはゴンザレスやシーガーら左の強打者が座るため、右打ちのターナーはより価値がある。今季は自己最多の２７本塁打。守備力を持ち、三塁の守りでも貢献度は高い。ドジャースは先発左腕ヒルとも再契約。年俸総額は３０球団で最高レベルで、ワールドシリーズ制覇を狙う。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"ＧＰファイナル３位・宇野が帰国、「満足できていない」。"
,
"FirstBody":
"　フィギュアスケートのグランプリ（ＧＰ）ファイナルの男子で２年続けて３位に入った宇野昌磨（中京大）が１３日、帰国して中部空港で取材に応じ「何とかなったかなという感じ。３位でもそれほど満足できていない」と率直な思いを語った。"
,
"Body":
"【図・写真】獲得した銅メダルを掲げる宇野（１３日）"
},
{
"Category":"スポーツ",
"Headline":
"米ドジャース、主力と再契約、抑え投手ジャンセンら。"
,
"FirstBody":
"　【ロサンゼルス＝共同】米大リーグで前田の所属するドジャースが、同球団からフリーエージェント（ＦＡ）となった抑えのジャンセン投手と再契約することで合意し、中軸を担ったターナー内野手とも合意する方向だとメジャー公式サイトが１２日に報じた。ジャンセンは５年総額８千万ドル（約９２億円）、ターナーは４年総額６４００万ドル（約７３億６千万円）という。"
,
"Body":
"　３２歳で右打ちのターナーは今季、主に中軸を打ち、１５１試合で打率２割７分５厘、ともに自己最多となる２７本塁打、９０打点をマークした。"
},
{
"Category":"スポーツ",
"Headline":
"広島ドラ１加藤、「けがなく一軍」、入団発表で抱負。"
,
"FirstBody":
"　広島は１３日、広島市内のホテルで新人６選手の入団発表を行い、ドラフト１位の加藤拓也投手（慶大）は「真っすぐで、力で押していく投手。マウンドで存在感を出していきたい。まずはけがなく１年間、１軍で投げ続けることが目標」と引き締まった表情を見せた。リーグ連覇を目指す緒方孝市監督は「来季戦う上で非常に楽しみな選手が増えてくれた。今の言葉、今の気持ちを持ち続けて、プロでの生活を送ってほしい」と期待した。"
},

{
"Category":"生活社会",
"Headline":
"除染や中間貯蔵施設整備、新部局に一元化、環境省来夏にも。"
,
"FirstBody":
"　政府は東京電力福島第１原子力発電所事故からの復興を加速するため、環境省に新たな部局を設置する方針を決めた。来夏にも「環境再生・資源循環局」（仮称）を新設し、放射性物質の除染や除染廃棄物を保管する中間貯蔵施設の整備を一元的に担う部門を設ける。福島県の現地事務所も格上げし、難航する中間貯蔵施設の整備を急ぐ。"
,
"Body":
"　業務を一元的に管理することで意思決定を早め、中間貯蔵施設の整備や放射線量が高い帰還困難区域の環境回復などを速やかに進めることが狙い。担当職員も増やす。<br>　福島復興については今年８月に自民、公明両党の東日本大震災復興加速化本部が「体制の一元化・充実を図り、柔軟かつ突破力に満ちた解決力の向上を目指した組織改革を検討すべきだ」との提言をまとめていた。"
},
{
"Category":"生活社会",
"Headline":
"宙ガール、上昇中、天文ファン広がる裾野、星柄カワイイ、小型双眼鏡人気。"
,
"FirstBody":
"　夜空に数多くの星が輝く季節となった。天体観察には専門的な知識や技術が求められそうだが、各地で星空を見上げる天文ファンに「宙（そら）ガール」と呼ばれる女性が増えている。天文イベントの参加者は女性が目立ち、扱いやすい小型双眼鏡の売れ行きも好調。夜空の楽しみ方が多彩になってきた。"
,
"Body":
"　京都・嵐山。小高い場所にある法輪寺の境内で１０月に開かれた「宙フェス」に、２日間で約４千人が詰め掛けた。今年で３年目となる会場には、若い女性のグループやカップルが目立つ。<br>　境内では星や宇宙に関する天文学者らのトークイベントがあり、天体望遠鏡で夜空に見入る人も。星にちなんだデザインのアクセサリーや衣装も販売され、それらを身に着けたファッションコンテストも開かれた。<br>　埼玉県から訪れた会社員、平栗綾乃さん（２２）は「自然が近い京都のお寺で宇宙を感じられるところがいい」と話す。実行委員の池側恵子さん（４２）は「アクセサリーなどが目当ての女の子にも、最後は月のクレーターを見て、星座を覚えて帰ってもらえれば」と狙いを説明する。<br>　天体望遠鏡メーカーのビクセン（埼玉県所沢市）によると、手軽に星を見ることができ、女性に好まれる小型の双眼鏡は販売が好調。一方で本格的な望遠鏡の売り上げは「元気がない」という。ただ、同社が数カ月に１度開催する工場見学会は常に定員の数倍の申し込みがあり、天文好きの裾野が広がったとみている。<br>　星空の楽しみ方を伝えようと、山形大が約１０年前に始めた「星空案内人」制度。星座探しの実技から星座物語などの文化への理解まで、幅広い知識を積んで資格を得ると「星のソムリエ」を名乗り科学館などで活動できる。全国に６００人ほどいるソムリエも女性の割合が高いという。<br>　「天文が趣味として気軽になってきた」とみるのは国立天文台の縣（あがた）秀彦准教授。「メディアなどの扱いが増え、親しみやすくなった。ネット情報に触れ、デジタルカメラで天体写真を撮る人も多くなった」と分析している。<br>【図・写真】京都・嵐山の法輪寺で開かれた天文イベント「宙フェス」の天体観測会（１０月）"
},
{
"Category":"生活社会",
"Headline":
"暴力団排除対策、「している」５割、４０００社民間調査。"
,
"FirstBody":
"　暴力団排除条例は知っていても、実際に対策をしている企業は半数――。東京商工リサーチが企業の反社会的勢力に対する取り組みを調べた結果、こんな実態が浮かんだ。業界により意識に差があることも判明。１３日までに結果を公表した。"
,
"Body":
"　結果によると、暴排条例について「詳細まで知っている」「知っていたが詳細は知らない」が計９７・８％で、認識が広がっていることが分かる。<br>　一方、対策をしていると答えた企業は５０・４％、していない企業は４０・６％。業界別で取り組んでいる割合が高いのは金融保険業の８５・７％、不動産業の７５・０％など。取り組んでいない割合が高いのは製造業の４７・３％、卸売業の４５・１％などで、対応に差が出た。<br>　対策の具体的内容（複数回答）では最多が「契約書等への暴排条項の導入」が４９・７％で、「取引相手等が反社会的勢力かの審査を実施」の１７・１％、「基本方針を示し、社の内外に宣言」の１４・７％が続いた。"
},
{
"Category":"生活社会",
"Headline":
"大型インコ「ヨウム」など、国内取引、規制を決定。"
,
"FirstBody":
"　政府は１３日の閣議で、ペットとして人気の大型インコ「ヨウム」など２２種と「コダママイマイ」と呼ばれるカタツムリなどの「ポリュミタ属」を国際希少野生動植物種に指定し、国内での取引を規制することを決めた。また「クメジマボタル」など３３種を国内希少野生動植物種に指定し、捕獲や譲渡を禁止することも決めた。種の保存法の政令を改正した。"
,
"Body":
"【図・写真】日本でもペットとして人気が高い大型インコ「ヨウム」（コンゴ北部）＝「ＷＣＳコンゴ共和国」の西原智昭さん提供"
},
{
"Category":"生活社会",
"Headline":
"ディランさん、４月にスウェーデン公演、ノーベル賞受賞講演も？。"
,
"FirstBody":
"　【ロンドン＝共同】ノーベル文学賞を受賞した米シンガー・ソングライター、ボブ・ディランさんがスウェーデンで来年４月にコンサートを行うことが１２日までに決まった。同国の首都ストックホルムでの１０日の授賞式を欠席したディランさんが滞在中に、受賞者に義務付けられている記念講演を行う可能性がある。"
,
"Body":
"　文学賞の選考主体スウェーデン・アカデミーのダニウス事務局長はロイター通信に、詳細は決まっていないが、ディランさんと何らかの調整を行うことを期待していると述べた。アカデミーは１１月中旬、ディランさんが来春にストックホルムでコンサートを行う見込みで「講演を行う絶好の機会」になるとしていた。"
},
{
"Category":"生活社会",
"Headline":
"リサイクルは小型家電の１割、昨年度。"
,
"FirstBody":
"　小型家電リサイクル制度に基づき、２０１５年度に回収・再資源化された携帯電話やパソコンなどは、使われなくなった小型家電の総量の約１割に当たる６万６千トンだったことが１３日までに環境、経済産業両省の調査で分かった。両省は、制度導入３年目の１５年度までに達成するとした年間１４万トンの廃棄物をリサイクルする目標を、１８年度へ先送りする。"
,
"Body":
"　制度に参加する自治体（４月時点）は１２１９で、全市区町村の７割。回収に必要な人手確保の難しさなどから、取り組みにばらつきがある。"
},
{
"Category":"生活社会",
"Headline":
"浪江町避難解除、住民と懇談会へ、対策本部、１月にも。"
,
"FirstBody":
"　政府の原子力災害現地対策本部は１３日までに、東京電力福島第１原子力発電所事故で全町避難が続く福島県浪江町の避難指示解除に向け、町民の意見を聞く住民懇談会を来年１月下旬にも開きたい意向を町議会に伝えた。今後、町との協議も踏まえ、正式決定する。"
,
"Body":
"　町では避難指示解除準備区域と居住制限区域で、１１月から住民に長期滞在を認める準備宿泊が始まっている。"
},
{
"Category":"生活社会",
"Headline":
"ＥＳ細胞から精子のもと、京大、マウスで作製成功。"
,
"FirstBody":
"　様々な細胞や組織になる能力がある胚性幹細胞（ＥＳ細胞）から、精子のもとになる「精子幹細胞」を体外で作製することにマウスの実験で初めて成功したと、京都大の斎藤通紀教授のチームが１３日までに米科学誌電子版に発表した。"
},

{
"Category":"社会",
"Headline":
"感染性胃腸炎にピリピリ、例年上回る流行、各地で警報、学校など手洗い徹底。"
,
"FirstBody":
"　ノロウイルスなどによって激しい下痢や嘔吐（おうと）などの症状を起こす「感染性胃腸炎」が流行し、各地で「警報」が発令されている。例年を上回る勢いで流行が広がっており、学校などで集団感染も相次ぐ。専門家は「大きな流行の恐れもある。手洗いなどの対策を徹底してほしい」と注意を呼びかけている。"
,
"Body":
"　都内の１０人以上の集団感染は９月５日以降だけで３３９件に上り、うち保育所が２７０件を占める。昨シーズン１年間の３５６件に迫る勢いだ。<br>　国立感染症研究所によると、全国約３０００カ所の定点医療機関から報告を受けた患者数は１１月中旬から急増。例年より早く流行が始まった。<br>　同２０日までの１週間の定点当たりの患者数は例年よりかなり多い１３・１２人。翌週（２１～２７日）は同１２・８５人と微減だったが、翌々週（２８～１２月４日）は再び増加に転じ、同１７・３７人。東京都は１１月２４日に同２０人の警報レベルを突破し、１２月７日に埼玉と千葉の両県、８日に神奈川県も警報を出した。宮城、山形、三重なども流行している。<br>　施設や自治体は対策に追われる。今月上旬、水戸市立渡里小学校は学級閉鎖の基準の欠席者２０％を上回る６人が欠席。６～９日を学級閉鎖した。同校は毎日放課後に教員が教室やトイレを消毒液で清掃。拡大を防いでおり、上宮正人教頭は「教員は大変だが、日々の清掃が奏功している」と話す。<br>　千葉県木更津市郷土博物館「金のすず」は２３日に予定していた餅つきの中止を決めた。素手で食品を扱うと感染拡大の恐れがあるため、同館の半沢隆副館長が保健所に相談。「できれば中止してほしい」との助言を受けた。<br>　昨年は約１５０人が参加。半沢副館長は「不特定多数が参加するため、予防が難しい。『楽しみにしていたのに』との問い合わせもあり、残念だが安全が一番大事だ」。<br>　千葉県鎌ケ谷市の病院では９日以降、入院患者と職員計７１人が集団感染。県内の集団感染は１１日時点で２００件に達し、昨年度の１５７件を超えた。県は市町村や学校に注意を促している。<br>　横浜市は「ノロウイルス流行中」などと書かれたポスターを作製。市営地下鉄の車内にも広告をつり下げた。川崎市は病院や社会福祉施設の担当者を集めた講習会を開催。おかゆなどで作った「模擬」嘔吐物を１メートルの高さから落とし飛び散る範囲を実感してもらい、適切な処理方法を学んでもらった。<br>　川崎市感染症情報センターの三崎貴子部長は「患者の増加ペースは急で、大きな流行になる恐れがある」と指摘。「インフルエンザも今後、本格的な流行期を迎える。手洗いなどの感染予防を徹底してほしい」と呼びかけた。<br>【図・写真】横浜市役所に張り出されたノロウイルスなどの予防を呼びかけるポスター（１３日午前、横浜市中区）"
},
{
"Category":"社会",
"Headline":
"線路突き落とし、男逮捕、大阪の事件、殺人未遂容疑。"
,
"FirstBody":
"　大阪市内の駅ホームで女性２人が男に背中を押され、うち１人が線路に落とされた事件で、大阪府警捜査１課は１３日、事件に関与した疑いがあるとして事情を聴いていた無職の朝鮮籍、裴晃大容疑者（２８）＝大津市南志賀３＝を殺人未遂容疑で逮捕した。同課によると、「殺害しようと企ててはいない」などと容疑を否認している。"
,
"Body":
"　同課によると、裴容疑者は女子生徒について「触っていない」と供述し、女性に関しては「力を込めて触ったら（ホームから）落ちたが、殺そうなんて気持ちはなかった。逮捕されると思い、必死で逃げた」と説明。２人と面識はないとみられる。同容疑者は軽度の知的障害があるといい、同課は責任能力の有無を慎重に調べる。<br>　防犯カメラの映像を分析するなどした結果、１１日午後に家族から行方不明者届が出されていた裴容疑者が浮上。裴容疑者は同日午後１１時ごろ、愛知県内で無銭飲食をしたとして警察に保護され、府警は身柄を大阪に移し事情を聴いていた。<br>　裴容疑者は２人を押す直前、別の通行人の肩も突き飛ばしていた。女性を線路に突き落とした後、別のホームへ逃走。上着を脱ぎ捨て上半身裸になり、別の乗客が渡したとみられる上着を着て別のホームから電車に乗り込んだ。"
},
{
"Category":"社会",
"Headline":
"佐川社員ら４０人立件へ、駐車違反逃れ疑い、６人再逮捕。"
,
"FirstBody":
"　佐川急便社員らが駐車違反の身代わり出頭を知人らに依頼した事件で、警視庁交通捜査課は１３日までに、犯人隠避や同教唆の疑いで、同社東京営業所（東京・江東）係長ら６人を再逮捕し、運転手やその家族・知人ら２８人を書類送検した。１４日は別の運転手ら６人も書類送検する。一連の事件での立件は計４０人になる見通し。うち同社社員は２１人になる。"
,
"Body":
"　１３日に再逮捕したのはいずれも同営業所係長、佐藤謙二容疑者（３５）、高橋竜一容疑者（４１）ら男６人。再逮捕容疑の身代わり出頭は４件で、出頭役の元社員の弟（４２）に犯人隠避容疑を、佐藤容疑者ら５人に同教唆容疑を適用した。<br>　再逮捕容疑は１４年９月から１６年５月にかけ、同営業所の運転手が東京都内で配達中に駐車違反をした際、別人に身代わりとして警察署に出頭するよう依頼するなどした疑い。出頭役には運転手からそれぞれ２万～３万円の謝礼が渡っていた。<br>　同課によると、佐藤、高橋両容疑者はいずれも別の運転手から駐車違反の報告を受けた際、別人に身代わりをさせることを提案した。高橋容疑者は「（違反で配送車に）乗車できなくなることで、自分や係の評価を下げたくなかった」と供述しており、同課は配送を仕切る係長が不正を主導したとみている。"
},
{
"Category":"社会",
"Headline":
"感染性胃腸炎にピリピリ、例年上回る流行、各地で警報――ピーク例年１２～１月、嘔吐物は手袋着け清掃。"
,
"FirstBody":
"　感染性胃腸炎は主にノロウイルスやロタウイルスなどの病原体が原因で流行する胃腸炎の総称で、患者発生のピークは例年１２～１月。カキなどの二枚貝の生食による食中毒のほか、学校や介護施設など集団生活を送る施設での感染に注意が必要だ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"年越し、渋谷をホコ天に、警視庁、車両通行を禁止、若者ら殺到を予想。"
,
"FirstBody":
"　警視庁は１２日、大みそかの３１日夜から元日未明にかけ、ＪＲ渋谷駅前（東京・渋谷）のスクランブル交差点周辺で大規模な交通規制を実施すると発表した。年越しのカウントダウンで多くの人が集まることが予想されるため、車両の通行を禁止する「歩行者天国」にして通行人の安全を確保する。"
,
"Body":
"　渋谷では数年前から年越しの時間帯に多数の若者らが殺到し、同庁は交差点周辺で歩行者の通行を制限するなどしてきた。年々人が増える中、歩道からあふれた人が車両と接触する危険があると判断、初めて車両の通行を規制する。"
},
{
"Category":"社会",
"Headline":
"高橋清祐氏（演出家）（死去）"
,
"FirstBody":
"　高橋　清祐氏（たかはし・せいすけ＝演出家）１１月１９日、虚血性心筋梗塞のため死去、８４歳。連絡先は劇団民芸。告別式は近親者で行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"小松基地で小銃部品紛失、情報漏洩、通話履歴提出を要求。"
,
"FirstBody":
"　航空自衛隊小松基地（石川県小松市）で、訓練で使用した小銃部品を紛失し、さらに紛失の情報を漏らした隊員がいるとして、全隊員約１８００人に私用と業務用の携帯電話の通話履歴を任意で提出するよう求めていたことが１３日、同基地への取材で分かった。"
,
"Body":
"　監理部長の安藤浩２等空佐は「犯罪や不正でないことを外部に流したという点は見過ごせない。調査は、秘密保全と隊員保全を考えてのことだ」と説明した。<br>　１２日までに、通話履歴を提出した隊員はいないという。情報を漏らした隊員が特定できた場合、適切な処置をするとしている。<br>　元外務省国際情報局長で元防衛大教授、孫崎享氏は「部品が外部の犯罪組織などへの流出を想定した調査なら、正当といえる。だが紛失の事実関係を報道機関へ知らせた隊員を特定させる目的ならばやりすぎだ。自衛隊は機密を保持する責任があるが、組織内で不祥事があればすばやく公にすべきだ。透明性を保つ必要があった」と指摘した。"
},
{
"Category":"社会",
"Headline":
"看護師変死、知人を逮捕、栃木県警、殺人の疑い。"
,
"FirstBody":
"　宇都宮市のアパートで１２日、住人の看護師、根本紗貴子さん（２８）が血を流して死亡しているのが見つかった事件で、栃木県警は１３日、知人の自称同県上三川町、期間社員、菅野龍容疑者（２７）を殺人の疑いで逮捕した。県警によると「交際していた根本さんに冷たくされた」と容疑を認めている。"
,
"Body":
"　逮捕容疑は１０日ごろ、宇都宮市御幸本町にあるアパートの部屋で根本さんを刃物で刺すなどして殺害した疑い。胸や背中には複数の刺し傷や切り傷があり、部屋からは凶器とみられる包丁が見つかった。<br>　根本さんは夜勤明けの９日午前まで宇都宮市の病院で勤務。その後、無断欠勤したため、病院から連絡を受けた母親が宇都宮東署に通報した。１２日午後６時５０分ごろ、部屋を訪れた同署員が遺体を発見した。<br>　根本さんは普段着姿でベッドにあおむけとなり、布団が掛けられていた。"
},
{
"Category":"社会",
"Headline":
"新型インフル、政府が対策訓練、医療機関など参加。"
,
"FirstBody":
"　政府は１３日、多くの人が免疫を持たない新型インフルエンザの感染者が国内で発生したことを想定し、対策訓練を実施した。安倍晋三首相を本部長とする対策本部が首相官邸で会合を開き、緊急事態を宣言。関係省庁や自治体、公共機関などとの連絡体制を確認するのが目的だ。"
,
"Body":
"　本年度の訓練は、全ての都道府県や市町村に加え、各地の医療や電気、ガス、輸送などに関わる指定地方公共機関が全て参加するのが特徴。関係する機関は来年１月までに順次、机上や実動の訓練を実施する。<br>　政府の訓練は、新型インフルエンザが国内に入り、患者が発生した場合を想定。各都道府県は自らの地域での患者の発生を想定する。"
},
{
"Category":"社会",
"Headline":
"「すす払い」で汚れすっきり、成田山新勝寺。"
,
"FirstBody":
"　千葉県成田市の成田山新勝寺で１３日、新年に向けて仏像やお堂を清める恒例の「すす払い」が行われ、僧侶と職員が１年間たまった汚れを丁寧に落とした＝写真。午前５時半ごろから、作務衣（さむえ）にマスク姿の僧侶らが本堂に集まった。不動明王や四大明王の像をはけで清め、仏具も布で磨き上げた。"
},

{
"Category":"文化",
"Headline":
"恋愛ＳＦ、「時空の壁」切ない――小説や漫画、若者つかむストーリー（夕刊文化）"
,
"FirstBody":
"　若い恋人同士の距離感やすれ違いをＳＦ的な設定で生み出した小説や漫画が若者の心をつかんでいる。ＳＦと恋愛を絡めた作品は昔からあるが、なぜ今、多くの支持を得ているのだろうか。"
,
"Body":
"別世界に違う自分<br>　いずれも主人公は暦という男性。「僕が―」では母と暮らし、「君を―」では父を選んでいる。それぞれで異なる女性との出会いを契機に暦は並行世界にいざなわれる。さらに人生の様々な岐路ごとに新たな並行世界が登場。暦と女性との恋愛を軸に描かれ、甘く幸せなこともあれば、身を切り裂かれるような不幸な出来事が起こることもある。<br>　読者の中心は中高生。物語の舞台で乙野の出身地である大分で人気に火が付き、累計発行部数は１５万部に達した。乙野はこれまでライトノベルやゲームの原案などを手がけてきた。今回ＳＦ的な仕掛けを施したことについて「過去にタイムスリップして大事な人を救っても、当人は幸せでも過去が書き換わったことで不幸になる人もいる。こうした都合のいい展開には疑問だった。だから全ての並行世界に自分が生きているという設定にした」と話す。<br>　伝えたかったのは「並行世界を行き来できても自分の都合で人生を書き換えてはいけない、今の自分があるのは偶然の選択の積み重ねで、今を生きることが大事だ」ということ。ストレートなメッセージといちずな恋愛が絡んでヒットにつながったと乙野はみる。<br>　並行世界を舞台にした漫画では高野苺の「ｏｒａｎｇｅ（オレンジ）」（双葉社）も人気を集める。高校２年の春、女子高生の元に１０年後の自分から手紙が届く。そこには好きな人の身に不幸が起きると書かれており、彼女は未来を変えようと奮闘する。累計４７０万部を超え、実写映画やアニメにもなった。<br>　「ぼく明日」の通称を持つ小説「ぼくは明日、昨日のきみとデートする」（七月隆文著、宝島社文庫）は発行部数が１５０万部を突破した。主人公は京都の美大に通う男性。電車の中で見かけた女性に一目ぼれし、交際にこぎつけるが、ある日、女性の思いも寄らぬ謎が明らかになる。<br>　男女の純愛とすれ違いを２人に流れる異なる時間軸を設定することでファンタスティックに描く。「１０～２０代の女性を中心に読者からは『切ない』『泣ける』と評判になり爆発的なヒットにつながった」（同社）。漫画化もされ、１７日からは福士蒼汰、小松菜奈主演の同名映画が公開される。<br>ＳＦと「好相性」<br>　恋愛とＳＦを組み合わせた作品は、筒井康隆著「時をかける少女」など国内外で数多く創作されてきた。ＳＦに詳しい翻訳家の大森望氏は「恋愛小説の醍醐味は２人の間に立ちはだかる障害をいかに克服するか。空間や時間という人のコントロールが及ばない障害を設定できるＳＦ的設定は相性がいい」と指摘する。<br>　ＳＦ的な仕掛けといえばアニメ映画「君の名は。」が大ヒットし、小説版も売れている。今、「ＳＦ×恋愛」の作品がこれほどまで受けるのはなぜなのか。大森氏は「日本では大陸や国境を越える恋愛は描きづらい。子供の頃からスマートフォンを持つのが当たり前になった世代にとって、連絡がとれない障害も考えにくい。そこで、より大きな障害としてＳＦ的な設定が受け入れられているのではないか」と話している。（文化部　近藤佳宜）<br>【図・写真】自著の舞台である大分市内の交差点に立つ乙野さん（写真上）。小説の表紙（同下）にも描かれ、同地から人気に火が付いた<br>【図・写真】七月隆文の小説「ぼく明日」は福士蒼汰（左）、小松菜奈の主演で映画に（１７日公開）（Ｃ）２０１６「ぼくは明日、昨日のきみとデートする」製作委員会"
},
{
"Category":"文化",
"Headline":
"マンダム社長西村元延（２）熱中したボウリング――自慢の腕前、手首痛め封印中（こころの玉手箱）"
,
"FirstBody":
"　１９７０年ごろ、毎日のように東京都練馬区や杉並区のボウリング場に通っていた。１日に１０ゲームぐらいやり、パーフェクトで３００点を達成したこともある。マイボールも持っていた。第１関節までしか入らない浅い穴をあけた。手首にプロテクターをつけ、投げる時は最初に親指を抜き、次に中指と薬指を抜く。それだけでボールがクイッと曲がる。お気に入りのマイボールは重さが１６ポンド弱。名人といわれる人に穴をあけてもらった。いったん埋めてから穴をあけ直す作業を２回繰り返し、バランスを調整した。"
,
"Body":
"　マンダム入社後、パーフェクトの経験があるボウリング好きの社員と年に１、２回対戦していた。キャスター付きのバッグにマイボールを５、６個入れ、ストライクを狙う時とスペア用とで使い分けた。負けた方が食事をおごる約束だった。２００５年にマレーシア法人が２０周年記念のボウリングコンペを開催した。利き手と逆の左手で投げて個人優勝し、マレーシアの特産品であるスズ製のトロフィーを受け取った。<br>　３年前の冬、金曜日の夜に５ゲーム投げてから食事をした。５ゲーム目は負けていたのでもう１ゲームやって土曜日に朝帰りした。２４時間後、右手薬指の外側と小指以外にしびれが出た。じんじんして気持ちが悪い。整形外科にかかり、手首の筋肉を動かす信号の伝達速度を測る検査を受けた。右手の方が反応が遅い。診断結果は「手根管症候群」。手首にある手根管というトンネルに圧力がかかり、その中を通る正中神経が圧迫されて発症する。<br>　手首を固定して保護する保存的治療を受けた。いつものボウリング用ではなく、治療用のプロテクターを手首に３カ月ほどつけて過ごした。残念だが今、ボウリングは封印中だ。<br>【図・写真】お気に入りのマイボール（右）は名人に穴をあけてもらった"
},
{
"Category":"文化",
"Headline":
"国立劇場「仮名手本忠臣蔵第三部」――幸四郎、剛直さの陰に親心（歌舞伎）"
,
"FirstBody":
"　開場５０周年記念に「仮名手本忠臣蔵」全段を三カ月掛かりで上演する最終月。刃傷の場で塩冶判官を抱き留めた加古川本蔵の一家の物語という「仮名手本」独特の設定が、通常の忠臣蔵ドラマにはない奥行きを見せるのが八段目「道行旅路の花嫁」に続く九段目「山科閑居」の場だ。本蔵が主君桃井（もものい）若狭之助を守るためにした行為が、娘小浪と大星家との縁談を破局させた。それを如何（いか）に償うかという「公」と「私」の関わりがこのドラマの根底にある。"
,
"Body":
"　総じて丸本物としては薄味なのは演者たちの芸風のためもあるが、各々（おのおの）役に適（かな）った仁の持ち主なので九段目らしさは失っていない。冒頭に珍しい「雪転（こか）し」の件を見せるのは３０年前の開場２０周年の折以来。国立ならではの計らいだ。<br>　十段目「天川屋義平内の場」は戦後７０年間に指折るほどしか上演がない。むしろ講談や浪曲で有名な場面だが、歌六が〓商天川屋を引きしめて演じて実力派ぶりを見せる。<br>　十一段目の「討入り」は、実は「仮名手本」ではなく明治期に流行した実録物の忠臣蔵劇からのアレンジが慣例になって久しく、今回もその線に沿っているが、大詰の「両国橋引揚げ」を「花水橋」としたのは「太平記」の世界の物語であることへのせめてもの配慮だろう。２６日まで。<br>（演劇評論家　上村　以和於）<br>【図・写真】（左から）児太郎の小浪、幸四郎の本蔵、魁春の戸無瀬、梅玉の由良之助"
},
{
"Category":"文化",
"Headline":
"「ムソルグスキー：組曲《展覧会の絵》」、彩りと輝き深化、気品ある響き、他（ディスクレビュー）"
,
"FirstBody":
"■「ムソルグスキー：組曲《展覧会の絵》」（ユニバーサル）　クラシックの世界で今最も注目される若手指揮者の１人が、ベネズエラ出身のグスターボ・ドゥダメルだ。今作は彼が２００７年に２６歳の若さで指揮デビューし、その後も良好な関係を構築し続けるウィーン・フィルハーモニー管弦楽団との共演盤。１０の絵画を音楽で巧みに表現したムソルグスキーの表題作（ラヴェル編曲版）は国内外の多くの楽団が頻繁に演奏する人気曲だが、彼はこの曲が持つ彩りと輝きをさらに深化させ、このオケが持つ気品のある響きと壮麗なサウンドを見事に引き出す。若さゆえのダイナミックな展開や勢い、清新さも手伝って、最後の一音が消える瞬間まで聴き手を全く飽きさせない。伝統を重んじる世界屈指のオケに革新を持ち込んだ俊英の才能と可能性を感じさせる名演だ。（岩）"
,
"Body":
"■高橋優「来し方行く末」（ワーナー）　秋田出身のシンガー・ソングライターの５作目。代表曲の「明日はきっといい日になる」など１２曲を収録した。緩やかな恋歌も激しいテンポの曲もあるが、共通するのは飾らない等身大の言葉で人生を肯定する音楽を奏でていること。「ここまで来れたことが素晴らしいよ　一つだけでいい　信じてほしい　君は美しい」（「ＢＥＡＵＴＩＦＵＬ」）など、聴く人の心にすっと溶ける優しい歌が並ぶ。（諸）"
}]
