[{
"Category":"一面",
"Headline":
"正社員の副業後押し、政府指針、容認に転換、働き方改革。"
,
"FirstBody":
"　政府は「働き方改革」として正社員の副業や兼業を後押しする。企業が就業規則を定める際に参考にする厚生労働省の「モデル就業規則」から副業・兼業禁止規定（３面きょうのことば）を年度内にもなくし「原則禁止」から「原則容認」に転換する。複数の企業に勤める場合の社会保険料や残業代などの指針もつくる。働く人の収入を増やし、新たな技能の習得も促す。"
,
"Body":
"　中小企業庁の委託調査によると副業の希望者は３７０万人に達する。ＩＴ（情報技術）関連企業では「会社の資産を毀損しない限り報告も不要」（サイボウズ）にし柔軟な働き方を認めている。自家用車で人を運んで対価を得るライドシェアの米ウーバーテクノロジーズや民泊のようなシェア経済も副業が支える。<br>　副業・兼業の拡大は大きく３段階で進める。まず厚労省が「モデル就業規則」を年度内にも改定する。現行規則では、許可なく兼業・副業をした場合は懲戒処分の対象として罰してきた。<br>　新たに改定する規則では、原則的に副業や兼業を認める規定を盛り込む。「同業他社に企業秘密が漏洩する恐れがある」「長時間労働につながる」など例外的に副業が認められないケースも併記し、企業や社員が判断しやすいようにする。<br>　モデル就業規則は企業への強制力はないが、中小企業ではそのまま転用する例も多いため、波及効果に期待している。<br>　第２段階として、社会保険料負担のあり方などを示した政府指針（ガイドライン）を来年度以降につくる方向だ。現行の労働法制では、複数の企業で働いた場合「社会保険料や残業代をどの企業が支払うか」「労働災害の原因はどの企業か」の基準がなく、解禁をためらう企業も多いためだ。<br>　第３段階では人材育成のあり方を改革し、来年まとめる成長戦略に明記する。正社員の実践的な人材育成に特化した大学のコースを新設する。失業率の低下を踏まえ、厚労省の職業訓練も失業対策から実践的な訓練に重点を置く。２０３０年に約７９万人の労働力不足が予想されるＩＴ分野では望ましい技術目標を定めて、訓練水準を高める。<br>　今後、正社員の兼業になお慎重な産業界との調整や、過重労働への歯止め策などが課題となる。"
},
{
"Category":"一面",
"Headline":
"東電、来年７月に家庭用ガス参入、小売り自由化、値下げ競争加速。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）は２０１７年４月のガス小売り全面自由化を受けて７月、関東地方を中心に家庭向けガス販売に参入する。関西電力や中部電力もそれぞれの地域で参入を表明している。原料の液化天然ガス（ＬＮＧ）調達量で日本最大の東電の参入により、電力に続きガスの値下げ競争が本格化する。消費者にとっては調達先の選択肢が増え、光熱費の低減につながる。（関連記事５面に）"
,
"Body":
"　ガスの販売は小売事業会社の東京電力エナジーパートナーが担う。ガス器具を安全に扱うノウハウにまだ乏しいため、保安業務は日本瓦斯に委託する。同社と共同出資会社の設立も検討する。<br>　初年度の契約目標は数万件。東電が発電燃料用に保有するＬＮＧタンクを東ガスなど既存のガス会社のガス管に接続し、顧客の家庭までガスを届ける。ガス会社にはガス管の使用料を支払う。<br>　東電はすでに工場など大口向けにはガスを供給している。年間売上高は約１２００億円で販売量はＬＮＧ換算で１３０万トン程度。家庭向けも含めて１０年後までに１００万トンを上積みする計画。"
},
{
"Category":"一面",
"Headline":
"中国空母、西太平洋に、沖縄・宮古海峡を通過。"
,
"FirstBody":
"　防衛省は２５日、中国初の空母「遼寧」を中心とした艦隊が同日午前１０時ごろ沖縄県の沖縄本島と宮古島の間に位置する宮古海峡を通過し、西太平洋に進出したと発表した。中国の空母による同海峡通過を確認するのは初めて。空母の太平洋進出は、中国軍の海空戦力の強化が新たな段階に入ったことを示す。（関連記事４面に）"
,
"Body":
"　海上自衛隊の護衛艦「さみだれ」と哨戒機Ｐ３Ｃが、宮古島北東約１１０キロメートルの海域を東シナ海から太平洋に向け南東進する艦隊を確認した。艦隊は公海上を航行し、領海侵入や日本の接続水域の通過はなかったという。<br>　日本政府は外交ルートを通じ、空母の動向について関心を持って注視していることを中国側に伝えた。防衛省幹部は「引き続き注視し、周辺海空域での警戒監視に万全を期す」と述べた。<br>　空母はクズネツォフ級の「遼寧」で、ウクライナから購入し改修した。<br>【図・写真】自衛隊が確認した中国の空母「遼寧」＝統合幕僚監部提供"
},
{
"Category":"一面",
"Headline":
"展望２０１７（２）三菱商事社長垣内威彦氏―米エネ政策、世界で重み。"
,
"FirstBody":
"　――トランプ氏が米大統領に就きます。"
,
"Body":
"　「仮にそのような状態になれば当社は米国でエネルギー関連の投資を増やし資産を厚くする。現段階は政策が明確になっていないが、安定供給の側面からいうと米国にウエートがかかるだろう」<br>　――米国に資金還流が始まると、新興国の経済に悪影響が出ませんか。<br>　「既に米国にはドル買いなどで余剰資金が流入している。新興国の通貨が下落しているため、借り入れが多い国は対外債務の返済負担が増し、財政状態が悪化する。一方、輸出志向の強い中国などにはマイナスではない。全体で見ると短期的な経済成長に悪影響は及ぼさない」<br>　「トランプ氏の政策は１９８０年代のレーガノミクスに似ている。インフラ投資や減税は膨大な財政赤字を生む。ドル高で貿易赤字も大幅に膨らめば最大の対米輸出国である中国に元の切り上げを求めるかもしれない。好況の持続性と、その反動に論点が移っている」<br>　――米国の環太平洋経済連携協定（ＴＰＰ）批准が難しい状況です。<br>　「いままで通りと考えれば割り切れる話だ。よりよいものを求め続けるのは賛成だが、状況が悪くなるわけではない。ＴＰＰの枠組みが崩れたとしても、絶望するものではない」<br>　――トランプラリーは続くのでしょうか。<br>　「大幅減税、大規模インフラ投資、積極的なエネルギー政策の３点セットを続ける間は好景気だろう。裏返しで日本も円安株高となり、製造業を中心に企業収益に追い風が吹く。問題は消費者心理が上向くかだ。老後の生活の安定などがみえないと個人消費はしっかりしない」<br>　――２０１７年はどんな事業や企業に投資しますか。<br>　「私たちが入り込むことで投資先の成長につながることが判断の基準だ。１～２年間、赤字になっているから見送るというのではなく、志を持って１０年くらい腰を据え、大きな利益を出す事業をつくる。米国のエネルギー政策が定まれば、天然ガス田、液化プラント、発電所と関連する事業を一体的に運営して全体を強くする手を打つ」<br>　――国内市場はどの業界もプレーヤーが多すぎます。業界再編を演出する可能性もありますか。<br>　「人口が減っているのだから、意図を持って再編に動かなければ同じ業界に多すぎる企業が乱立したままになってしまう。再編が業界や社会に好ましいものなら我々が触媒になる」<br>　「かつて２００社あったハム・ソーセージ業界は当社が出資する伊藤ハムと米久が経営統合し、日本ハムとともに業界を引っ張れる存在になった。ターゲットはいくつもある。日本で基盤を固め余力を持って世界に出ていくべきだ。消耗戦を続けてはいけない。収益性を確保し新興国に向かうことが日本のためだ」<br>（聞き手は<br>企業報道部　藤野逸郎）<br>　１９７９年京大経卒。食肉など生活産業部門が長い。未明に各国のニュースを確認するのが日課。「歴史的な事象が次々に起こる中で仕事をするのが楽しい」。６１歳"
},
{
"Category":"一面",
"Headline":
"流行語にもなった「爆買い」（春秋）"
,
"FirstBody":
"　流行語にもなった「爆買い」。一時の勢いは衰えたともいわれるが、その隆盛を同じ国の若者はどう感じているのだろう。中国で日本語を学ぶ学生たちの作文集「訪日中国人、『爆買い』以外にできること」が出版されたので読んでみた。彼らの日本旅行記が印象深い。"
,
"Body":
"▼別の学生は長野県の農村に足を運ぶ。無農薬の野菜作りに驚き、ブドウやリンゴのみずみずしさに「中国のものと全く違う」と思う。環境汚染に悩む母国と、公害問題の解決に努力した日本。国内にいると急速な発展にうぬぼれがちだ。「同胞たちよ、観光地や買い物以外に、本当の日本を体験しよう」と呼びかけている。<br>▼「爆買い」が注目される裏に、マナーの悪さにまゆをひそめるニュアンスを読み取る学生もいる。前向きな好奇心、感受性、潔癖感が行間からあふれ、何ともまぶしい。年末年始、日本を離れ海外で過ごす人の出国ラッシュがもうすぐ始まる。日本の若者も異国の素顔を知り、母国を見つめ直す経験を積んでほしいと願う。"
},


{
"Category":"総合・政治",
"Headline":
"高支持率維持へ経済カギ、安倍政権発足きょう４年―政権運営、「安倍１強」定着。"
,
"FirstBody":
"　１３年の参院選、１４年の衆院選、１６年の参院選で勝ち続け「安倍１強」の構図は揺るがない。政策決定では首相官邸主導が定着。首相周辺は「４年間も首相を続けて選挙に勝つと、永田町や霞が関を抑える権力に磨きがかかる」と語る。"
,
"Body":
"　４年間の内閣支持率を見ると、安全保障関連法を審議・成立した１５年の夏から秋に４０％前後まで落ち込んだが、その後に盛り返し、最近は６０％前後を維持する。「安倍カラー」の課題は抑え、最優先課題の経済に注力する。<br>　宿願の憲法改正をめぐっては、衆参で改憲勢力が３分の２を超えるが、首相は「機は熟していない」と周囲に語る。首相周辺は「たとえ３分の２を持っていても、難しい政治的課題に挑めばエネルギーを使う。強引に進めれば支持率を下げるというのが教訓だ」と指摘する。<br>　１７年は首相がいつ衆院解散・総選挙に踏み切るのかが焦点だ。政権幹部は「経済で失敗すれば支持率はあっという間に落ち込む。大変な１年になる」と気を引き締める。"
},
{
"Category":"総合・政治",
"Headline":
"揺るがぬ日米同盟発信、首相、きょう真珠湾へ出発。"
,
"FirstBody":
"　安倍晋三首相は２６日夜、米ハワイの真珠湾を訪問するため政府専用機で羽田空港を出発する。現地時間２７日昼（日本時間２８日午前）に、真珠湾攻撃で沈没した米戦艦の上に建設されたアリゾナ記念館を訪問。オバマ米大統領と献花する。日米両首脳が共に真珠湾で慰霊するのは初めて。日米開戦の地で、両国の和解と揺るぎない同盟関係を世界に発信する。"
,
"Body":
"安倍首相の真珠湾訪問の日程（日本時間）　　<br>２６日夜　羽田空港を出発　<br>２７日〓午前　国立太平洋記念墓地で献花　<br>　日本人墓地で献花　<br>　「えひめ丸慰霊碑」で献花　<br>午後　米国防総省捕虜・行方不明者調査局など訪問　<br>　日系人との夕食会　<br>２８日〓午前　オバマ大統領と会談　<br>　アリゾナ記念館訪問　<br>　日米首脳による声明"
},
{
"Category":"総合・政治",
"Headline":
"高支持率維持へ経済カギ、安倍政権発足きょう４年―外交、米韓など不透明感。"
,
"FirstBody":
"　首相が得意分野とする外交・安保政策では「地球儀を俯瞰（ふかん）する外交」を掲げ、６６カ国・地域を訪れた。"
,
"Body":
"　今年秋からは波乱要因も多かった。トランプ氏の米大統領選勝利で、日米同盟は先行きの不透明感を増す。韓国では朴槿恵（パク・クネ）大統領が国会で弾劾訴追された。<br>　昨年末に日韓が合意した旧日本軍の従軍慰安婦問題は、次期大統領選の有力候補から再協議を求める声が出るなど、日韓連携に後退のリスクをはらむ。<br>　ロシアとは１２月の日ロ首脳会談で北方四島での共同経済活動の協議開始で合意したが、領土問題の進展につなげられるかは今後の交渉にかかっている。"
},
{
"Category":"総合・政治",
"Headline":
"高支持率維持へ経済カギ、安倍政権発足きょう４年―経済、アベノミクス岐路。"
,
"FirstBody":
"　アベノミクスは（１）大胆な金融政策（２）機動的な財政政策（３）成長戦略――を「３本の矢」とし、まず金融緩和が円安・株高で企業収益を上げた。だが企業がもうかることで賃上げや設備投資を促し、さらに消費を拡大させる好循環にはつながらなかった。"
,
"Body":
"　直近の株価は１万９０００円台で昨年末並みまで回復。１０月の有効求人倍率は１・４０倍の高水準だ。<br>　首相は株高や有効求人倍率を成果として挙げるが、賃金や物価は想定よりも伸びていない。民進党の蓮舫代表は「将来不安がまん延する中で消費は上向かない」と批判する。アベノミクスは岐路に立つ。"
},
{
"Category":"総合・政治",
"Headline":
"日米韓、来月に外務次官協議、トランプ政権発足前に。"
,
"FirstBody":
"　日本、米国、韓国３カ国政府は来年１月、ソウルで外務次官協議を開く。北朝鮮の核実験を受けた国連安全保障理事会制裁決議の履行を確認する。日韓の軍事情報包括保護協定（ＧＳＯＭＩＡ）締結を受けて３カ国の安保分野の連携も協議し、中国の海洋進出を念頭に「法の支配」の重要性で一致する見通しだ。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"高支持率維持へ経済カギ、安倍政権発足きょう４年。"
,
"FirstBody":
"　安倍晋三首相は２０１２年の第２次政権発足から２６日で４年を迎えた。７月の参院選で勝利し、衆参両院で憲法改正の発議に必要な３分の２超を改憲勢力で確保。自民党総裁任期の延長にも道筋をつけ「安倍１強」はより定着した。内閣支持率は５８％（１１月調査）と高い水準を保つ。だがアベノミクスは失速も指摘され、長期政権の実現にはなお経済がカギを握る。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"海洋協力で閣僚級協議、日本・インドネシア。"
,
"FirstBody":
"　日本、インドネシア両政府は海洋分野での協力を深めるため「日本・インドネシア海洋フォーラム」と名付けた閣僚級の協議体を設立する。岸田文雄外相とルフット調整相（海事担当）をトップとし、事務レベルの作業部会を置く。海上保安能力の向上や漁港などのインフラ整備で協力の具体策を話し合う。中国の海洋進出を念頭に南シナ海問題で連携を深める。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"カジノが生む２つの亀裂（風見鶏）"
,
"FirstBody":
"　カジノ政局の幕開けか。安倍１強の永田町にさざ波が立ち始めた。激動の前触れか、大山鳴動してねずみ一匹か。来年はねずみならぬ、とり年である――。"
,
"Body":
"　今年７月、無所属議員を迎え入れ、自民党は２７年ぶりに衆参両院とも単独過半数に達した。政治力学は当然、変化する。だが、公明党に危機感は乏しかった。<br>　「自民党さんのメンツもあるし、カジノ法案は審議入りは認めていいんじゃないかな」。まるで自分たちに判断の主導権があるかのような口ぶりだった。<br>　自民党は衆院の小選挙区に２万前後ずつあるとされる公明票を渇望している。国会での起立要員が足りたとしても、自分たちの存在価値は変わらない……。そう思っていたのだろう。<br>　政治は動き出すと展開は意外に速い。１９９７年、自民党は無所属議員を次々と引っ張り込み、４年ぶりに衆院における単独過半数を回復した。途端に連立を組む社民党や新党さきがけをないがしろにする場面が増えた。６日後、橋本龍太郎首相はロッキード事件の有罪議員を入閣させた。自社さ連立が崩壊したのは、その８カ月後のことだ。<br>　自公の貸し借りはどちらが重いか。自民党ばかり世話になっている印象があるが、実は公明党支持者に自民党候補の名前を書かせるよりも、自民党支持者に公明党候補の名前を書かせる方がよほど難しい。<br>　公明票なしに当選できる自民党議員はいても、自民党の応援なしに小選挙区で勝ち抜ける公明党議員はほとんどいない。公明党の９人の小選挙区選出議員のうち、カジノ法に反対票を投じたのは１人だけだった。彼らが自民党に逆らいにくい構造がうかがえる。<br>　自公は離婚はしないだろう。だが、もはや昔日の仲ではない。自民党は公明党の小選挙区議員に「おたくの執行部は苦労知らずの比例選出が多いですね」などと揺さぶりをかけ、下克上を促すかもしれない。<br>　意に染まない場合、自民党は自ら手を汚す必要はない。日本維新の会に「××選挙区には積極的に候補を立ててはどうですか」と勧めればいいだけだ。<br>　もう一つの亀裂はどうだろうか。菅義偉官房長官と自民党の二階俊博幹事長の間柄だ。ふたりとも、根回し上手な竹下派の出身で、大人の関係とされる。面と向かってぶつかるほど愚かではあるまい。１０月の衆院補欠選挙では、手を携えて麻生太郎副総理・財務相をたたきのめした。<br>　だが、このふたりの亀裂こそ修復は容易でないとみるべきではないか。メンツの争いではなく、実利の争いだからだ。<br>　二階氏はいわずと知れた国土交通省のドンである。国土強靱（きょうじん）化の名の下に、建設予算を握り、航空業界などにもにらみを利かせてきた。そのなかには観光産業もある。<br>　長年、聖域化されてきたこの分野に新規参入してきたのが菅氏だ。外国人観光客の増加策の柱に、観光客が個人の家に泊まる民泊を据えたのだ。二階氏と距離が近い全国旅館ホテル生活衛生同業組合連合会には心地よい話ではない。<br>　「観光をこんにちまで進めてきた者として、何もＩＲに頼る必要はなかろうという気はある」。これはカジノ法についての二階氏の発言だ。反対ではない。だが、自分をないがしろにすることは許さない。そんな心持ちがにじんでいる。<br>（編集委員　大石格）"
},
{
"Category":"総合・政治",
"Headline":
"成長底上げへ長期志向の改革を怠るな（社説）"
,
"FirstBody":
"　２０１６年は世界の経済政策の潮流が転機を迎えた１年だった。"
,
"Body":
"　日本銀行が１月に導入を決めたマイナス金利政策が典型例だ。２％の物価上昇に向けた強力な政策は、収益が悪化する金融機関や手取りが減る年金生活者の反発を買った。マイナス金利で先行する欧州中央銀行（ＥＣＢ）にもドイツなど域内国の批判が集中した。<br>　日欧が巨額の国債を買う量的緩和を進め、品薄となった国債の利回りが低下（価格が上昇）した。一部の国では市場に出回る国債の過半がマイナス金利をつけた。トランプ次期米大統領の就任期待によるドル高や株高で状況は一服したが、金融緩和に一方的に依存する構図は曲がり角を迎えた。<br>　第二の変化として、先進国に共通する低成長や低インフレを打開するため、財政政策や構造改革をさらに活用する意識が定着した。経済協力開発機構（ＯＥＣＤ）は今秋の経済見通しで「低成長のワナから逃れるために財政のテコを使おう」と提言した。<br>　米欧で拡散する反グローバリズムの影響も大きい。国際競争や情報技術（ＩＴ）の進歩で人々の間の所得格差が広がり、既存の政治に対する不満が募る。各国政府が弱者の生活の安定や能力向上を支援する必要度は高まった。<br>　日本を筆頭に先進各国が直面する高齢化は、潜在成長率の低下や社会保障財政の圧迫につながりかねない。構造改革も避けて通れない道だ。<br>　その際は、各国が経済と財政の事情をよく考慮して政策の組み合わせを探る視点が重要になる。<br>　国内総生産（ＧＤＰ）の２倍を超す政府長期債務を抱えた日本に多額の財政出動の余地は乏しい。子育て支援や人工知能（ＡＩ）分野など技術革新への投資は欠かせないが、既存の支出の再配分で財源を見いだすのが基本である。<br>　日本に必要なのは中長期の視野で成長を底上げし、経済や社会を安定させる改革の断行だ。労働生産性を高める働き方改革や外国人材の活用、将来不安を和らげる社会保障の骨太な改革など、山積する宿題をさぼってはいけない。"
},
{
"Category":"総合・政治",
"Headline":
"再生医療の産業化を進めよう（社説）"
,
"FirstBody":
"　日本で再生医療産業が成長する契機になるのではないか。富士フイルムホールディングスが武田薬品工業傘下の試薬大手、和光純薬工業の買収を発表した。来年４月の完全子会社化を予定している。"
,
"Body":
"　政府は山中伸弥・京都大学教授が世界で初めて作製したｉＰＳ細胞を軸に、再生医療の実用化に力を入れている。大学研究の強化、新薬の承認手続きの迅速化などが進む。<br>　しかし、大手製薬企業などは安全性の確保など手間とコストがかかる再生医療への本格参入に慎重だった。国の研究費も人材も京大に集中している。政府の期待ほどには産業化は進まないのではないか、との見方も出ていた。<br>　再生医療に使う多数の細胞を効率よく作るには、大量の試薬や培地が必要だ。これらを得意とする和光純薬の製品や技術は、高品質な治療用細胞の供給に役立つ。<br>　富士フイルムは昨年、ｉＰＳ細胞などの優れた作製技術をもつ米セルラー・ダイナミクス・インターナショナルを買収。今年に入って、英国で再生医療の臨床試験を準備中のオーストラリアのベンチャー企業への出資も決めた。<br>　さらに、中国でヘルスケア事業を展開し傘下に病院も持つ華潤集団との提携で合意した。将来、再生医療薬の臨床試験を中国で展開するのに役立つとみられる。<br>　川上の材料となる細胞づくりから治療薬開発、川下の臨床試験関連までを、国境を越えて広く手掛ける再生医療の総合企業は世界でも類をみない。新しいビジネスモデルとして注目したい。<br>　ｉＰＳ細胞の仕組みは未知の部分も多く、一層の安全性研究が不可欠なのは言うまでもない。企業と大学や研究機関が連携してこうした課題を解決し、少しでも早く再生医療の薬を製品化して新市場を開拓してほしい。"
},
{
"Category":"総合・政治",
"Headline":
"１２月２５日（首相官邸）"
,
"FirstBody":
"▽７時１１分　富ケ谷の私邸発。"
,
"Body":
"▽１５時９分　公邸着。"
},
{
"Category":"総合・政治",
"Headline":
"新見市長に池田氏初当選（選挙）"
,
"FirstBody":
"　新見市長に池田氏初当選（岡山県、投票率７２・１４％）"
,
"Body":
"　　９１３４戎　　　斉　無新<br>（いずれも２５日投票）"
},
{
"Category":"総合・政治",
"Headline":
"国立市長に永見氏初当選（選挙）"
,
"FirstBody":
"　国立市長に永見氏初当選（東京都、投票率４１・１３％）"
,
"Body":
"　　９９０７小川　宏美　無新"
},
{
"Category":"総合・政治",
"Headline":
"小沢・穀田氏そろい演説、京都１区、野党共闘占う。"
,
"FirstBody":
"　自由党の小沢一郎共同代表は２５日、共産党の穀田恵二国会対策委員長のお膝元である衆院京都１区のＪＲ京都駅前でそろって街頭演説し、野党共闘の実現を訴えた。共産党は同区を「必勝区」として穀田氏擁立を既に決定しているのに対し、民進党も独自候補擁立を模索している。一本化の調整は道半ばで、野党共闘の成否を占う象徴区となりつつある。"
},


{
"Category":"総合・経済",
"Headline":
"研究予算、先進国で減少、昨年、米英など、「基礎」軽視の懸念、ＯＥＣＤ調べ。"
,
"FirstBody":
"　経済協力開発機構（ＯＥＣＤ）によると、２０１５年の政府予算に占める研究開発費の割合は加盟国の平均で１・７％と００年に比べ０・１ポイント低下した。米国、英国などで低下が目立った。公的機関や大学が担う基礎研究はすぐに成果が出ず、歳出削減の標的になりやすい。技術革新の「種」となる基礎研究の軽視は将来的な国の潜在成長力を制約する懸念もある。"
,
"Body":
"　大きく伸びたのが１・４ポイント上昇した韓国で３・７％となった。日本は０・１ポイント上昇の１・７％、ドイツは０・２ポイント上昇の１・９％だった。<br>　金融危機を受けた０９年以降、各国は研究開発費を減らしている。経済を立て直すため公共投資などへの財政は膨らんだが、研究開発は真っ先に削られた。<br>　ＯＥＣＤは大学や公的な研究機関に資金を出すよりも、民間企業向けに研究開発費の税制優遇を行う政府が増えたことも背景にあるとみている。公的機関が担う基礎研究は予期せぬ大発見につながることもあるが、製品開発には直結しない。研究開発の中身は基礎研究から実用化を重視する傾向にある。"
},
{
"Category":"総合・経済",
"Headline":
"国債引き渡し遅れ急増、１１月４４９件、海外との取引増え。"
,
"FirstBody":
"　国債の取引で、売買契約が成立した後で期日までに国債を引き渡せない「フェイル」という現象が急増している。日銀が発表した１１月のフェイル件数は４４９件と、リーマン・ショックが起こった直後の２００８年１０月以来約８年ぶりの多さとなった。海外投資家との取引が増えたことが背景にある。"
,
"Body":
"　ただ日本の投資家に比べると「慣行の違いもあり、海外投資家はフェイルを起こすことに抵抗がない」（岡三証券の鈴木誠氏）。時差で取引に滞りが出ることもあり、海外投資家との取引が増えるほどフェイルの発生件数も増加する傾向にある。<br>　日銀が大規模な国債買い入れを進めていることで、市場に流通する国債の量が減っていることもフェイル増加の原因だ。引き渡しの遅れは「国債取引を手控える要因になる」（三菱ＵＦＪモルガン・スタンレー証券の稲留克俊氏）との懸念もある。"
},
{
"Category":"総合・経済",
"Headline":
"中小の事業承継「６０歳で着手を」、世代交代へ経産省指針。"
,
"FirstBody":
"　経済産業省は中小企業の世代交代を促すための指針をまとめた。「経営者が６０歳になる頃に事業承継に着手するのが望ましい」との考えを示し、計画的な後継者の育成や技術の引き継ぎを求めた。優れた技術や製品を持つ中小企業が後継者難で廃業に追い込まれるのを防ぐ。"
,
"Body":
"　経営者に危機感を持ってもらうため、後継者候補の有無などを問う診断書もつくった。後継者がなかなか見つからない場合は、事業売却を手伝う各都道府県の事業引き継ぎ支援センターに相談するよう呼びかけている。"
},
{
"Category":"総合・経済",
"Headline":
"日本の輸出に新たな「稼ぐ力」―知財収入伸び盛り、１０年で５倍、黒字２．４兆円、車や医薬けん引（エコノフォーカス）"
,
"FirstBody":
"　モノを海外に輸出して稼いできた貿易立国・日本の姿が変容を遂げつつある。海外からの配当や利子は今や“主役級”だが、それに加えて日本企業が持つ高度な生産ノウハウや商標の輸出も活発化。特許料などの知的財産権収入が新しいおカネの潮流を生んでいる。実態を点検すると稼ぐ力をさらに高めるための課題も見えてくる。（藤川衛）"
,
"Body":
"　モノやサービスなど海外との取引を総合的にみる国際収支で日本は一貫して経常黒字国だ。国に入ってくるお金が出ていくお金よりも多い。１９８０年代から９０年代は貿易黒字が大きく、２０１１年度以降は貿易赤字が４年続いた。<br>　１５年度の経常収支は１８兆円の黒字だ。企業の海外子会社から受け取った配当金など第１次所得収支が２０兆円にも上り、特許使用料や金融、保険などからなるサービス収支の赤字額を補っている。<br>　１兆円規模の赤字となったサービス収支だが、実は１０年前と比べると２・５兆円も改善した。訪日ブームを追い風に旅行収支は１・２兆円の黒字に転じた。さらに大きいのは知財収支だ。２・４兆円の黒字と過去最高を更新し過去１０年で５倍にも伸びている。<br>　何が知財収支の黒字を押し上げたのか。総務省がまとめた１５年度科学技術研究調査で技術貿易の動向を調べると、最も収入が多かったのは、２・３兆円の自動車など輸送用機械器具製造業だ。<br>　現地で工場を造って日本の本社が車体の設計図や生産技術を海外子会社に「貸す」ことで安定した特許や著作権などの使用料が発生する。北米からの受け取りが５４％と最も多く、トヨタ自動車やホンダなどが現地子会社から多額の知財収入を得ていると考えられる。<br>　両社は「金額も仕組みも開示できない」とするが、関係者によると自動車の出荷額に対し５～１０％程度の使用料がかかるのが相場だ。トヨタの場合、ケンタッキー工場でカムリなどを生産中。多目的スポーツ車（ＳＵＶ）などの生産と販売増が知財収入を押し上げているのは間違いない。<br>　２番目は医薬品。４７７１億円だが、意外なことに大手製薬の知財収入はそれほどでもない。武田薬品工業の知財収入は５６５億円。抗がん剤「ベルケイド」の特許は米子会社がジョンソン・エンド・ジョンソンに貸しているため武田本体に入る知財収入は少なめだ。アステラス製薬なども似た収益構造のようだ。<br>　稼ぎ頭は日本で取得した特許を海外に直接供与する中堅以下のモデルだ。小野薬品工業のがん治療薬「オプジーボ」、塩野義製薬の高コレステロール血症治療薬「クレストール」などが代表格。３位のスマートフォンといった情報通信は工場の多くをアジアに移転し現地からの知財収入が多い。<br>系列の外がカギ<br>　もっとも日本の知財収入の７割は海外グループ企業からの親子間が占めており別の市場を開拓する余地は大きい。三菱ＵＦＪリサーチ＆コンサルティングの中田一良主任研究員は「輸出で稼いだ分が知財収入に置き換わる傾向は強まっており、日本は世界で売れる独創的な製品を生み出していく必要がある」と話す。<br>　経済学の教科書に従えば日本は所得収支が黒字の支えになる「成熟した債権国」だ。ただ少子化で貯蓄取り崩しが増えるなどして経常赤字国になる可能性がある。モノの輸出が伸び悩んでも知財収入などを拡大すれば、経常黒字国でいられる時間は長くなる。<br>貿易収支　自動車や家電、原油や食料など輸出入額の差　<br>サービス〓収　　支　旅行、知財、金融などサービス取引の状況　<br>第１次　〓所得収支　海外に投資した株式の配当や債券利子の収支　<br>第２次　〓所得収支　政府の無償資金協力など。日本は一貫して赤字"
},
{
"Category":"総合・経済",
"Headline":
"株高・円安の影響は―ライフコーポレーション社長岩崎高治氏、「雨の次の日」消費に弱さ（月曜経済観測）"
,
"FirstBody":
"　株高、円安などで日本経済に薄日が再び差しているが、生活者には景気回復の実感があるのだろうか。関東と関西に店舗展開する食品スーパー大手、ライフコーポレーションの岩崎高治社長に日常の消費行動などを聞いた。"
,
"Body":
"　「消費の状況を知るために意識している数字がある。それは雨が降った翌日の売上高だ。消費が自律的な時は前日分の落ち込みの８割を取り戻せるが最近は５割にとどまっている」<br>　「現金給与総額と売上高の伸びは連動していたがここ１年は売上高の伸びが鈍ってきている。給料は増えているが社会保障費への支出増が重荷になっていると見ている。地域別では関西は関東に比べて弱い」<br>若者の購買変化<br>　――生活防衛色は色濃いわけですね。<br>　「そうだ。今年６月に買い物金額に応じて付与するポイントの仕組みを変更して同業他社並みにしたところ、途端に客数、売上高が落ち込んだ」<br>　「１１月にかつての制度に近い仕組みに修正したところ来店客数も戻った。ポイント制度に敏感だったことがよくわかった。それだけ買い物に対する目が厳しいということだ」<br>　「消費は一進一退というよりもほふく前進なのだが、少しでも国民負担となるようなニュースがあると萎縮してしまう。約１０年、社長をしているが将来不安をこれほど抱いて、消費に影を落としているのは初めてのような気がする」<br>　――小売価格は下落しているのですか。<br>　「そうでもない。１回の買い物で支出する客単価（２０００円超）と一点単価（２００円超）はここ数年ほとんど変わっていない。ただ、買い物客を高級志向、価格志向など９つに分類して分析すると、全体で３％の高級志向の買い物客はさらにいい商品を買おうとしているが、価格に敏感な買い物客は競合店の価格を比較しながら安い商品を買う傾向が鮮明になっている」<br>　「最近は若い世帯の買い物行動に変化が見られる。世帯人員も少ないはずにもかかわらず肉などはジャンボパックを購入している。お得感があり、外食するよりは自宅で料理をした方が節約できるからだと思う」<br>人手不足が痛手<br>　――株高、円安傾向となり、アベノミクスが始まった時のような経済環境になっています。<br>　「食品スーパーの分野では直接的な好影響はない。円安が続くと、その多くを輸入に頼っている食品の値上げ圧力が高まる。昨年春に加工食品の一部で価格転嫁できたが、それが今の地合いで転嫁できるかどうか」<br>　「経営面では円安はエネルギーコストに跳ね返ってくる。加えて深刻な人手不足は経営に大きな影響を与えている。この２年でパートの時給は５０円上がった。人材での供給制約で新規出店などの投資が抑えられてきている」<br>　――２０１７年はどんな年になると。<br>　「小売業にとって経費が増えることばかりなので厳しい年になるだろう。その先にあるのがもう一段の業界再編だと思っている」<br>（聞き手は編集委員　田中陽）<br>　いわさき・たかはる　同業社の新店が出るとすぐに視察に行く。５０歳。"
},
{
"Category":"総合・経済",
"Headline":
"副業・兼業禁止規定―モデル規則「違反なら懲戒」（きょうのことば）"
,
"FirstBody":
"▽…会社の就業規則で他の会社で働くことを禁じる規定のこと。厚生労働省が標準的な企業の就業規則として公表している「モデル就業規則」は「許可なく他の会社等の業務に従事しないこと」と定め、違反した場合に懲戒処分の対象とすると明示している。同規則は多くの企業の就業規定のひな型なので、政府は副業・兼業を後押しするために見直すことにした。"
,
"Body":
"▽…経営者側には慎重な意見が根強く、情報漏洩や労働時間の長時間化などといった課題を指摘する声がある。ただ、ＩＴ（情報技術）関連企業などでは副業を認める企業も多く、製造業でもロート製薬などのように自主的に認める企業が出てきた。政府は指針を策定することで企業や働き手のルールを整備する考えだ。"
},


{
"Category":"国際",
"Headline":
"中国軍拡新ステージ、空母、西太平洋に進出、実戦能力の向上を誇示、トランプ氏けん制か。"
,
"FirstBody":
"　【北京＝永井央紀】中国人民解放軍の空母「遼寧」を中心とする艦隊が２５日、沖縄―台湾―フィリピンを結ぶ「第１列島線」を越えて西太平洋に出た。中国軍空母による西太平洋での訓練が確認されたのは初めてで、中国の軍事力拡大は新たなステージに入った。１２月に入り活発な活動を続ける中国軍には、実戦能力の向上を誇示してトランプ米次期政権をけん制する狙いがあるとみられる。（１面参照）"
,
"Body":
"　中国共産党機関紙、人民日報系の環球時報（電子版）は２４日の記事で、空母の動きについて「ある国の挑発行為への対抗措置を暗示している」との軍事専門家の発言を引用。独立志向の蔡英文・台湾総統との電話協議などで中国を揺さぶるトランプ氏へのけん制という見方を紹介した。さらに環球時報（電子版）は２５日、「敵の海上からの攻撃を予防する」と題した記事を流した。<br>　遼寧はウクライナから購入し、改修した中国初の空母。国内で空母を製造するための研究や訓練が主目的だとされるが、ここに来て活動レベルを引き上げたうえで、内容を国営メディアを通じて公表している。実戦能力を高めていることを対外的にアピールする意図がうかがえる。<br>　中国は台湾有事などの際に米軍を寄せ付けないようにする「接近阻止・領域拒否（Ａ２／ＡＤ）」という戦略を重視しており、「第１列島線」は中国にとって軍事戦略上の防衛ラインだ。<br>　１９８０年代に提唱された構想では２０１０年までに第１列島線の内側、２０年までに伊豆諸島からグアムを結ぶ「第２列島線」までの制海権を確保するとの目標を掲げた。実現は遅れているが、目標は現在も変わっていないとされる。中国空軍の爆撃機はすでに第１列島線を越える訓練を繰り返し実施している。<br>　空母を常時運用するには最低３隻の保持が必要とされる。遼寧では４月に着艦に失敗した戦闘機のパイロットが死亡する事故が起きるなど、運用面での課題も多いもよう。現時点では空母艦隊の第１列島線越えは象徴的な意味にとどまるとの見方が多い。ただ、将来、空母が第１列島線を越えて恒常的に展開する事態になれば、南西諸島での防衛を重視する日本の防衛戦略に影響する可能性も指摘される。<br>　中国は２隻目の空母を遼寧省大連で建造中で、近く進水する見通し。中国の軍時情報サイトでは最近、中国国防大学の教授（少将）が３隻目の空母が２０１５年３月から上海で建造が始まっていると明らかにしたとの情報が出回っている。艦載機を効率よく発艦させるのに必要な「カタパルト（射出機）」を中国空母として初めて搭載するとも主張している。<br>　事実であれば「スキージャンプ台」と呼ばれる傾斜のついた船首甲板を利用して発艦させる遼寧や建造中の２隻目の空母に比べ、より多くの戦闘機を載せることが可能となる。中国が戦闘力を飛躍的に高めた空母の製造技術を手に入れて、量産が可能になったことを意味する。<br>　中国共産党関係者によると、昨年末に購入契約を結んだロシアの最新鋭戦闘機「スホイ３５」４機も近く中国に初めて引き渡される見通しだ。米国の政権交代を前に、中国軍の活発な活動が当面続く可能性がある。<br>　▼空母　航空母艦の略で、甲板に滑走路を持ち、搭載する戦闘機や爆撃機の離艦・着艦拠点となる。地上の航空基地だけを持つ場合と比べ、航空戦を展開できる範囲が飛躍的に拡大するため、戦略上の意味が大きい。旧日本軍の真珠湾攻撃でも空母が使われた。米海軍の原子力空母「ロナルド・レーガン」などが知られるが、建造や運用のコストが高いため、保有国は限られる。<br>　中国初の空母「遼寧」は旧ソ連の「ワリャーグ」（通常動力型）を基に改造、２０１２年に就役した。米海軍の空母と比べ大きく性能が劣るとの指摘もあるが、２隻目（同）となる初の国産空母が近く進水する見通しの上、３隻目の建造も始まったとの情報がある。<br>【図・写真】「遼寧」で行われた艦載機「殲１５」の訓練（２３日）＝共同"
},
{
"Category":"国際",
"Headline":
"ロシアの欧米サイバー攻撃、ＮＡＴＯ調査機関所長に聞く、内政揺さぶり対ロ政策妨害。"
,
"FirstBody":
"　欧米でロシアのプーチン政権によるサイバー攻撃や情報工作に対する懸念が高まっている。ロシアの狙いは何か。東欧・ラトビアの首都リガを拠点とする北大西洋条約機構（ＮＡＴＯ）の調査機関、戦略コミュニケーション・センターのヤニス・サルツ所長に聞いた。"
,
"Body":
"　「ロシアが米民主党全国委員会を攻撃したのかどうかという疑心暗鬼が選挙の信頼性を低下させている。以前にもウクライナの発電所が攻撃を受け、ラトビアが欧州連合（ＥＵ）議長国だった時に政府機関が標的になった。いずれも実害はなく、信頼性に疑念が生じた。サイバー攻撃は感情面への効果を狙っている」<br>　「ロシアは伝統的なメディアや交流サイト（ＳＮＳ）、ネット環境を使って各国市民への影響力の拡大を図ってると見ている。選挙結果への影響というよりも、その国の体制を揺さぶり、対外（対ロ）政策に集中できない状況をつくっている」<br>　――ネット世論の操作も指摘されている。<br>　「ネット上で政治的な利益を促進する動きはこの２年で加速した。ラトビアの例では、利用者３０万人のＳＮＳが親ロ組織に買収され、ロシアの宣伝を流すようになった。ドイツでは１月、（ロシア国営テレビの）偽ニュースがＳＮＳであおられ、デモが広がった」<br>　「背景にはＳＮＳの影響力が増す情報環境の変化がある。フェイスブックなどは個人の志向に沿ったニュースを提供する仕組みがあり、自分の考えに合う情報しか見なくなる。ロシアはこうした環境を国家戦略として活用している」<br>　――ウクライナへの軍事介入などで対立する欧米の不安定化が狙いか。<br>　「ロシアの最大の関心は指導層の保身にある。国内の経済問題に批判が向かわぬよう（国営メディアやＳＮＳを使って）国民の目をウクライナや欧州の混乱など国外にそらしてきた。国内統制のため実践してきた情報操作の手法を対外的に応用し、欧米を混乱させ、政策遂行を妨害している。市民は冷戦時とは異なり攻撃にさらされているとの意識もない」<br>　――対抗策は何か。<br>　「情報の流れを制限すれば民主国家の価値観や原則を自ら否定することになる。時間はかかるが、批判的な思考を国民に教育することが先決だ。国家の情報機関が秘密主義から脱し、国民に積極的に情報公開し、警戒を促す必要もある。北欧諸国やバルト３国、ドイツはこうした取り組みを始めている」<br>（リガで、古川英治）"
},
{
"Category":"国際",
"Headline":
"ロシア軍機が墜落、９２人搭乗、シリアへの途上、機器不具合か。"
,
"FirstBody":
"　【モスクワ＝田中孝幸】国営ロシア通信によると、ロシア軍の要員ら９２人を乗せてシリアに向かう予定だった軍用機が２５日午前５時２０分（日本時間同１１時２０分）ごろに南部ソチを離陸直後、レーダーから消え、近くの黒海に墜落した。搭乗者の生存は絶望視されており、軍の捜索隊は黒海沿岸で数人の遺体を発見。墜落原因はわかっていないが、機器の不具合の可能性が指摘されている。"
,
"Body":
"　国防省によると、墜落したのはロシア軍のツポレフ１５４機で、軍の楽団員やロシア人記者など乗客８４人と乗員８人を乗せていた。"
},
{
"Category":"国際",
"Headline":
"風雲急のアジア戦略―「取引」外交で緊張招く（トランプ次期米政権を読む）"
,
"FirstBody":
"　トランプ次期米政権のアジア外交はすでに動き出した。標的はまず中国だ。１９７９年の米国と台湾の断交以来、初めてとなる台湾総統との電話協議の内容を公表。台湾を中国の一部とみなす「一つの中国」の見直しにも言及した。米台関係ですでに「レガシー（功績）」をつくったトランプ氏のアジア外交は風雲急を告げる気配だ。"
,
"Body":
"　「『ピボット』という言葉は中東から米軍の影響力がなくなる意味に聞こえる。『リバランス』は中東にも目配りし、アジアに重心を移すことだ」。オバマ政権の高官はこう説明したが、そんな修辞学にこだわるまでもなく、対中国政策の失敗は明白だった。この８年間で中国は南シナ海で人工島を造成し、軍事拠点化を進めた。地域の安全保障も脅かされている。<br>　公海上に人工島を勝手につくることを認めれば、世界中で類似の行為が可能になる。世界の秩序にかかわる話だ。トランプ氏が中国に強硬なのは、オバマ政権下で募った国内の嫌中感情や、南シナ海で挑発にさらされる同盟国や友好国の不満を意識している面もある。<br>　トランプ次期政権の人事では首席大統領補佐官に親台湾派のプリーバス氏を起用した。オバマ政権の対中「弱腰」外交からの転換をめざすとのメッセージだ。中国が譲れない「一つの中国」原則の見直しにも言及。相手の最も嫌がる政策を持ち出し揺さぶっている。<br>　「一つの中国」原則を材料に、中国の対米投資を呼び込んだり、２０１８年中間選挙の集票につなげたりする駆け引きのようにも映る。ビジネスの交渉さながらの手法だが、ビジネスと違うのは軍事的な緊張が伴うことだ。中国も外交交渉では意図的に陽動する傾向にある。米中の似たもの同士の「取引」外交で緊張が高まる公算は大きい。<br>　北朝鮮の核・ミサイル危機もオバマ政権の負の遺産だ。対北朝鮮政策は「戦略的忍耐」と呼び、非核化への具体的な行動がない限り、対話しないとした。結局、核・ミサイルを開発する北朝鮮の時間稼ぎに利用された。<br>　米国本土も射程に収める弾道ミサイルは、搭載できる核弾頭の小型・軽量化が実用段階に入っているとの情報がある。米国にも直接の脅威だ。トランプ氏はこれまで金正恩（キム・ジョンウン）委員長との会談に意欲を示す一方で、金氏の「消滅」にも触れている。<br>　北朝鮮に対する経済制裁強化の議論は目の前の危機には無力だ。中東の戦いで使われる無人機の投入も焦点となる。核・ミサイルの開発をやめない北朝鮮とどう対峙していくか。トランプ氏の大統領としての真価は、北朝鮮問題で問われるとの見方が多い。<br>（ワシントン＝吉野直也）＝随時掲載<br>【図・写真】トランプ政権は対中・対北朝鮮の政策を転換する可能性がある（中国の習近平国家主席＝写真右、ロイター＝と北朝鮮の金正恩委員長＝共同）"
},
{
"Category":"国際",
"Headline":
"韓国特別検事、大統領府前高官を聴取（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告や周辺の疑惑を調べている特別検事の捜査チームは２５日、大統領府・前付属秘書官のチョン・ホソン被告を拘置所から呼び出して事情聴取した。チョン被告は大統領に関する機密文書を崔被告に流出させた公務上秘密漏洩の罪で逮捕・起訴されたが、捜査チームは明らかになっている起訴事実以外にも余罪があるとみて捜査を続ける方針だ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"潘基文氏に裏金疑惑が浮上（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝共同】韓国の週刊誌「時事ジャーナル」は２５日までに、次期大統領選の有力候補、潘基文・国連事務総長が、韓国閣僚在任中の２００５年と事務総長就任直後の０７年に韓国の実業家から計２３万ドル（約２７００万円）の裏金を受け取った、との実業家の知人の話を報じた。潘氏と実業家の双方は同誌に否定したが、今後の大統領選を巡る情勢に影響を与える可能性がある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トランプ財団が解散　無届け募金で捜査中（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は２４日、退役軍人や子どもら向けの慈善団体「トランプ財団」を解散すると発表した。声明で「大統領職との利益相反を避けるため別の方法で慈善活動を続ける。お金は１００パーセント慈善行為に回してきた」と述べ、使途不明疑惑を否定した。同財団は無届けの募金活動が指摘され、ニューヨーク州が捜査している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国全人代、３月５日開幕（ダイジェスト）"
,
"FirstBody":
"　【大連＝原島大介】中国の全国人民代表大会（全人代、国会に相当）常務委員会は２５日、２０１７年の第１２期全人代第５回会議を３月５日から北京で開催することを決めた。会期は１０日間程度とみられる。例年はその年の予算を討議するほか、最終日には１年間の施政方針となる政府活動報告を採択。閉幕後は李克強首相が記者会見を開く見通し。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"イスラエル首相、国連との関係見直し指示（ダイジェスト）"
,
"FirstBody":
"　【エルサレム＝共同】イスラエルのネタニヤフ首相は２４日、国連安全保障理事会で２３日にイスラエルによる占領地でのユダヤ人入植活動を非難する決議が採択されたことを受け、国連機関への資金拠出停止を含め、国連との関係見直しを検討するよう外務省に指示したことを明らかにした。"
},


{
"Category":"企業",
"Headline":
"物流施設にロボ広がる、効率、人の２～３倍、日立物流、棚を自動搬送、アスクル、仕分け箱詰め。"
,
"FirstBody":
"　物流企業やインターネット通販会社が物流施設に相次ぎロボットを導入する。日立物流は２０１７年に１００台、アスクルは１８年までに２０台の配備を計画する。作業効率を人の２～３倍に高める。人手不足が深刻になるなか、消費者が求める即日配送など速く送る体制をどう維持できるかが課題になっている。今後も導入が広がりそうだ。"
,
"Body":
"　千葉県の倉庫で２５台を運用してきたが、１７年秋までに５０～５５台を追加投入する。茨城県で１月に稼働予定の医薬品を扱う倉庫にも３０台を配備し、病院や薬局向けの配送の仕分け作業に利用する。<br>　通販大手のアスクルは今月末から横浜市の物流拠点で受注商品を仕分けするロボットの導入を始める。ベンチャー企業のＭＵＪＩＮ（東京・文京）と開発した。アーム型ロボットがコンベヤーに流れてくる商品をつかんで、発送先ごとに箱詰めする仕組み。同作業は施設内で最も多い約６割の人員が従事している。現在のロボットの作業速度は人と同じ程度だが、来夏には２倍に速める。<br>　アスクルは当日・翌日配送サービスが好調。ロボットの導入で、物流量が増えても短時間配送を維持できるようにする。<br>　物流施設では今月、アマゾンジャパン（東京・目黒）の川崎市の倉庫でも商品棚が自走するロボットが本格稼働した。人手では商品の取り出しに数時間かかる場合もあるが、ロボットなら数分で出すことも可能という。<br>　リクルートジョブズ（東京・中央）がまとめたアルバイト・パートの平均時給調査によると、倉庫内の仕分けなど「物流作業」の平均時給は１１月に三大都市圏で９９７円となり、比較可能な１１年１月以降で過去最高を更新した。物流施設の開設が相次ぎ人材が確保しにくい。一方、ネット通販の普及で作業は増える傾向にある。<br>【図・写真】日立製作所が開発した「ラックル」は商品棚の下にロボットが入り込んで自動搬送する"
},
{
"Category":"企業",
"Headline":
"カジュアル衣料見直し、青山商事、低価格「キャラジャ」撤退。"
,
"FirstBody":
"　青山商事は苦戦するカジュアル衣料事業を見直す。低価格の「キャラジャ」を５年後をめどに全店閉鎖する。主力の「アメリカンイーグル」は来年１月からほぼ全商品で値下げし、来夏から日本仕様の衣料品を投入する。カジュアル衣料は低価格志向が鮮明で、若者のファッション離れもあって競争は激しくなっている。選択と集中を加速させて黒字化を目指す。"
,
"Body":
"　アメリカンイーグルは全国に約３０店あり、子会社経由でフランチャイズチェーン（ＦＣ）展開をしている。米国本部の商品をそのまま販売していたが、来夏からはポロシャツなど全体の３割を日本人の好みに合わせた独自仕様にする。値下げ幅はジーンズなら１千～２千円程度。２０１２年に出店を始めてから値下げは初めて。「下火のアメカジ人気を復活させる」（青山理社長）狙い。<br>　スーツに頼らない経営基盤の構築を急いでおり、ビジネスウエア以外の売上高を全体の約２割から長期では４割まで高める方針。だが、カジュアル衣料事業の１６年４～９月期売上高は前年同期比６％減の８６億円。営業損益は約２億円の赤字（同３億円の黒字）だった。<br>【図・写真】「アメリカンイーグル」は日本仕様のデザインの衣料品を来夏から販売する（東京都豊島区の店舗）"
},
{
"Category":"企業",
"Headline":
"三菱ふそう店舗改装、アフターサービス手厚く。"
,
"FirstBody":
"　トラック各社が販売店の改装に乗り出す。三菱ふそうトラック・バスは２０１７年末までに千葉や宮城など約１５カ所で修理設備の増強や店舗の建て替えを実施。ＵＤトラックスは１７年にも神奈川や京都などの拠点を改装する。国内のトラック市場は物流需要の増大などで伸びており、アフターサービス体制を充実させて顧客満足度を高め、シェア拡大を目指す。"
,
"Body":
"　来年には仙台市や福岡市などでも改装し、将来は全国の約２００店舗のうち３割程度を改装する計画。１店舗に５億～６億円程度を投じる。ＵＤトラックスは１７年にも厚木市、京都市の店舗を改装する。メーカー直系の約１３０店舗の３割強で改装が終了しているが対象店舗を広げる。部品を自動で運ぶ倉庫を導入し、女性のドライバーや従業員が増えていることから女性専用の休憩室やトイレを設置する。"
},
{
"Category":"企業",
"Headline":
"ＬＮＧ調達力で強み、東電が家庭用ガス、価格交渉力生かす。"
,
"FirstBody":
"　家庭向けガス事業への参入を決めた東京電力ホールディングス（ＨＤ）は規模のメリットを生かし、ガス大手の牙城に挑む。原料の液化天然ガス（ＬＮＧ）調達量は東京ガスより６割超多く、共同調達する中部電力分も合わせれば世界最大級で、価格交渉力は強い。（１面参照）"
,
"Body":
"　家庭向けガス市場には電力大手のほか火力発電所を持つ石油会社が続く可能性がある。自前ではＬＮＧを持たない通信や流通企業が電力大手などから卸売りを受けて参入することも想定される。<br>　ただ、競争の活性化には課題もある。２０１６年４月に全面自由化した電力。まだ不十分との指摘は多いが、新規事業者の料金は５月時点で既存料金より約７％低く、東ガスは参入約８カ月で５３万件の顧客を獲得した。<br>　これに対し東電の家庭向けガスの初年度契約目標は数万件だ。ＬＮＧから都市ガスをつくるのに必要な熱量調整を東ガスに委託しており、自前設備が完成するまでは供給量に制約がある。東ガスなどから借りるガス管の使用料がいくらになるかもコスト競争力に響く。"
},
{
"Category":"企業",
"Headline":
"ＭＲＪ納入延期、５度目、三菱重工業社長に聞く、「１月中には検討結果を」。"
,
"FirstBody":
"　三菱重工業の宮永俊一社長は日本経済新聞社などのインタビューに応じ、国産初のジェット旅客機「ＭＲＪ」について「納期を精査している」と５度目の納入延期を事実上認めた。「１月中には検討結果をお話しする」と話した。"
,
"Body":
"　政府が高速増殖炉「もんじゅ」を廃炉にした上で高速炉開発は継続する方針を決めたことに関連して「コア技術はきちんとやると認識している。世界に後れを取らない技術を育てる」と述べた。新たな高速炉でも引き続き炉や関連技術開発の中心を担う意欲を示した。東芝、日立製作所と国内で進める原子燃料事業の統合は「実務レベルで詰めている」と語った。<br>　宮永氏は事業の選別姿勢を鮮明にしている。「Ｍ＆Ａ（合併・買収）はもっといろいろやらないといけない」と述べた。<br>【図・写真】宮永社長"
},
{
"Category":"企業",
"Headline":
"会議時間３分の１に、味の素。"
,
"FirstBody":
"　味の素は平均３時間程度かかっていた会議を１時間で終わらせることを目指す。２０１７年４月から本体の全従業員を対象とした在宅勤務制度を導入する計画。会社での長時間労働の主因になっている会議の短縮で、在宅勤務をしやすくする。"
,
"Body":
"　現場への権限委譲により本社の会議数を減らす。アジアなどエリアごとに統括する組織を設け、権限を移す。単純な案件については地域統括社が決定できるようにする。"
},
{
"Category":"企業",
"Headline":
"横浜に電力システム拠点、三菱電機、５００人規模。"
,
"FirstBody":
"　三菱電機は電力システム事業の拠点を横浜市に新設する。人数は約５００人で、販売戦略やシステム開発を担当する。電力の需要予測など、電力販売に必要となる機能を備えたＩＴ（情報技術）システムを電力事業者に売り込む。電力の小売り自由化で事業への新規参入が増えるなか、同システムの需要増加が見込めると判断した。１月１６日から本格稼働の予定だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"「午後の紅茶」出荷過去最高、キリン、今年５０００万ケース超。"
,
"FirstBody":
"　キリンビバレッジの紅茶ブランド「午後の紅茶」の２０１６年の出荷数量が初めて５０００万ケースを超え、過去最高となる見込みとなった。ダイドードリンコとの間で自販機での相互販売を始めたため販路が拡大した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大阪駅近くの駐車場予約、アキッパ、ＪＲ西と提携。"
,
"FirstBody":
"　空き駐車場のシェアリングサービスを手掛けるａｋｉｐｐａ（アキッパ、大阪市）は西日本旅客鉄道（ＪＲ西日本）と提携し、空き駐車場の有効活用を始める。アキッパの空き駐車場登録サイトにＪＲ大阪駅ビル付近の駐車場を登録。２６日から本格運用を始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"企業、人とＩＴで採用活動―「協働」が高める競争力（経営の視点）"
,
"FirstBody":
"編集委員　水野裕司"
,
"Body":
"　ＩＴ活用はまず、採用活動そのものの革新を後押しする。グルメ情報サイト運営のＲｅｔｔｙ（レッティ、東京・品川）は、管理が煩雑だった米国流の採用がやりやすくなり、より注力できるようになった。<br>　米グーグルやフェイスブックでは「リファラル（紹介）採用」といって、社員が自分の人脈や友人のなかから候補者を選び、転職を働きかける方式が活発。自社の企業文化をわかっている社員自身が採用活動に携わることで、早くから会社に適応し成果を出せる人材を見つけやすいためだ。<br>　ただリファラル採用は、候補者を口説き落とすのに１年以上かかることも珍しくない。面接を社内の誰が担当し、計何回実施するかも相手によって異なる。新卒一括採用と違い、選考過程を社内で共有するにはかなりの労力が要る。<br>　これをレッティは採用管理システムの導入で大幅に省力化した。約８０人の社員全員が事業の成長の担い手を発掘する「全員採用」を掲げ、推進体制を整えた。ＩＴ活用をテコに人材資源を厚くしている例だ。<br>　ＩＴで選考過程を「見える化」したことが思わぬ経営上の効果を生んだのが、インターネット動画広告の製作を支援するＶｉｉｂａｒ（ビーバー、東京・品川）だ。面接した社員がどんな問題意識を持っているか把握し、社員のベクトル合わせに役立てている。<br>　中途入社希望者らと面接した社員は、その評価結果をシステムに書き込む。そこには会社が提供すべきサービス内容など経営戦略についての社員の考え方も表れる。経営者にとって貴重な情報だ。<br>　ビーバーのビジネスモデルは動画の作り手と顧客の企業をネット上で結びつけることだが、「企画段階から踏み込んで企業に提案することで、より価値を生める」（小栗幹生取締役）。社員数が現在の約５０人に増える過程で、その基本戦略に人によってズレが生じることもあった。「見える化」により、会社のめざす方向の共有を改めて進めることができたという。<br>　どんな会社でありたいか、社員の考えがバラバラだと組織の力が半減する。ＩＴを集団の力の底上げにつなげている例といえる。<br>　人工知能（ＡＩ）を使った採用や人事の支援システムも実用化され始めている。自社で活躍している人材はどんな行動パターンかなどをＡＩが学習し、適性判断や社内の人材登用に生かすというものだ。<br>　ＩＴが企業に浸透すればするほど、社員は、人間がこなした方がいいことや機械による代替が難しい仕事にシフトしていく必要がある。人脈を活用した即戦力の発掘や社内のベクトル合わせはその例だろう。ＩＴと人の「協働」によって、企業の競争力をいかに高めるか。来年はますます大きな課題になる。"
},
{
"Category":"企業",
"Headline":
"住友重機械工業別川社長（ニュース一言）"
,
"FirstBody":
"　女性の新卒採用を１０％に高め、女性管理職の人数を５年で２倍にする。女性の比率や地位を向上させる。女性だけを集めた会合を開くなどしてやる気を引き出したい"
},


{
"Category":"予定",
"Headline":
"１２月２６日―１月１日（今週の予定）"
,
"FirstBody":
"２６日（月）友引"
,
"Body":
"○安倍首相がハワイを訪問（２８日まで）<br>　　真珠湾でオバマ米大統領と献花<br>　■経済・企業<br>○児童発達支援に関するガイドライン策定検討会（厚労省）<br>○新たな自殺総合対策大綱の在り方に関する検討会（厚労省）<br>○日本工業標準調査会情報技術専門委員会（経産省）<br>○産業構造審議会航空機宇宙産業小委員会（経産省）<br>○人材需給ワーキンググループ（経産省）<br>○長期地球温暖化対策プラットフォーム（経産省）<br>○日本工業標準調査会医療機器技術専門委員会（経産省）<br>○総合資源エネルギー調査会省エネルギー小委員会（経産省）<br>○黒田日銀総裁が講演（都内）<br>○日銀政策委・金融政策決定会合議事要旨（１０月３１日～１１月１日開催分）<br>○１１月の企業向けサービス価格指数（日銀）<br>○１１月の外食売上高（日本フードサービス協会）<br>○クリスマスの振り替え祝日で米株式・債券市場が休場<br>　■決算<br>○１１月期＝象印マホービン<br>○３～１１月期＝しまむら、ハイデイ日高<br>　■社会・スポーツ<br>○スキー　全日本クロスカントリー音威子府大会（北海道音威子府村、２７日まで）<br>２７日（火）先負<br>　■経済・企業<br>○薬事・食品衛生審議会食品衛生分科会農薬・動物用医薬品部会（厚労省）<br>○水俣条約対応技術的事項検討会（経産省）<br>○総合資源エネルギー調査会省エネルギー小委員会工場等判断基準ワーキンググループ（経産省）<br>○産業構造審議会地球環境小委員会自動車・自動車部品・自動車車体ワーキンググループ（経産省）<br>○ジャスダック上場＝ティビィシィ・スキヤツト<br>○１１月の消費者物価指数（総務省）<br>○１１月の家計調査（総務省）<br>○１１月の有効求人倍率（厚労省）<br>○１１月の完全失業率（総務省）<br>○１１月の新設住宅着工（国交省）<br>○１１月の建設機械出荷額（日本建設機械工業会）<br>○１０月の電子部品グローバル出荷統計（電子情報技術産業協会）<br>○１２月の米消費者信頼感指数（コンファレンス・ボード）<br>　■決算<br>○３～１１月期＝Ｊ・フロントリテイリング、高島屋、平和堂<br>　■社会・スポーツ<br>○ラグビー　全国高校大会（花園、１月７日まで）<br>２８日（水）仏滅<br>　■経済・企業<br>○１１月の鉱工業生産指数速報（経産省）<br>○２６日時点の給油所の石油製品価格（資源エネルギー庁、写真は都内のガソリンスタンド）<br>○１１月の米仮契約住宅販売<br>　■社会・スポーツ<br>○スピードスケート　全日本スプリント選手権（長野市エムウェーブ、２９日まで）<br>２９日（木）赤口<br>　■政治・外交<br>○韓国、崔順実被告らの事実上の第２回公判<br>　■経済・企業<br>○日銀金融政策決定会合の主な意見公表（１２月１９～２０日開催分）<br>○韓国企画財政省が経済対策を発表<br>３０日（金）先勝<br>　■政治・外交<br>○フィリピンのドゥテルテ大統領就任から半年<br>○北朝鮮、金正恩氏の軍最高司令官就任から５年<br>　■経済・企業<br>○東証などで大納会<br>○１２月の日銀当座預金増減要因（実績速報）<br>　■社会・スポーツ<br>○陸上　全日本大学女子選抜駅伝（富士山本宮浅間大社前―富士総合運動公園陸上競技場）<br>○サッカー　全国高校選手権（駒沢陸上競技場ほか、１月９日まで）<br>○ボクシング　ＷＢＯ世界スーパーフライ級タイトルマッチ　井上尚弥（大橋）―河野公平（ワタナベ）１２回戦、ＩＢＦ世界ライトフライ級タイトルマッチ　八重樫東（大橋）―サマートレック・ゴーキャットジム（タイ）１２回戦（東京有明コロシアム）<br>３１日（土）友引<br>　■社会・スポーツ<br>○年末ジャンボ宝くじの抽せん会（都内）<br>○ボクシング　ＩＢＦ世界スーパーバンタム級タイトルマッチ　ジョナタン・グスマン（ドミニカ共和国）―小国以載（角海老宝石）１２回戦（島津アリーナ京都）　ＷＢＡ世界ライトフライ級タイトルマッチ　田口良一（ワタナベ）―カルロス・カニサレス（ベネズエラ）１２回戦（大田区総合体育館）　ＷＢＯ世界ライトフライ級王座決定戦　モイセス・フエンテス（メキシコ）―田中恒成（畑中）１２回戦（岐阜メモリアルセンター）　ＷＢＡ世界スーパーフェザー級タイトルマッチ　ジェスレル・コラレス（パナマ）―内山高志（ワタナベ）１２回戦（大田区総合体育館）　ＷＢＡ世界フライ級タイトルマッチ　井岡一翔（井岡）―スタンプ・キャットニワット（タイ）１２回戦（島津アリーナ京都）<br>１日（日）先負　元日<br>　■政治・外交<br>○国連事務総長にアントニオ・グテレス氏が就任<br>　■経済・企業<br>○個人型確定拠出年金の対象者拡大<br>　　公務員や主婦も確定拠出年金へ加入可能に<br>○大阪府が宿泊税（１泊１００～３００円）の徴収開始<br>　■社会・スポーツ<br>○新年祝賀の儀（皇居）<br>○神戸港が開港１５０年<br>○陸上　全日本実業団対抗駅伝（群馬県庁前発着）<br>○サッカー　天皇杯全日本選手権決勝（市立吹田スタジアム、写真は前回優勝のＧ大阪）<br>【表】年末年始の高速道路の主な渋滞予想　　　　　<br>道路名　方向　ピーク日時　場　所　長さ　<br>東名高速道路　下り　１２月２９日１１時　大和トンネル付近　２０キロ　<br>　　　３０日１０時　伊勢原バス停付近　２５キロ　<br>名神高速道路〓（東名高速道路）　　　２９日１６時　一宮インターチェンジ付近　　<br>　　　３０日１６時　　　<br>東名阪自動車道　　　２９日８時　鈴鹿インターチェンジ付近　２０キロ　<br>　　　３０日８時　　　<br>関越自動車道　　　高坂サービスエリア付近　　<br>東名阪自動車道　上り　１２月２９日１２時　四日市インターチェンジ付近　２０キロ　<br>　　３０日１２時　　　<br>名神高速道路　　２９日１３時　小牧インターチェンジ付近　２５キロ　<br>　　３０日１３時　　　<br>東名高速道路　　１月１日１５時　大和トンネル付近　　<br>（出所）東日本・中日本・西日本高速道路　　　　"
},
{
"Category":"予定",
"Headline":
"株式―１万９５００円挟みもみ合い、他（今週の市場）"
,
"FirstBody":
"　今週（２６～３０日）の日経平均株価は１万９５００円前後でもみ合いとなりそう。年内最終週で市場参加者は少ない。売りが出にくく、株価は上昇しやすい環境だ。一方、米大統領選後の上昇相場をけん引してきた円安・ドル高の勢いが鈍化していることや市場の過熱感が高まっていることは上値を重くしそうだ。"
,
"Body":
"　今週は、先週に引き続き小売業界の決算発表が続く。２６日のしまむらや、２７日のＪ・フロントリテイリングの決算に注目が集まりそう。２６日は日銀が１１月の企業向けサービス価格指数を発表する。<br>　今週の米国株式相場は小動きで推移しそうだ。クリスマスの休暇シーズン入りで市場参加者が少なく、取引材料も乏しい。下値不安は大きくないが上値を追う材料にも欠ける。先週は週間で９０ドル高と７週連続で上昇したが値動きは小幅にとどまる日が多かった。<br>　景気指標では２７日に１２月のコンファレンス・ボード消費者信頼感指数が発表になる。事前予想では２カ月連続で上昇し、今回の景気局面での最高水準を更新すると見られている。<br>（ニューヨーク＝山下晃）<br>　今週の円相場はもみ合いを予想する声が多い。前週に日銀金融政策決定会合を終えたこともあり、市場では多くの市場参加者が休暇に入っている。商いが薄くなっており、投機筋の動向次第では値が大きく動きやすいとの指摘もある。ただ米大統領選以降の米金利上昇傾向は大きく変わらず、円の下落基調が続くとの見方が広がっている。<br>　今週は２６日に黒田東彦日銀総裁の講演や日銀金融政策決定会合の議事要旨（１０月３１日～１１月１日開催分）の公表が、２９日には同会合における主な意見（１２月１９～２０日開催分）の公表が予定されている。<br>　長期金利の指標になる新発１０年物国債利回りは横ばいで推移するとの声が多い。前週の金融政策決定会合で日銀が長短金利操作を軸とする金融政策の現状維持を決定。金利変動は限定的だとの見方が出ている。今週は２７日に２年債入札、３０日に来年１月の日銀の国債買い入れ方針の公表が予定されている。"
},
{
"Category":"予定",
"Headline":
"羅針盤―負債バブル、迫るリスク（今週の市場）"
,
"FirstBody":
"　リーマン危機後、米連邦準備理事会（ＦＲＢ）は金利をゼロ％近くまで下げた。今、米ダウ工業株３０種平均は２万ドルをうかがい、住宅価格も危機前のピークを上回る。イエレン議長は金利正常化をめざし、緩やかに利上げを続ける姿勢を示している。"
,
"Body":
"　利上げは負債の実質価値を押し下げる。米ゴールドマン・サックスは、この２、３カ月で米債の市場価値が８５００億ドル失われたとしている。<br>　ドルは基軸通貨だけに影響は米国にとどまらない。新興国は資金流出を防ぐため、自国通貨の利上げを迫られる。急速に負債を積み上げた中国ではこの２カ月で１０年国債の利回りが０．７％上がった。<br>　振り返ると米利上げは世界的な危機を招いてきた。１９８０年代の中南米債務危機、２０００年のＩＴバブルの崩壊などだ。ドル建ての借り入れの多いところを直撃した。<br>　今回、違うのは利上げペースが緩やかなことだ。ＦＲＢの予測では、米政策金利が３％に戻るのは２０１９年末。ただ負債の規模は巨大で、利上げ幅が小さくても市場価値の損失額は膨らむ。<br>　債権者も変わっている。例えば米国債市場ではかつて銀行の存在が大きかったが、最近は金融当局や外国勢が多くを保有している。損失が拡大したとき以前と異なる形の危機につながる可能性がある。<br>　今後の経済対策について、世界的に財政の出番との指摘が強まっている。だが負債の大きさを考えると、多くの国で赤字を増やす財政拡大には限界がある。支出の中身を景気拡大に資するものに切り替えていく必要があるのだろう。それを実施する知恵と政治力がなければ、金利の上昇に伴って負債バブルが崩壊するリスクが高まることになる。（編集委員　太田康夫）"
},
{
"Category":"予定",
"Headline":
"１９９９年１２月２７日、辺野古移設受け入れ正式表明（アーカイブ）"
,
"FirstBody":
"　１９９９年１２月２７日、沖縄県の米軍普天間基地（宜野湾市）の名護市辺野古沖への移設を巡り、岸本建男名護市長（当時）が受け入れを正式表明した＝写真。比嘉鉄也前市長が９７年に受け入れを表明した後、住民を二分した責任をとり辞任。岸本市長は市議会の決議などを理由に決断した。"
,
"Body":
"　その後、移設推進の自民党が政権に復帰したが、現職の稲嶺進市長と翁長雄志沖縄県知事は反対する。今月１３日には米軍の新型輸送機オスプレイが名護市沖で不時着事故を起こし、政府と地元の対立はさらに深まっている。"
},


{
"Category":"オピニオン",
"Headline":
"老いない大国ナイジェリア―市場に中印しのぐ潜在力（核心）"
,
"FirstBody":
"欧州総局長　大林尚"
,
"Body":
"　幹線道路をタクシーで走っていると、たちどころに渋滞にはまる。のろのろ運転の車があっという間に取り囲まれる。運転手や同乗者を目当てにした路上の物売りたちだ。車道に躍り出るように迫ってくる彼らが扱っているのは飲食料品、生活用品から新聞、本・雑誌、さらには格安スマートフォン、おもちゃ、花、陶芸品、万国旗などなど。<br>　「ほとんどすべてのものが手に入るよ。ウインドー開ける？」とタクシーの運転手。記者は遠慮したが、何かを買い求めようとする人は意外に多い。取引中に車が動き出すと何が何でも代金を払ってもらおうと、どこまでも全速力で「伴走」するのがラゴスの路上物売りの得意芸だった。<br>　経済発展を原油・天然ガスの輸出に頼るナイジェリアは、２１世紀最初の１０年間に高成長を謳歌した。その後、シェール革命に資源価格の急落が重なり、実質成長率は大きく下方に屈折した。世界銀行の推計だと２０１５年の完全失業率は７・５％だが、路上物売りを有業者に含めても現実は２ケタ失業とみてよかろう。<br>　産油国でありながらエネルギー事情が劣悪だ。精製設備をほとんど持たないので、ガソリンを輸入しようにも油価低迷で外貨が足りない。電力も絶対量が不足している。中流以上の家庭に簡易型の自家発電機があるのは停電への備えだ。記者が泊まったホテルや立ち寄ったレストランも照明と空調が時折、消えた。<br>　慢性の税収不足に直面する政府の電気料金の滞納が悪循環に輪をかける。「連邦、州、地方政府の省庁は過去３年分の電気代９３０億ナイラ（３４０億円強）を払うべし」「ストップ・電気泥棒」などという電力業界の意見広告が経済紙に載るのも茶飯事だ。<br>　政府の怠慢はこれに限らない。１１月、ラゴス国際見本市に出展するため現地を訪れた日本企業の担当者は「空港で何度かチップを払わされた」。要は、制服の職員による袖の下の要求である。通関手続きなどを滞りなく済ませたければ数十ドルを、というわけだ。<br>　５月、キャメロン英首相（当時）がナイジェリアは「素晴らしく腐敗した国」と軽口をたたいたが、あながち誇張とは言えまい。ラゴス駐在が延べ１０年近くになる日本企業の現地法人社長は、これでも良くなった方だと言っていたが。<br>　そして、テロのリスクである。北東部に根を張るイスラム原理主義の武装組織ボコ・ハラムは、軍出身のムスリム政治家であるブハリ大統領の撲滅作戦によって弱体化しつつある。作戦には周辺国も協力しているが、テロ分子の拡散は周辺地域の危険性を高める。<br>　アフリカ有数の経済大国といえども、日本企業の対ナイジェリア投資が一筋縄では行かないのは自明だ。「働き手の意識が高い」（パナソニック現地法人のディペンドゥ・グーン氏）利点はあるが、日本勢がこれまで中国や東南アジア諸国連合（ＡＳＥＡＮ）に築いてきた実績をこの地で再現するのは、容易ではない。<br>　国情を知る企業人らが口をそろえるのは、超長期の視点の大切さだ。道路、鉄道などインフラ建設は思うように進まないし、エネルギーや金融の手当てには骨が折れる。「高かろう良かろう」より「安かろう悪かろう」を選好する消費者気質は、中国勢に有利だ。日本企業は「安かろう良かろう」を目指して勝負するしかないと、ロンドンを拠点にアフリカ情勢を定点観測している分析家の小松啓一郎氏は言う。<br>　あまたある不便・不利を補って余りあるのが、雲霞のごとき人である。現在１億８２００万人のナイジェリア総人口は、２１００年へ向け増え続ける。インド、中国に次ぐ人口大国の出現だ。英銀スタンダードチャータードのラツィア・カーン・チーフエコノミストは「人口の増加と都市集中などが相まって生産性は大きく上向く」と断言する。<br>　ある国の人口変動のなかで、医療の進歩によって乳幼児死亡率が下がり、１５～６４歳の生産年齢人口が増え続ける一方、６５歳以上の高齢人口がまだ少ない状態を人口ボーナスと呼ぶ。生産、消費の主役である若い層が成長を引っ張る時期だ。１９５０年代～７０年代の日本の高度成長期は、人口ボーナスが原動力だった。<br>　若い層の膨張は一方で暴力を生む温床になる。１５歳以上人口に占める１５～２９歳人口の比率が４０％以上の国は、それ未満の国より内戦のリスクが２・３倍高いという米シンクタンクの分析がある。収入・資産の差が極端に大きいのも国情を不安定にする要因だ。ナイジェリア総人口の５５％、１億人は年間所得が３０００ドル以下の貧困層である。<br>　だがアジアに目を転じれば中国の人口ボーナスは程なく、インドは３０年代に終止符を打つ。老いゆく両大国を尻目にナイジェリアの人口ボーナスは１世紀にわたって続く。超長期の視点が必要なゆえんである。<br>　８月、安倍晋三首相が出席してナイロビで開いたアフリカ開発会議（ＴＩＣＡＤ）は、ナイジェリアをはじめとする混沌の国々に日本企業の目を向けさせた。それを一過性で終わらせるのは、まことに残念だ。"
},
{
"Category":"オピニオン",
"Headline":
"前英統合軍司令官リチャード・バロンズ氏―複合型戦争に備えを（グローバルオピニオン）"
,
"FirstBody":
"　ここ数十年、地域的な戦争はあったが全世界を危機に陥れる戦争は無く、その意味で比較的安全な状況が続いていた。しかしロシアや中国は近年、新しい技術や考え方を反映した手法で欧米に揺さぶりをかけてくる。"
,
"Body":
"　１９９１年に米英など多国籍軍とイラクが戦った湾岸戦争は国家同士が交戦し爆撃機、戦車、戦艦など冷戦時代おなじみの兵器の数々が動員された。その後、非国家の集団によるテロやサイバー攻撃が拡大し、それらがいま幅をきかせつつある。<br>　ハイブリッド戦争は別名「灰色空間の戦い」とも呼ばれる。ロシアが各国をサイバーで攻撃し、中国が軍人をひそかに乗せた漁船を南シナ海に送るのは（真の）意図を否定できる形で政治上の主張や勢力圏拡大を狙う事例だ。<br>　サイバー戦自体は９０年代からあったが現在持つ意味は全く違う。我々はまだまだ高度化する情報時代のふもとに立っている。ＩｏＴで水資源、電力から金融、スーパーマーケットの流通網までがネットにつながる社会は便利だが脆弱でサイバー攻撃の被害も甚大になりかねない。<br>　戦争の本質は今も昔も変わらぬ残酷な悲劇だ。人々の命を奪い、生活を直撃し公共施設に損害を与える。人間に潜む戦争を起こしたいという欲望はまだ衰えているわけではない。ハイブリッド戦にしびれを切らせ、砲火を伴う本当の戦争に発展しかねない。<br>　ロシアも中国も米欧との大規模な戦争は望んでいない。不安定な経済が一層揺るげば体制にも影響が出るためだ。しかしロシアと欧米は、お互い相手が自分の安全を脅していると考え対話が欠如している。<br>　軍や政府同士の十分な意思の疎通が無い時に不信やシグナルの読み違いから戦争が勃発することは、第１次世界大戦の例も含め歴史が証明しており、それに留意して対話を試みるべきだ。<br>　英国と日本は今年、航空自衛隊の三沢基地で戦闘機の共同訓練を実施し、共通の利益防衛へ連携を示した。<br>　防衛面についてはこうした協力のほかサイバーやロボット工学などの分野で、両国が民間企業を巻き込んだ創造的な技術交流を促進することが望ましい。<br>　日英は労働コストの上昇と人口減少という共通の問題を抱えている。防衛関係でも人員輸送、爆発物処理など効率化へ向けロボット技術を活用する余地は大きい。（談）<br>対話の促進難しく<br>　中国やロシアでは指導部と軍の関係や国民の目を国外にそらす意図から、力で影響力を誇示しようとの野心が頭をもたげる。ただ正面から米欧と衝突するのは避けたい。そこでサイバー攻撃など一見して誰の仕業か分かりにくい手口で欧米に圧力をかけるというのが、長年国際紛争のただ中にいたバロンズ氏の解釈だ。ロシアのサイバー攻撃は、選挙への介入などで民主主義の価値を揺るがす恐れもあるだけに米国は妥協できない。同氏の言う対話の促進は難しく溝はまだ深まりそうだ。（編集委員　中西俊裕）<br>　Ｒｉｃｈａｒｄ　Ｂａｒｒｏｎｓ　バルカン半島やアフガニスタン、イラクで指揮官を務め、２０１３～１６年に統合軍司令官として陸海空軍などの軍備管理、訓練を担当。５７歳。"
},


{
"Category":"金融",
"Headline":
"仮想通貨、暮らしの中に、一般向け、三菱ＵＦＪが来年度発行計画、ポイントと交換も、法整備追い風。"
,
"FirstBody":
"　２０１７年は仮想通貨が暮らしに本格的に入り込む年になる――。三菱ＵＦＪフィナンシャル・グループ（ＭＵＦＧ）は１７年度から独自の仮想通貨「ＭＵＦＧコイン」を一般向けに発行する計画だ。いったい何が便利になるのか。銀行内部で進む構想を探った。"
,
"Body":
"　１年後の忘年会ではこんな風景が広がっているかもしれない。ＭＵＦＧコインは１７年初頭にも社員の利用が始まり、１７年度には一般向けに広げる計画とみられる。<br>送金、安く早く<br>　普段使うお金はあらゆるお店で使えるが、口座管理や送金に費用や時間がかかる短所を抱えている。日銀や銀行が取引のセキュリティーを高めるために巨大なシステムを構築しているためだ。一方、仮想通貨はブロックチェーンと呼ばれる技術を使い、安くて早い取引を実現できる。<br>　仮想通貨で最も早く台頭したのはビットコインだが、暮らしの中に浸透しているとは言い難い。対通貨での価格が変動するほか、取引所の破綻などでマイナスの印象が強まったためだ。<br>　「大きな恩恵が期待できるはずなのに、ビットコインには信頼性が欠如している」。ＭＵＦＧの平野信行社長は９日、日本外国特派員協会でこう指摘し、使い勝手がいい新たな仮想通貨の必要性を強く示唆した。<br>　まだＭＵＦＧは法整備の行方をにらんで計画を公表していないが、１ＭＵＦＧコイン＝１円に固定することで価格を変動させず、通貨やコンビニなどのポイントとも交換できるようにして、それぞれの短所を補う仕組みを目指すようだ。例えばポイントは利用者間でやり取りできないが、ＭＵＦＧコインに交換すれば可能になる。<br>　２４時間３６５日、安くて早い送金が可能になるほか、ウォレットと呼ばれる口座をスマホなどで気軽に開設できる。年１回支払う自動車保険の保険料を専用ウォレットに毎月積み立てていけば、出費を一定にならすことも可能だ。<br>顧客の需要把握<br>　利用者保護を目的に仮想通貨を巡る規制を整備した改正資金決済法は１７年春ごろまでに施行される見通しで、ＭＵＦＧコインのような動きはほかにも広がる可能性が高い。銀行は独自の仮想通貨の普及を通じて把握した顧客ニーズを新しい金融商品やサービスの開発につなげられる。みずほフィナンシャルグループも同様の仮想通貨「みずほマネー」の実証実験に着手している。<br>　金融業界では今、金融にＩＴ（情報技術）を活用するフィンテックの登場で、多種多様な生物が一斉に進化したカンブリア紀のような商品・サービス開発競争が起きている。生き残れるかどうかはもちろん、顧客が便利さを実感できるかにかかっている。（高見浩輔）<br>【図・写真】ビットコインは都内の回転すし店でも使える（東京都中央区）"
},
{
"Category":"金融",
"Headline":
"損保ジャパン、ＡＩで顧客の感情分析、保険金支払いを円滑化。"
,
"FirstBody":
"　損害保険ジャパン日本興亜は２０１７年度に人工知能（ＡＩ）を活用して顧客の感情を分析し、接客や不正請求防止に生かす実証実験を始める。これまでコールセンターなどでＡＩを利用する例はあったが、保険金の支払い部署に導入するのは初めてになる。"
,
"Body":
"　実証実験は都内と名古屋市の２拠点で始める。まず保険金支払いの担当者の通話内容を自動で文章化して記録する。蓄積した音声記録や文章に基づき、ＡＩで顧客の感情を解析する。<br>　具体的には顧客の声の調子などから音声を「満足」「不満」「怒り」のように分類する。通話時の顧客の感情を把握することで、接客技術の向上や不正請求の防止に役立てたい考えだ。<br>　通話内容を文章化して記録することで、これまでは手作業で音声を書き取っていた作業を大幅に削減する効果も見込めるという。キーワード検索や再生もできるようになるため、今後は蓄積したデータをマーケティングにも生かす。"
},
{
"Category":"金融",
"Headline":
"三井住友海上、役員賠償保険料２０％下げ、対象範囲も拡大。"
,
"FirstBody":
"　三井住友海上火災保険は４月から企業の役員が損害賠償を請求された場合に備えて入る「会社役員賠償責任保険」の保険料を２０％引き下げる。補償の対象範囲も広げ、会社側から訴えられた役員にも保険金が支払われるようにする。保険料を引き下げて使い勝手を高めることで、中小企業の利用拡大を促す。"
,
"Body":
"　これまでは株主から提訴された場合しか補償の対象にならなかったが、東芝のように会社が役員を訴えた場合や他の役員や退職した役員が訴えた場合も対象にする。これまでは契約できなかった不動産業のほか、社会福祉法人や財団法人も新たに保険の契約ができるように変更する。<br>　保険の改定に合わせ、グループ会社のあいおいニッセイ同和損害保険も社会福祉法人などに契約対象を広げる。"
},
{
"Category":"金融",
"Headline":
"口座開設、無人で対応、イオン銀が実験、「セルフ端末」で。"
,
"FirstBody":
"　イオン銀行は２６日から無人で預金口座の開設やカードの再発行の手続きができる「セルフ端末」の実証実験を始める。セルフ端末を使えば窓口に並ばなくても取引できるため、顧客の時間短縮にもつながる。"
,
"Body":
"　メガバンクもセルフ端末の導入を進めている。顧客からみれば待ち時間が短縮できるうえ、パソコンの操作が苦手な人でもインターネットバンキングと同じような取引ができる。イオン銀は実証実験の結果を見極めたうえで、イオングループのスーパーやショッピングセンターなどにも導入する考えだ。"
},
{
"Category":"金融",
"Headline":
"琉球銀頭取金城棟啓氏―地元好調でも先回り投資（地域金融列島発）"
,
"FirstBody":
"　――沖縄は人口も増えて経済に勢いがあります。"
,
"Body":
"　――不動産向け融資が伸びていますが、見通しは。<br>　「弊行の融資の伸びと連動する日銀短観をみても、バブル時代に近い形だ。沖縄だけでみればマイナス金利政策は不要で、引き締めないといけない。東京などから資金が流入しており危機感を持ってみている」<br>　「空室率動向には地域差があり、上昇しているところもある。建築単価や学校などの周辺環境から判断し入居者が見つかりにくいような案件への融資は断るようにしている。人口や世帯数が伸びているから大丈夫というほど強気ではない」<br>　――県外金融機関との競争にどう対応しますか。<br>　「５年ほど前は県外、特に東京への営業進出を行内で議論した時期もあった。ただ簡単に東京で伸ばせるわけでもなく、地元の融資を伸ばして活性化させるのが一番だという結論に至った。沖縄にはポテンシャルがあるから、ニーズを掘り起こし、地域を発展させていくことが最優先だ」<br>　「県外からもいろいろな銀行が参入してくるし、攻められっぱなしだが、本土に合わせて金利が低下しないために県内向け融資と消費者ローンに力を入れている。ネットで申し込める消費者ローンを導入したところ、全国から申し込みがきて、相談がないのは４県だけ。そういうニーズをつかまえながらマーケティングをして次の商品につなげていく。（動画が話題になった）ピコ太郎さんではないが、地方から全国、世界へ発信していける時代だ」<br>　――金融庁の行政方針が大きく転換しています。<br>　「１９９８年に風説の流布で取り付け騒ぎになったことがある。その際、お客様との信頼関係が唯一のつながりだということを心から感じた。騒ぎのあった１月８日は今でもメモリアルデーにして、教訓を行員で共有している。だから金融庁ではなくてお客さんの方を向いているし、行政方針が変わっても、うちがやるべきことは変わらない」<br>　きんじょう・とうけい　１９７７年（昭５２年）琉球大法文卒、琉球銀行入行。２００５年取締役、０８年常務を経て、１２年から現職。沖縄県出身。６２歳。"
},
{
"Category":"金融",
"Headline":
"三井住友銀行次期頭取高島誠氏―ＮＹに１１年、飾らぬ国際派（けいざいじん）"
,
"FirstBody":
"三井住友銀行次期頭取　高島誠氏（５８）"
,
"Body":
"　ニューヨークに合計５回、通算１１年半勤務した国際派。トランプ米次期政権の国家経済会議（ＮＥＣ）委員長に指名された米証券大手ゴールドマン・サックスのゲーリー・コーン社長兼最高執行責任者（ＣＯＯ）など人脈も幅広い。<br>　入行時から国際畑を志向していたわけではない。広島県の高校に通い、京大法学部では弁護士を志したこともある。<br>　国際派の原点は、若手時代の１９８０年代後半に留学・勤務した米国での経験にある。当時のウォール街にはマネーゲームに興じることなくＭ＆Ａ（合併・買収）などの助言業務で稼ぐバンカーが多く、「いつかこういう人になりたい、いや勝ちたい」という欲求が芽生えた。<br>　脳裏に深く刻まれている仕事は、東京で国際統括部長を務めていた時に遭遇したリーマン・ショック時の顧客対応だ。市場で流動性が消滅し、顧客の外貨調達ニーズに可能な限り対応したが、「半分の人に評価されたが、もう半分の人には不満が残った」。当時の苦い経験も糧にしながら「世界で十指の金融機関」を目指すつもりだ。<br>　国内業務の経験の少なさが弱みだが、世界で存在感を示すには「日本でどれだけ盤石のビジネスを展開しているかが極めて大事」と心得る。国内と海外の人材が活発に交流して高め合うことで「１ベーシス（０・０１％）でも収益性の高い仕事を生み出す」ことを理想として描く。<br>　家族は妻と息子２人。趣味の散歩やジョギングで体調を整えながら、メガバンクトップの激務に身を投じる覚悟だ。（雄）<br>　たかしま・まこと　８２年（昭５７年）京大法卒、旧住友銀行入行。１２年三井住友銀行常務執行役員、１６年取締役兼専務執行役員。広島県出身。"
},
{
"Category":"金融",
"Headline":
"シメトラ・ファイナンシャル、トーマス・マッラＣＥＯ（きん言）"
,
"FirstBody":
"　「日本では保険の必要性が家庭に広く浸透している。営業職員がはたしてきた役割が大きい」"
,
"Body":
"　世界的な金利低下で保険業界には逆風が吹く。「株価指数の実績で利率が変わる年金商品の開発など、当社の知見が生きる分野もあるはず」と今後の相乗効果に期待を寄せている。"
},
{
"Category":"金融",
"Headline":
"秋田―政投銀、大曲の花火産業に出資（地域金融列島発）"
,
"FirstBody":
"日本政策投資銀行は花火製造の花火創造企業（秋田県大仙市）の普通株式を引き受けた。株数や出資金額は公表していない。同社は大仙市の花火産業育成策に基づき、新たな花火工場の運営主体として２０１５年に地元花火事業者や金融機関が設立。出資で得た資金を工場建設資金の一部に充て、１７年度の本格操業を目指す。特定投資業務により全国で知名度の高い大曲の花火を活用した地方創生を後押しする。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"愛媛―伊予銀、シンガポールに支店（地域金融列島発）"
,
"FirstBody":
"伊予銀行はシンガポール駐在員事務所を支店に昇格させた。２０１７年３月まで送金システムに関する手続きなどを手がけ、本格的な取引は４月から始める。同国は海運業が盛んで、船主が多い。主力の船舶融資を伸ばし、地盤の愛媛県をはじめとする海運業の支援につなげる。まず国内で取引の多い４０社の現地法人に対する営業に重点を置き、現地企業にも範囲を広げる。海外支店は香港に続いて２カ所目。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"千葉、埼玉―千葉銀行と武蔵野銀行、あおぞら銀と事業再生ファンド（地域金融列島発）"
,
"FirstBody":
"千葉銀行と武蔵野銀行はあおぞら銀行グループと共同で事業再生ファンドを設立した。資本金は３００万円。あおぞら債権回収（東京都千代田区）が全額出資した。千葉銀、武蔵野銀の取引先で経営が悪化した企業の債権を同ファンドが購入し２行と事業再生や他社への譲渡を手助けする。債権買い取りに必要な資金はあおぞら銀が拠出する。あおぞら銀は他の地銀とも同様のファンドを運営している。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"福島―東邦銀のホテル内支店、午後７時閉店に（地域金融列島発）"
,
"FirstBody":
"東邦銀行は２０１７年２月１３日に新築移転する郡山駅前支店（福島県郡山市）の窓口営業時間を通常よりも４時間延長し、午前９時開店・午後７時閉店にする。移転先がホテルの１階なので顧客の利便性を高める。午後６時まで口座開設や預け入れ、引き出し等の取引、午後６～７時はローンや資産運用の相談に対応する。同行によると、午後７時まで窓口営業する金融機関は福島県内で初めて。"
},


{
"Category":"新興中小",
"Headline":
"中古車、個人取引を支援、販売業者介さず割安、アンカー、都心で効率整備、カーコンマーケット、出品料を無料に。"
,
"FirstBody":
"　中古車の個人間取引を支援するサービスが広がってきた。中間の販売業者をなくしたため、消費税がかからず割安というメリットがある。整備工場と連携して、保守や修理まで請け負うベンチャー企業（ＶＢ）が市場拡大をけん引する。"
,
"Body":
"　ベンチャーのＡｎｃａｒ（アンカー、東京・目黒、城一紘社長）が２０１５年９月からネットで展開する個人間取引の仲介サービスを利用した。出品者からサイト上で申し込みを受け、車を引き取る。提携する整備工場で安全性を確認し、事故車は出品しない。大塩さんも整備が済んだ状態でポルシェを受け取った。<br>　アンカーは全国４００カ所に提携する整備工場がある。城社長の実家が整備工場であるため、ＩＴ（情報技術）に詳しくない整備士と同じ目線で効用を訴え、提携先を増やしてきた。提携先の多くが都心にあるため、サービスを効率的に提供できる。<br>　出品車の平均価格は３００万円程度で購入者は５０代前後。経済的にゆとりのある人が多い。最近では１９９１年式のマツダのスポーツ車「ＲＸ―７」が出品後３日で売れた。城社長は「走行距離が長いなどの理由で中古車販売店では評価されにくい車でも熱心なファンの間では売れる」と売れ行きの特長を語る。<br>　収益源は出品者からの手数料（車両価格の６～１０％のほか、リサイクル料）だ。個人間売買だから消費税は課せられない。中古車販売店に並ぶ車のように販売店側の粗利を含まず割安に済む。年間数十台規模の取引が成立している。<br>　１４年６月に参入した合同会社カーコンマーケット（東京・港、林成治代表社員）はアンカーとは逆のビジネスモデルを取る。加藤寛人執行役員は「まずは気軽に出品してもらうため、出品料を今年から無料にした」と語る。当初は出品者から手数料を取っていたが、登録を促すためにこう変えた。反対に購入者から出品価格の１０％と納車関連費３万円程度を取る。<br>　購入者にすれば割高に映るが、同社サイトへの出品は初年度登録から７年以内、走行距離７万キロ以下の車に限定する。個人間取引は原則現状渡しのため不安に感じる人も多い。中古車でも比較的新しい車をそろえることでこのような不安や割高感を解消する。１５０万円前後のセダンやミニバンがよく取引される。年間数十台の実績がある。<br>　同社はオールアバウトとカーコンビニ倶楽部（東京・港、林社長）が共同で設立した。カーコン倶楽部は全国で８００の整備拠点を持つ。仲介で新規顧客と接点をつくることでアフターサービスの利用につなげる。<br>　ネットのフリーマーケットで急成長するメルカリ（東京・港、山田進太郎社長）も中古車の個人間取引支援に５月末に参入した。半年間で出品数を累計１万台以上に伸ばしている。ウェブ上に用意した手引で出品時に必要な手続きや購入時の注意を案内する。整備の代行はしない。<br>　ユーザーが書類のやりとりや車の状態確認をする必要があるため、中古車の購入に慣れた人向けだ。「取引の規模が大きくなればサポート体制も検討する」としている。<br>【図・写真】アンカーの仲介で伊マセラティ車（左）を売り、独ポルシェ車（右）を購入した大塩さん"
},
{
"Category":"新興中小",
"Headline":
"中小建設、外国人実習生、リーダーに育成、東南ア進出へ布石、野原産業、ベトナムに現法。"
,
"FirstBody":
"　中小建設会社が外国人技能実習制度をリーダー育成に活用し始めた。建設需要が旺盛な東南アジアへの進出を見据え、実習生を母国の現場を率いる人材として育てる。"
,
"Body":
"　建設資材・内装施工の野原産業（東京・新宿、野原数生社長）は２０１７年２月にもベトナムに進出する。取引先企業とともにベトナム人技能実習生約３６０人を受け入れており、帰国後の就労の受け皿として現地法人を設立する。<br>　土木工事を手掛ける川元建設（北海道函館市、川元正和社長）も１７年夏のベトナム進出を検討中。実習生１９人を受け入れており、コンクリート打ちの技能を学ばせる。現地では日系ゼネコンから工事の受注を目指す。<br>　ガソリンスタンドの地下タンクを施工する玉田工業（金沢市、玉田善明社長）は１５年に設けたベトナム工場で帰国後の実習生に働いてもらう。現在１２人の実習生を２０人弱まで増やす考えだ。<br>　フィリピン人実習生の戦力化を目指しているのは屋根工事のマツザワ瓦店（名古屋市、松沢考宏社長）。今後３年でフィリピンから実習生１８人を受け入れ、住宅の瓦ぶきで高所作業を学ばせる。帰国後に太陽光パネルの設置工事に就労できるようにする。<br>　１５年度の建設分野の技能実習生は１万２７６７人と前年度より６５％増加した。<br>　国籍別ではベトナムが６７５０人と２・６倍になり中国（３１２１人）を抜き最多だった。３番手のフィリピンも１・５倍の１２７９人と中国との差を縮めている。<br>　大手建設会社に比べると中小の海外進出は遅れているが、２０年東京五輪後の国内需要縮小を見据え、実習生制度の活用で人材の育成を急ぐ。<br>　１６年度も東南アジアを中心に建設分野の技能実習生は増加が続く見通しだ。（桜井佑介）<br>【図・写真】ミーティングをするベトナム人実習生ら（金沢市の玉田工業）"
},
{
"Category":"新興中小",
"Headline":
"国内取引数６％どまり、トラブル時の責任など壁。"
,
"FirstBody":
"　中古車の個人間取引は広がっているが、海外に比べると普及のテンポは緩やかだ。国土交通省によると、国内の中古車の個人間取引は台数ベースで全体の６％と米国（２９％）や英国（４２％）より大幅に少ない。中古車情報誌「Ｇｏｏ」を手掛けるプロトコーポレーションの兎洞則之取締役は「名義変更と車検の手続きを自ら行わなければならず、その煩雑さが障壁になっている」と指摘する。"
,
"Body":
"　だが潜在的な需要が高いとして大手も参入する。中古車店「ガリバー」を展開するＩＤＯＭは個人間取引の仲介サービス「クルマジロ」を２０１５年９月に始めた。ＩＤＯＭが代金の回収や名義変更、要望があれば整備や車検を代行することで、個人間取引の手間を減らした。車体の査定もするため、事故車やメーター戻しを隠すといった買い手側の品質面の不安も解消し、現在の出品台数は３０００台を超える。<br>　一方、個人間取引には課題もある。引き渡し後のトラブルによっては責任の所在が曖昧になることがある。直接目で見て触って選べない点を問題視する声もある。"
},
{
"Category":"新興中小",
"Headline":
"東大ファンド始動、第１号投資、同業ビヨンドに５億円。"
,
"FirstBody":
"　東京大学のベンチャーキャピタル（ＶＣ）、東京大学協創プラットフォーム開発（東京・文京、大泉克彦社長）は２０１７年１月、同業のビヨンドネクストベンチャーズ（東京・中央、伊藤毅社長）に５億円を投資する。東大ＶＣの第１号投資案件。最大規模の大学発ＶＣの投資活動が始まり、大学発ベンチャー（ＶＢ）に投資マネーが流れる動きが加速しそうだ。"
,
"Body":
"　ビヨンドネクストは５０億円規模のファンドを運営し、創薬や医療機器などの大学発ＶＢに投資している。今回提供を受ける５億円分は協創プラットフォーム開発の協力を受け、東大発ＶＢへの投資に振り分ける。<br>　産業競争力強化法を受け、京都大学などがＶＢ投資を開始。政府から巨額の投資資金を得た東大は最後の目玉だった。"
},
{
"Category":"新興中小",
"Headline":
"ルートレック、農業ロボを海外展開、途上国向け。"
,
"FirstBody":
"　水や肥料を自動供給する農業ロボットシステム「ゼロアグリ」を手掛けるルートレック・ネットワークス（川崎市、佐々木伸一社長）は海外展開を始める。ベンチャーキャピタル（ＶＣ）などから４億円の出資を受け、タイやベトナムなど発展途上国向けに低価格の装置を開発する。２０２０年までに国内外合計で４千台の販売を目指す。"
,
"Body":
"　明治大学の技術でセンサーが農地の日射量や土壌水分量を毎日把握し、最適な水分・肥料量を自動供給する。費用は２５０万円ほどで約５０カ所に販売してきた。調達資金で途上国向けに機能を絞った廉価版を投入する。"
},
{
"Category":"新興中小",
"Headline":
"フリー増資、３３億円調達、トヨタ系ファンドなどから。"
,
"FirstBody":
"　クラウド会計ソフトのｆｒｅｅｅ（フリー、東京・品川、佐々木大輔社長）は月内に第三者割当増資で３３億５千万円を調達する。トヨタ自動車や三井住友銀行が出資し、スパークス・グループが運営する「未来創生ファンド」などから新たに投資を受ける。調達資金で人工知能（ＡＩ）を活用して経営者の意思決定を助ける機能を開発する。"
,
"Body":
"　今後は大学との共同研究を開始し、ＡＩが経営分析をして意思決定を助言する機能や、経理業務における作業ミスを検知し正しい処理を提案する機能を２０１８年末までに開発する。従業員数が５０～５００人の中堅企業向けのサービス開発や営業組織も強化する。"
},
{
"Category":"新興中小",
"Headline":
"ユピテル、ドライブレコーダー、全方向撮影ＯＫ。"
,
"FirstBody":
"　車載機器メーカーのユピテル（東京・港、安楽憲彦社長）は前後左右上下のアングルを１台で撮影できるドライブレコーダーを発売した。事故の検証などに役立てる。"
,
"Body":
"　駐車中の映像を記録する機能も備える。車上荒らしや当て逃げの状況などが分かる。他にも全地球測位システム（ＧＰＳ）や光が強い場所での白飛びなどを自動的に抑える機能も搭載する。<br>　トラック運送会社やタクシー会社などの法人向けに売り出す。参考価格は税抜き６万円。今後１年間で５０００台の販売を目指す。<br>【図・写真】側面や後方の映像も記録することができる"
},
{
"Category":"新興中小",
"Headline":
"リストが営業拠点、東南ア３カ国で不動産仲介参入。"
,
"FirstBody":
"　東京・神奈川が地盤の不動産会社リスト（横浜市、北見尚之社長）はシンガポールやフィリピンなど東南アジアの３カ国に営業拠点を設ける。提携先の米不動産会社の高級不動産ブランド「サザビーズ」を活用して、中間、富裕層向けに不動産仲介や投資を手掛ける。"
,
"Body":
"　このほどフィリピンでサザビーズブランドを使って事業を展開していた現地企業を買収し営業を始めた。初年度は１億５０００万円の売上高を目指す。２０１７年春にはシンガポールで、１８年にはタイで同ブランドを使って事業を始める。"
},
{
"Category":"新興中小",
"Headline":
"美成産業、ヘルニアを予防、犬用サポーター。"
,
"FirstBody":
"　女性用下着製造の美成産業（滋賀県彦根市）は小型犬のミニチュアダックスフント向けヘルニア予防サポーターを開発し、来春にも販売を始める。背中部分には２本のプレートを入れ、背骨の逆そりを防止。犬の肌に触れる生地のつなぎ目には下着メーカーならではの技術を活用し、つけ心地の良さを追求した。価格は５０００円を予定している。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"トーマツ系、フィンテック、新事業を支援。"
,
"FirstBody":
"　起業家支援のトーマツベンチャーサポート（東京・千代田、吉村孝郎社長）はフィンテックで新規事業の立ち上げ支援を始める。地域金融機関に対して新たな事業アイデアを提案したり、技術を持つベンチャー企業との協業を促したりする。"
},


{
"Category":"景気指標",
"Headline":
"「居心地よい円安」の分水嶺（景気指標）"
,
"FirstBody":
"　日銀による２０１６年１２月の全国企業短期経済観測調査（短観）は１年半ぶりに大企業製造業の景況感が改善し、注目された。トランプ次期米大統領の積極財政策への期待感がドル高・円安の流れをつくり、株高も進んだ。企業は半信半疑ながらも反転への手応えを感じはじめている。"
,
"Body":
"　１６年度前半の円高による収益悪化の懸念で企業心理は弱気に傾いた。最近の円安で円換算の海外収益が膨らみ、特にグローバル市場に展開する企業の経営者にとっては追い風になる。「トランプ相場」の持続力は不確かだが、いまの水準で年度末を迎えた場合、業績に相当な円安効果が乗るはずだ。<br>　だが、急な円安が消費者の心理を改善させるかどうかは別の話だ。ガソリン店頭価格が約１年ぶりの水準に上昇し、大手航空会社は国際線で燃油代の付加運賃の復活を決めた。高額品や食料などの輸入価格にも今後、影響が及ぶ。<br>　物価低迷からの脱出に円安は支えとなるが、賃上げや所得の増加が伴わなければ家計には実質的な負担増となる。以前の円安局面で１４年末に１ドル＝１２０円に近づいた頃から「家計が円安に強く反発しはじめた」とＢＮＰパリバ証券の河野龍太郎氏は指摘する。<br>　企業業績や株式市場にとっての「良い円安」と、家計の感覚で居心地の良い円安の間には、意外な開きが生じた可能性が高い。<br>　「日本経済にとって、実は１１０円前後が適正な水準かもしれない」。大手銀行首脳はそんな見方をする。円安傾向が企業心理の改善や税収の増加をもたらしたのがアベノミクス初期の日本浮上の原動力だった。「トランプ円安」が好循環の再来を招くのかどうか。ここは冷静に見た方がいい。（編集委員　菅野幹雄）"
},


{
"Category":"科学技術",
"Headline":
"「中分子医薬」でがん攻撃、薬効・低コスト両立、神戸大、抗体から作製、大阪府大、マウスで効果。"
,
"FirstBody":
"　バイオ医薬の高い薬効と、従来医薬の安い製造コストの両方を兼ね備えた「中分子医薬」の開発を目指す研究が進んでいる。神戸大学と大阪府立大学はそれぞれ、がん細胞が持つたんぱく質に結合してがんを攻撃する中分子医薬の候補物質を作った。製薬業界も研究開発に力を入れ、文部科学省も研究を後押ししている。"
,
"Body":
"　中分子医薬は、両者の中間の大きさで、高分子医薬の効果を持ち、低分子薬のように安価に作れると期待される。<br>　神戸大の近藤昭彦教授らは、胃がんや大腸がんを攻撃する抗体の一部を切り出した中分子医薬の候補物質を作製した。がん細胞の表面にあるたんぱく質と、がんを攻撃するリンパ球を結びつけ、リンパ球ががんを攻撃しやすくなる。<br>　胆管がんの細胞を培養して人間のリンパ球を混ぜ、この物質を加えたところ、これまでに作製されたほかの候補物質の約１００分の１の濃度で、２４時間以内にほぼすべてのがん細胞が死滅した。リンパ球だけだと、死滅するがん細胞は１割以下にとどまった。<br>　抗体医薬は、抗体の遺伝子を動物細胞に導入して抗体を産生させて作るため、手間と時間がかかった。開発した物質はサイズが小さいため、動物細胞より速く増殖する酵母に作らせることが可能。迅速に製造できる。<br>　大阪府大の藤井郁雄教授は、がんが栄養を取りこむための血管を作る際に分泌するたんぱく質に結合し、働きを失わせる中分子医薬の候補を作成した。たんぱく質の原料となるアミノ酸が複数集まったペプチドだ。<br>　マウスの皮下に大腸がんを移植して４回注射したところ、１０日後に治療しないマウスに比べがんが５６％縮小した。バイオ医薬の抗がん剤、ベバシズマブ（商品名アバスチン）とほぼ同等の効果という。化学反応によって合成でき、治験で効果が確認できれば、アバスチンと同じ薬効で安価な薬が作れる可能性がある。"
},
{
"Category":"科学技術",
"Headline":
"米サイエンス誌「今年のブレークスルー」、日本発研究から２件。"
,
"FirstBody":
"　米科学誌「サイエンス」が２０１６年の優れた業績１０件を選ぶ「今年のブレークスルー」に、日本の研究者が関わった２つの成果が入った。日本発の成果が選ばれるのは１３年の「がん免疫療法」以来３年ぶりとなる。"
,
"Body":
"　選出に対し林教授は「国内より海外で注目度が高い。培養方法を改良して医学の発展に役立てたい」と話した。<br>　もう一つはチンパンジーなどの類人猿にも他者の心を読み取る高い認知機能があることを初めて示した、狩野文浩・京大特定助教と米デューク大などによる共同実験だ。高い認知機能はヒトだけが持つという定説を覆し、心理学や進化学に大きな影響を与えた。<br>　筆頭に挙げたのは米国の研究グループによる「重力波の検出」。「アルファ碁」など人工知能の急速な進歩も選ばれた。<br>【表】米サイエンス誌による２０１６年のブレークスルー　　<br>１　アインシュタイン博士が予測した重力波の検出　<br>２　太陽系に最も近い恒星を周る地球に似た惑星を発見　<br>３　人工知能「アルファ碁」がプロ棋士と対戦し勝利　<br>４　老化細胞を取り除いたマウスの寿命を延長　<br>５　類人猿が他者の心を読む能力を持つことを実証　<br>６　自然界にないたんぱく質を人工合成　<br>７　マウスのｉＰＳ細胞から培養で卵子を作製　<br>８　アフリカを出た人類の起源を遺伝子解読で証明　<br>９　遺伝子配列を解読する超小型装置の開発　<br>１０　微細な柱状構造を活用する高性能レンズの開発"
},
{
"Category":"科学技術",
"Headline":
"もんじゅ廃炉費、同規模施設の１０倍、維持管理費高く。"
,
"FirstBody":
"　政府が再稼働を断念した高速増殖炉原型炉「もんじゅ」（福井県）は、来年４月から廃炉に向けた作業に着手する。廃炉の費用は３７５０億円以上と、同程度の規模の原発の１０倍近くかかる見通しで、多くは３０年かかるとされる廃炉作業中の維持管理費だ。"
,
"Body":
"　費用がかさむ最大の理由は「原子炉の冷却機構に水ではなくナトリウムを使っていること」だと、東京理科大学の橘川武郎教授は指摘する。<br>　炉は停止したままでもナトリウムは循環させ続ける必要がある。保守・管理の人員は大きく減らせない。維持管理費２２５０億円は人件費やエネルギーコストを含む。<br>　解体には１３５０億円を見込んでいる。ナトリウムは水や酸素に触れると爆発する性質があり、原子炉から抜き取るのも日本では初めて。確実に取り出すために新たな技術開発も必要になる。<br>　試算には入っていない費用もある。取り出した燃料棒を貯蔵するプールは、原発の新規制基準に合った耐震設計が必要となるが、その費用は３７５０億円に加算されていない。「費用や期間はさらに上振れしそうだ」と橘川教授は指摘する。<br>【表】もんじゅの廃炉コスト　　<br>（単位：億円）　　<br>燃料棒取り出し・廃炉準備　１５０　<br>施設の解体　１３５０　<br>解体完了までの維持管理　２２５０　<br>燃料プールの耐震対策など　不明　<br>　総　額　３７５０"
},
{
"Category":"科学技術",
"Headline":
"中分子医薬、患部への到達効率に課題。"
,
"FirstBody":
"　中分子医薬への関心は高まっている。文部科学省などは２０１５年度から、中分子医薬の開発につながる研究を支援する５カ年の事業を始めた。中外製薬は１６～１８年の中期経営計画で、ペプチドなどを用いた中分子薬の開発を重要テーマの一つに掲げている。"
,
"Body":
"　開発中の中分子医薬の多くは、細胞表面などにあるたんぱく質に作用する。このペプチドを結合すると、細胞の中に効率よく入れるので、中分子医薬の標的の幅が広がるとみられる。<br>　ただ中分子医薬は、人間の体内で分解されやすく、目的の細胞にたどり着いて機能させるのが難しい。このことが実用化の壁になっており、薬として承認された例はまだ少ない。"
},
{
"Category":"科学技術",
"Headline":
"ＮＴＴ、３Ｄ動画をお手軽に、簡易装置、スマホに専用映像。"
,
"FirstBody":
"　ＮＴＴは、スマートフォン（スマホ）に配信された専用動画を合成し、立体的に映し出す簡易装置を開発した。厚紙でできた簡易な装置で、スマホを箱の上部に載せてのぞくと、立体動画を見られる。３次元動画を気軽に楽しめる装置として、２０２０年をめどに実用化を目指す。"
,
"Body":
"　近景と遠景から出た光は、それぞれ鏡や光を１割だけ反射する特殊鏡で反射されたり透過したりしながら進み、最後に重ね合わされる。近景はくっきり近くに、遠景は鏡と特殊鏡で２回反射されてから届くので暗く、遠くに見える。イベントでの配布や、子供向け学習教材としての利用などを見込んでいる。<br>【図・写真】箱の上にスマホをセットし、中をのぞく"
},
{
"Category":"科学技術",
"Headline":
"ＵＮＥＰ親善大使、生物多様性の価値「政府など認識を」。"
,
"FirstBody":
"　生物多様性の経済評価研究で著名な国連環境計画（ＵＮＥＰ）親善大使のパバン・シュクデフ氏＝写真＝は日本経済新聞記者と会い、「政府の意思決定や企業活動において、自然が提供する価値が十分に認識されていないことが問題だ」と強調した。"
,
"Body":
"　２５カ国の政府が生物多様性の価値を認識するようになり、２００社超の世界の大企業がこの分野で連携していると指摘。「日本人は自然を尊重しているが、企業や政府は自然を見失ってしまう傾向がある」と話した。<br>【図・写真】　　パバン・<br>シュクデフ氏"
},
{
"Category":"科学技術",
"Headline":
"中分子医薬とは。"
,
"FirstBody":
"　▼中分子医薬　分子量が数千程度の医薬品。遺伝情報物質を用いる核酸医薬やペプチド製剤などがある。高分子医薬のように特定のたんぱく質に結合して作用し、低分子医薬のように化学合成などで製造できる。"
,
"Body":null
},
{
"Category":"科学技術",
"Headline":
"危機に立つ日本の科学力（３）企業、外部連携に後れ、研究費・人材の流動性低く。"
,
"FirstBody":
"　「オープンイノベーションの意味すらわかっていない企業が多い」。オープンイノベーションの支援を手掛けるナインシグマ・ジャパン（東京・千代田）の諏訪暁彦社長は、そう嘆く。"
,
"Body":
"　一方、日本企業は高度成長時代、研究開発から製品化まですべてを自社内で手掛ける「自前主義」で強くなった。その成功体験が今も根強く、外部との連携には慎重だ。<br>欧米が囲い込み<br>　諏訪氏はある菓子メーカーの依頼で、ガムのようにかんで味わい、数分たつと溶けて飲み込める食材の技術を探し回った経験が忘れられない。有望な企業のほぼすべてに米食品大手が食い込んでいた。「海外勢の囲い込みはここまで進んでいるのか」と驚いたという。<br>　「１０年前に比べてオープンイノベーションが活発化した」。新エネルギー・産業技術総合開発機構（ＮＥＤＯ）が７月にまとめた「オープンイノベーション白書」によれば、調査にそう答えた企業は４割強。だが、活発化したと回答した企業も「自社単独での開発」が開発案件の平均６割を占めていた。海外企業の変化の速さに比べると、立ち遅れは否めない。<br>　日本の研究費は総額１８兆円（２０１３年度）。うち１２兆円を企業が占めるが、そこから大学に流れるのはわずか１０００億円だ。企業と大学の間の人材流動も低調だ。ＮＥＤＯの小栗和行主幹は「企業の研究者のプライドやトップの理解のなさが阻んでいる」と話す。<br>トヨタに危機感<br>　今月７日、トヨタ自動車は同社初の試みとなるオープンイノベーションのプロジェクト「トヨタネクスト」を発表した。クルマの位置や走行距離といった情報などを活用し、クルマの安全・安心や利用促進に役立つ革新技術を外部から募る。来年２月まで提案を募集し、同８月にも開発成果をリリースする。<br>　少子高齢化や地方の過疎化、所有から利用への移行など、日本の自動車業界は大きな構造変化に直面する。数万社の取引先と強固な関係を結びながら多くの独自技術を開発してきたトヨタも、「今までの自前主義では限界がある。我々の働き方を変えないといけない」（デジタルマーケティング部の垣迫和行担当部長）と危機感を募らせる。<br>　今月２０日、川崎市で開かれたオープンイノベーションのイベントに大手企業の担当者ら約１２０人が集まった。人工知能（ＡＩ）ベンチャー５社のトップらのプレゼンに熱心に聞き入り、スライドにスマートフォンを向けシャッターを切った。<br>　この分野の第一人者、松尾豊東京大学特任准教授の研究室を出てパークシャテクノロジー（東京・文京）を創業した上野山勝也代表取締役は、自然言語処理技術を駆使したコールセンターの自動化技術などを引っさげ、パートナーを求めた。１０月にはＮＴＴドコモと資本業務提携を結んだ上野山氏は「大企業とベンチャーは足りない部分を補い合える」と強調する。<br>　発表後、登壇した５人との名刺交換を求める長い列ができた。遅れてきたオープンイノベーションの波は、日本の研究開発を変えるだろうか。<br>【図・写真】ＮＥＤＯが開いたオープンイノベーションのイベントは盛況だった（川崎市）"
},
{
"Category":"科学技術",
"Headline":
"大阪ガスと京都大学、効率的に熱で発電、シリコン製の素子（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■大阪ガスと京都大学　工場の排熱や太陽熱を、太陽電池の発電に適した近赤外光に変換するシリコン製の素子を開発した。太陽電池に照射すると、４０％以上の発電効率が得られる。熱を効率よく電気に変えることができ、未利用熱の有効利用につなげる。"
,
"Body":
"　太陽電池は、近赤外光の光しか発電に有効に使えず、効率は約２０％にとどまる。太陽光で素子を加熱し、得られた近赤外光を照射すれば、効率が４０％以上に向上する。工場の燃焼炉などに組み込んで炉を制御する電力をまかなう、燃料を燃やした熱を非常用発電に利用するなどの使い方ができる。従来の熱電変換素子は効率が低かった。新たな素子は、今後２～３年で実証実験を進め、実用化を目指す。"
},
{
"Category":"科学技術",
"Headline":
"東京電力、福島第１原発調査、ロボットの投入口（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■東京電力　福島第１原子力発電所２号機の原子炉格納容器の内部をロボットで調査するため、投入口となる配管に穴を開ける作業を終えた。来年１～２月にロボットを投入する。内部調査では２０１１年３月の事故で溶け落ちた核燃料（デブリ）を初めて撮影できる可能性がある。"
,
"Body":
"　まず来年１月に別のカメラを入れて、ロボットが走行するレールに障害物がないかを確認する。がれきなどがあった場合は水を噴射するなどして除去したうえで、ロボットを投入する。<br>　東電は１５年４月、１号機で格納容器内部に初めてロボットを投入した。内部の状況も撮影したが、デブリを見ることはできなかった。"
},


{
"Category":"法務",
"Headline":
"リーガルテック広がる、ＩＴで法務事務を効率化、中小企業と専門家つなぐ。"
,
"FirstBody":
"　ＩＴ（情報技術）を駆使して企業法務の事務作業を効率化する「リーガルテック」が広がりつつある。サービスを提供するのは専門のベンチャー企業が多く、主な利用者は中小企業の担当者や起業家らだ。煩雑な契約手続きなどを簡単に処理したり、専門家に手軽に相談したりできる。弁護士らの仕事の進め方や顧客獲得にも影響しそうだ。（編集委員　渋谷高弘）"
,
"Body":
"　起業家は創業時、会社を設立し、事務所を用意し、従業員を雇うといった作業に次々と追われる。会社設立登記や税・社会保険などの手続きは煩雑だ。自身の経験も踏まえ、こうしたバックオフィス業務をＩＴで効率的に処理できるようにしたのが同社のサイト「Ｂｉｚｅｒ」だ。<br>サイトで質問<br>　サイトに登録し、月額２９８０円の利用料を支払うと、手続きの段取りや期限・予定などが示される。利用者はそれに沿って処理を進められる。<br>　分からないことが出てきたら、サイトの質問欄に記入。すると２４時間以内にＢｉｚｅｒが契約している５つの士業（税理士、司法書士、社会保険労務士、弁理士、行政書士）の計５０人が、チャット（おしゃべり）機能を使って無料で回答する。専門家には別途、有料で業務を請け負ってもらうこともできる。現在、千社以上が有料会員に登録している。<br>　弁護士や公認会計士を含む７士業の専門家を企業に紹介するのはＢＥＣ（同・新宿）が運営するサイト「Ｇｏｚａｌ（ござる）」だ。仕組みはＢｉｚｅｒと似ているが、サイトを経由して相談に答える専門家の競争を促すため、専門家は原則として自由に登録できる。既に３００人以上が登録しており、利用企業は２千社を超えた。現在は無料だが、来春をめどに有料にする予定だ。<br>仕事の質向上<br>　ＢＥＣ創業者で元大手監査法人勤務の高谷元悠社長は「実は士業の仕事は書類作成や顧客連絡といった雑務が多い」と話す。「リーガルテックを取り入れれば士業の側も仕事の質を上げられる」<br>　東証マザーズに上場する弁護士ドットコムでは昨年１０月に始めた企業間の契約をネットで認証するサービス「クラウドサイン」が好調だ。月間１０件の契約に利用できる無料登録の会員数は今月１４日時点で４５００社を超え、当初見込みの千社を大きく上回るという。<br>　利用企業は契約書の押印や印紙貼付、郵送の手間などを省ける。同サービスを利用する人材サービス、インテリジェンスの場合、人材を紹介する相手企業との間で取り交わす基本契約書は月１００～２００件。紙の契約書を郵送する従来の方法では締結までに１週間以上かかっていたが、現在は７割以上の契約が当日中に完了するという。<br>　弁護士ドットコムの元栄太一郎社長は、弁護士として顧客の膨大な契約実務を処理した経験がある。「企業にとっても弁護士にとっても、単純で時間のかかる契約作業を効率化できる意義は大きい」と説明する。<br>　日本リーガルネットワーク（同・千代田）は、サービス残業に苦しむ従業員向けの事業を始めた。同社は大手法律事務所出身の南谷泰史、早野述久の両弁護士が創業したベンチャー企業。スマートフォン（スマホ）向けアプリ「残業証拠レコーダー」（略称・残レコ）を開発し、５月から無償配布している。<br>　利用者はアプリをスマホにダウンロードし、残業時間を記録したり、労務に詳しい弁護士に相談したりできる。残業時間の記録が証拠となるため、未払い賃金を巡る示談交渉や訴訟を有利に進められるという。同社は全国の労務に詳しい弁護士約５０人と契約。広告料を得るビジネスモデルだ。<br>　リーガルテックが進んでいる米国では、駐車違反で摘発された際の抗弁や、航空便の遅延による損害賠償を請求する際に、個人を支援するアプリなども登場しているといい、百花繚乱（りょうらん）の観もある。日本では、法律に縁遠かった起業家や中小企業などと法律家の距離を縮める効果が見込めそうだ。<br>【表】国内の主なリーガルテックの提供企業とサービス内容　<br>ＦＲＯＮＴＥＯ（旧ＵＢＩＣ、２００３年設立）　<br>企業の社内データを総チェックし、裁判に向けた証拠を作成するｅディスカバリーを受託。ＡＩを使ったｅディスカバリーも提供　<br>弁護士ドットコム（０５年）　<br>弁護士に無料相談できるサイト運営で創業。登録済み弁護士は１万人を超す。１５年にはネット上で企業間の契約を認証する「クラウドサイン」サービスを開始　<br>ＡＯＳリーガルテック（１２年）　<br>不祥事や訴訟を抱える企業などを顧客とし、サーバーなどから消去されたデータを復旧。取引先などと安全にチャットできるアプリをグループ会社で販売　<br>ゴールドアイピー（１５年）　<br>中小企業などの海外への特許出願を専用サイトで仲介。企業は出願にかかる費用を削減できるほか、日本語で手続きを進められる"
},
{
"Category":"法務",
"Headline":
"弁護士に変革の波、ＩＴ駆使で「顧問３倍」、郵送前の資料をスキャン、対話アプリで顧客に連絡。"
,
"FirstBody":
"　リーガルテックの登場は、対面や書面でのやり取りを基本としてきた弁護士ら専門家に仕事の進め方の変革を迫る。使いこなして顧客獲得につなげられるかどうかに、生き残りの命運がかかる。"
,
"Body":
"　秘書「Ａ社のＢ氏が来週前半に面談希望。月曜午後１時に入れました」<br>　高橋氏「了解」<br>　別の秘書「Ｃ社の準備書面が完成。東京地裁に郵送します」<br>　高橋氏「ありがとう」<br>　高橋氏が秘書らとの情報共有に使うのはスマートフォン（スマホ）で安全にチャット（おしゃべり）できる対話アプリ「インサークル」。２年前に導入、スケジュール調整や資料作りなどから事実上解放された。顧客への助言にも同アプリを使う。<br>　同時期に導入した「郵便物スキャンシステム」の効果も大きい。封筒と文書をスキャナーで写し取って文字認識装置でデジタル化し、すべてクラウドに保存している。どの顧客にどんな内容の郵便を送ったか、どこでもスマホで確認できる。<br>　高橋氏は「弁護士の本分は専門的助言を提供すること。でも以前は、それ以外の事務に７割の時間を割いていた」。効率化で事務所は２年間で顧問先を３倍近くに増やした。事務所の弁護士は３人、秘書は５人増えた。<br>　ただ、日本ＩＢＭの技術者から弁護士に転じた高橋氏は少数派だろう。「リーガルテックを業務に取り込んでいる法律家は全体の１～２割ではないか」。グループ会社を通じてインサークルを提供するＡＯＳリーガルテック（東京・港）の佐々木隆仁社長は指摘する。「使える人は仕事を獲得し、使えない人は減らす。二極分化が進む」<br>　行政書士の石下貴大氏は影響を感じている。「顧客自身で処理できる事務が増え、専門家は対面の相談でお金を取りづらくなる。報酬も下落している」と指摘する。「技術の進展と共存できるよう、自分のサービスの価値を上げるしかない」"
},
{
"Category":"法務",
"Headline":
"企業は「対応検討中」多く、日ＥＵ間の交渉も焦点。"
,
"FirstBody":
"　ＥＵは現在、ＥＵデータ保護指令に基づく加盟各国の法制により、クレジットカード情報などの個人データの域外持ち出しを規制している。"
,
"Body":
"　これに対し、顧客データは量の増加や利用目的の変更が起こりやすいのでＢＣＲが適しているが、企業グループ全体の内部規定や運用体制を定め、適切だと認めてもらう必要がある。法令順守を強くアピールできる半面、手続きは煩雑だ。<br>　日本経済新聞社が今秋実施した「企業法務・弁護士調査」で対応を聞いたところ、データを移転していない企業を除く８０社中、個別同意を取った企業は１８％、ＳＣＣの認定を受けた企業は２１％なのに対し、ＢＣＲを導入したとの回答はゼロだった。<br>　一方、検討中や調査中などとした企業は２９％。各社が対応を迫られる中、ＩＩＪの取り組みはモデルケースとなりそうだ。<br>　２０１８年５月施行のＥＵ一般データ保護規則（ＧＤＰＲ）には域外適用規定があり、欧州に拠点がなくても新たに規制対象になる。罰則も強化。制裁金は最大で全世界のグループ売上高の４％か２千万ユーロ（約２５億円）の高い方の額になる。<br>　日本の個人情報保護法の措置が十分な水準だとＥＵから認められれば、日本へのデータ移転は包括的に可能だ。ただ日・ＥＵ当局の交渉の行方は見通せず、当面は企業の自主努力が欠かせない。<br>（児玉小百合）"
},
{
"Category":"法務",
"Headline":
"ＥＵからのデータ包括移転、ＩＩＪが申請―クラウド顧客の負担減、ＩＩＪヨーロッパディレクター小川晋平氏。"
,
"FirstBody":
"　――ＢＣＲが承認されるとＩＩＪグループ内で個人データの越境移転が可能になります。承認申請の狙いは何ですか。"
,
"Body":
"　「今後、ＥＵの規制は強化され、当局の執行強化のリスクも高まるが、日系企業の欧州拠点は予算も人員も豊富とはいえない。申請手続きに伴う当社の負担は決して小さくないが、対応に戸惑う企業の受け皿になりたいという使命感もあった」<br>　――申請までの経緯を教えてください。<br>　「ＩＩＪグループの欧州事業の拠点は英国にあり、英国のＥＵ離脱決定で、当社のクラウドに個人データを置いている英国以外の顧客に悪影響が出る懸念が生じた。さらに欧州司法裁判所が最近、ＩＰアドレス（ネット上の住所）は個人情報に該当するという判断を示し、個人情報の範囲が日本での認識より広いという懸念が現実的になってきた点も大きい」<br>　――手続きは円滑に進んだのですか。<br>　「金融商品取引法（日本版ＳＯＸ法）に対応した内部統制ルールや、プライバシー保護、セキュリティー体制の社内ルールがあったので、それらを英語に翻訳し、ＥＵで今後求められる措置を補完する形で申請できた。英国を含む３カ国で審査が進んでおり、１年程度で承認されると見込む」"
},
{
"Category":"法務",
"Headline":
"ＥＵからのデータ包括移転、ＩＩＪが申請―日本企業に摘発リスク、弁護士杉本武重氏。"
,
"FirstBody":
"　――ベルギーで日本企業に対し、データ移転のアドバイスをしていますね。最近の状況は。"
,
"Body":
"　――違反して当局に摘発されるリスクはどの程度ありますか。<br>　「従来はデータ移転を巡る違反行為をＥＵ各国当局が摘発した実績はほとんどなく、企業にとって対応の優先度は低かった。だがＧＤＰＲでは莫大な制裁金を命じられるリスクが生じるので対応の必要性は高くなる」<br>　――日本企業特有のリスクはありますか。<br>　「無防備な企業が狙い撃ちされるという、カルテル摘発の二の舞いになる可能性を危惧している。欧州企業はデータ移転の必要性がそもそも少ない。米国企業は『プライバシーシールド』という米欧間の取り決めがあるので摘発の恐れは今のところ少ない。ＥＵへの投資を拡大している中国企業はカルテルの摘発も少ない」<br>　「日本企業は本社でデータを管理しようとする傾向があり、リスクが高い。ＢＣＲを検討するなど、制裁金を命じられないように先手を打って対応を進めるべきだろう」"
},
{
"Category":"法務",
"Headline":
"大手の弁護士「未対応」８４％、本社調査。"
,
"FirstBody":
"　日本経済新聞社がこのほどまとめた第１２回「企業法務・弁護士調査」でも、弁護士がリーガルテックに十分に対応できていないことが浮き彫りになった。"
,
"Body":
"　一方、高度なリーガルテックといえる、ｅディスカバリーサービスなど「機械学習を取り入れた人工知能（ＡＩ）」に絞って聞いたところ、「既に導入している」のは２１人（１８％）。「３年以内の導入を検討している」との回答は２２人いた。<br>　リーガルテックやＡＩの導入は、特定の大手事務所や外資系事務所に所属する弁護士に集中する傾向が見られた。"
},
{
"Category":"法務",
"Headline":
"プロネッド、取締役会のリスク管理など外部評価。"
,
"FirstBody":
"　▽プロネッド、取締役会のリスク管理など外部評価　経営人材紹介などのプロネッド（東京・港）は来年からリスク管理や経営戦略など６つのテーマごとに取締役会の実効性を外部評価するサービスを始める。従来は議論が活発かなど会議の運営全般を評価していた。コーポレートガバナンス・コード（企業統治指針）は取締役会評価を毎年行うよう求めており、今後は検証を深掘りする企業が増えるとみている。"
,
"Body":null
},
{
"Category":"法務",
"Headline":
"リーガルテックとは。"
,
"FirstBody":
"　▼リーガルテック　リーガルとテクノロジーを組み合わせた造語で、ＩＴ（情報技術）を利用した法律関連サービスやシステムの総称。企業関係者が事務作業の効率化に利用する一方、弁護士などにとっては顧客にサービスを提供する手段となる。法律家を紹介する専用サイト、チャット（おしゃべり）システムを用いた法律相談といった初歩的なものから、人工知能（ＡＩ）で社内のデータを精査して訴訟に使う証拠を見付け出す「ｅディスカバリー」のような高度なものまである。"
,
"Body":null
},
{
"Category":"法務",
"Headline":
"ＥＵからのデータ包括移転、ＩＩＪが申請。"
,
"FirstBody":
"　ネット上で国境を越えて行き交う個人情報を保護する国際的な規制が強まる中、インターネットイニシアティブ（ＩＩＪ）の全額出資子会社ＩＩＪヨーロッパ（ロンドン）はこのほど、欧州連合（ＥＵ）から域外へのデータ移転が包括的に可能になる「拘束的企業準則（ＢＣＲ）」の承認を英国当局に申請した。日系企業の例はまだ少ない。関係者らに狙いや課題を聞いた。"
},


{
"Category":"教室",
"Headline":
"貧困格差をどうするか（上）白波瀬佐和子東京大学教授―「機会の不平等」解消急げ、若者も支え合いの対象に（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○家庭環境や出生時期は個人の選択超える<br>○いまの若者に配慮した独立促す政策必要<br>　１９６０年代の日本は、奇跡と称される経済成長を成し遂げただけでなく、誰もが中程度の意識を持つ社会を実現した。７６年の経済協力開発機構（ＯＥＣＤ）による所得格差の国際比較では、日本は最も平等な国という結果が示され、経済成長のみならず平等も実現した国であることを国内外に印象づけた。<br>　だが９０年代に入りバブル経済が終わり長期の経済停滞期に突入したころ、日本にも実は大きな経済格差が存在することが明らかとなった。２００８年のリーマン・ショックのころからは、格差よりも貧困が問題視された。格差是認論の登場も相まって、世の中の関心は貧困へ傾いていく。<br>　そもそも格差と貧困を別個のものとしてとらえるのは望ましくない。例えば所得格差を考える場合、格差の下層にいる者だけでなく、上層にいる者も含むすべての社会の構成員が検討の対象となる。豊かな者と貧しい者の所得の違いを単なる差ではなく、格差と呼ぶのは、そこに価値判断が介入しているからだ。<br>　社会を構成する人々の所得が全く同じ「完全平等」という基準からのズレの程度を格差とみなす。格差はその大小だけが問題ではない。連続的な格差ヒエラルキー（階層）の中にはいくつかの層が存在する。例えばそれは中間層であり、貧困層である。<br>　相対的貧困率とは、全人口の世帯所得の中央値の半分に満たない者の割合のことだ。つまり貧困は、格差という構造的な背景のもとに位置づけられる。筆者が専門とする社会階層論では、異なる階層間の関係（異なる階層間の移動しやすさ、あるいは同じ階層でのとどまりやすさ）が不平等を生む構造ととらえる。<br>　図は、ＯＥＣＤ加盟主要国のジニ係数（所得格差指標、１に近づくほど不平等）と貧困率を示したものだ。<br>　日本の所得格差の程度は真ん中程度だが、貧困にある者（自身の所得が全世帯所得の中央値の半分に満たない者）は比較的多い。差の程度よりも、特定層の規模や互いの関係がより重要であると示唆する結果だ。日本での貧困を改善するには、その背景にある格差を巻き込んだ政策を展開しなければならない。<br>　その一つが再分配政策である。１６年１１月のＯＥＣＤ報告によると、市場所得と可処分所得からみた再分配効果は、日本が１４・９％と３５カ国中５番目に低い。貧困層という特定の層そのものを強調する議論は、時として社会の分断を生む。日本で貧困層の問題が格差縮小というマクロの再分配の観点から十分に取り組まれていない事実が、再分配効果の低さとして表れている。<br>　誰が富める者になるのか、誰が貧しい者になるのか。そのチャンスは五分五分ではない。人種やジェンダー（性差）、生まれ育った家庭環境や地域、さらには学歴といった要因が関わってくる。例えば、母親一人家庭でたまたま生まれ育った子どもは、本人の意図にかかわらず高い貧困リスクを抱えることになる。<br>　貧しいという状態は単なる経済的な問題でなく、子どもたちの実際の生活に様々な影を落とす。学業成績にしても、その背後では学力を形成する勉強の習慣、規則正しい生活、十分な食生活といった基礎的な生活スタイルが影響する。人生のスタートラインでそもそも違いがある。これがいわゆる「機会の不平等」である。<br>　格差の国といわれる米国では、６０年代から子どもたちの機会均等に関する議論が始まった。６６年には米社会学者ジェームズ・コールマンが代表となり「教育機会均等調査」を実施した。子どもたちの学力差は学校の要因よりも、出身階層（親の社会的地位）によるところが多いと結論づけられた。要するに、子どもの不平等の解決に向けて、学校教育のみならず、出生時から複雑に絡んだ不平等構造を考慮することが大切だ。<br>　親を選べない子どもたちは生まれ育った環境を背景とする異なる資源をもって、様々な人生の岐路に立ち、選択を強いられる。貧困になりやすさの違いもさることながら、いったん貧困に陥った場合にそこから抜け出す手立てもまた十分でないのが現状だ。<br>　女性の貧困にしても、労働市場では男女間で職種やキャリアパスが異なることが賃金格差として表面化する。女性の場合、たとえ男性と同程度の学歴を有していても、昇進機会や仕事の選択の幅が限られている場合が多い。<br>　そもそも女性の働き方は、結婚や子育てを前提とした条件をもとに、労働の場の選択肢が準備されている。離婚した女性の貧困率の高さは、そうした想定外の女性の働き方に現実の制度が対応していないことを示す具体的な事例といえる。<br>　もう一つ、機会の不平等を考える際に忘れてはならないのが世代・時代（出生時期）の効果だ。１６年のＯＥＣＤ報告によると、日本の１８～２５歳層の貧困率は１９・７％と、ＯＥＣＤ３５カ国中８番目に高く、１７歳以下の子どもの貧困率（１６・３％）よりも高い。<br>　いつの時代に生まれるかも個人の選択を超えることだ。生まれた時期はその後の就職時期、結婚して家族を形成する時期、さらには子どもの養育時期といった様々な人生のイベントに影響を及ぼす。たまたま就職活動が景気の良い時期に当たった者とそうでない者は、職業経歴のスタート時に既に個人の能力以外の要因の影響を受けている。<br>　今や高齢世代だけでなく、若年世代も社会の支え合いの中に位置づけることが必要な時代になった。制度設計にあたっては、配偶者、子どもといった特定の属性のみならず、「いまの若者」という世代・時代効果を配慮する必要がある。例えば、特定の企業とは独立した職業訓練機会の提供、独り立ちして間もない時期の税優遇、独立した住居を構える際の住宅手当や住宅購入時の優遇措置などだ。<br>　今月１４日、年金支給額の上限抑制策を柱とする改正国民年金法が成立した。戦後日本の公的年金制度の土台となったのが、６１年に確立した国民皆保険・国民皆年金だ。総務省の「人口推計」によると、当時の６５歳以上人口は５・７％と、１６年の２７・３％を大きく下回っていた。<br>　しかし今や、急激な人口高齢化に伴う世代間格差の是正を大義名分に掲げても、改革に伴う年金額抑制への反発は小さくない。高齢層は高い貧困リスクを抱えるもう一つの層だ。事実、６５歳以上の貧困率は１９・０％とＯＥＣＤ３５カ国中９番目に高く、１７歳以下の貧困率よりも高い。特に一人暮らしの高齢女性の貧困率は高く、年金額抑制の影響を最も受ける人々といえる。<br>　高齢化に伴い高齢層の規模は拡大し、その経済状況は様々だ。貧しい高齢者もいる一方、多くの資産を持つ富裕層の高齢者もいる。そうした高齢層の多様な中身は、若者からはなかなか見えにくい。両者は時に、コンビニなどのアルバイト募集に応募して仕事を取り合う敵同士にもなる。<br>　「いまの若者」は経済が急成長するとか、景気が良いという時代を経験したことがない。そうした若者と異なる時代を経験した高齢者たちにも若者たちの正体は見えてこない。しかしながら、世代間のアンバランスの解決は、異なる世代間での猜疑（さいぎ）心からは生まれない。超高齢化する格差社会を乗り切るためには、社会規模、地球規模の助け合いを実現し推進する公共概念の構築が鍵になる。<br>　しらはせ・さわこ　５８年生まれ。オックスフォード大社会学博士。専門は階層・格差論"
},
{
"Category":"教室",
"Headline":
"公的年金保険の誤解を解く（３）慶応義塾大学教授権丈善一―積立方式でも少子化は影響（やさしい経済学）"
,
"FirstBody":
"　生産物は蓄えることが難しく、２０年後、３０年後に消費するためには、そのほとんどがその時代に生産される必要があります。その財・サービスを生産するのは誰でしょうか。それは、その時代の生産者でしかあり得ません。筆者のような５０歳代の世代が３０年後に８０歳代になった時、散髪してもらうには、その時に現役の床屋さんに髪を切ってもらうしかないわけです。"
,
"Body":
"　この時、２０年前、３０年前から、お金を蓄えて、将来の生産物に対する請求権を確保していたつもりでいても、その請求権の基になる貨幣価値は変化を余儀なくされます。ニコラス・バー教授が言うように「年金受給者が購入できる生産物がなければ、貨幣は無意味となる」わけです。生産物がなくなるというのは極端ですが、年金の財政方式が積立方式であれば、少子高齢化の影響を受けないと信じている人の目を覚まさせる言葉としては分かりやすいと思います。<br>　年金受給者の生活水準はその年金によって購入できる生産物の量によって決まりますが、購入できる量はそのときのパイの大きさ（総生産物）に制約されます。だから「生産物こそが重要」なのです。そしてパイの大きさは、年金財政が積立方式であろうと賦課方式であろうと、残念ながら少子高齢化の影響を受けることは免れません。<br>　積立方式で現役時代から株式や債券といった形で蓄えておいても、資産を現金化して財・サービスを購入しようとすれば、資産価値が下落するという形で調整されることもあれば、財・サービスの需要が高まって価格によって調整されることもあるでしょう。いずれにしても、年金受給者の関心は、食料、衣類、医療サービスなどの消費に関心があるのですから、公的年金の制度設計は、生産物を基準にして行うことが必要になります。"
},


{
"Category":"教育",
"Headline":
"学びの充実、模索続ける、２０１６年回顧、記者座談会、小中高、指導要領改訂へ、「能動的な学習」にも力点（教育）"
,
"FirstBody":
"　２０１６年の教育界のニュースを、教育担当記者が振り返った。"
,
"Body":
"　Ａ　次期指導要領は小学校は２０２０年度、中学校は２１年度、高校は２２年度から導入する。児童・生徒が主体的に学ぶ「アクティブ・ラーニング」（能動的な学習、ＡＬ）の導入や小学５、６年で英語が正式な教科になることなどが柱だ。<br>　Ｂ　高校は科目編成が大きく変わり、日本史と世界史の近現代史を横断的に学ぶ「歴史総合」や主権者意識を育む「公共」、数学と理科を合わせた「理数探究」などが導入される。<br>　Ｃ　高校では教員の話を生徒が板書する授業が主流。でも、これからは人工知能（ＡＩ）が発達するし、外国人など多様な人々と協働する社会になる。知識に加えて学びへの主体性や判断力、表現力を伸ばすという文部科学省の狙いがある。<br>　Ｂ　従来の指導要領は主に「何を学ぶか」が書かれていたが、今回は「何ができるようになるか」「どのように学ぶか」まで踏み込んだ。画期的だが、教員の裁量を狭めないか心配も残る。<br>　Ｃ　現場にはＡＬや小学校英語に教員が対応できるのかという懸念が強い。文科省は教員の増員や研修の充実などを進めるというが、増員は容易ではない。ベテランが大量退職する地域も多く、教員研修が重要だ。<br>　Ｂ　英語の授業が増えて、小学校の授業時数は限界に来ている。なし崩し的に土曜日授業が拡大しそうな気がする。<br>◆　◆　◆<br>　デスク　学力を巡る話題も多かったね。<br>　Ａ　経済協力開発機構（ＯＥＣＤ）の学習到達度調査（ＰＩＳＡ）と、国際数学・理科教育動向調査（ＴＩＭＳＳ）という２つの国際学力テスト結果が公表された。<br>　Ｂ　ＰＩＳＡで日本の高校１年生は科学的リテラシーと数学的リテラシーで前回から２つ順位を上げ、２位と５位。読解力は４つ下げて８位だった。ＴＩＭＳＳは小４と中２が受けた算数・数学と理科が全て５位以内に入り平均点は過去最高。中２理科は２つ順位を上げて２位になった。<br>　Ｅ　日本の子供の学力は高いレベルにある。文科省は「ゆとり教育」を転換し授業時数や学習内容を増やしたことが奏功したとみている。<br>　Ｆ　でも、ＰＩＳＡの読解力が順位を落としたことが気になるな。<br>　Ｄ　今回からＰＩＳＡは、コンピューターを使うテストになったんだ。文科省はこの影響が大きいと説明している。<br>　Ｆ　参加国は皆同じ条件なのだから理由にならないんじゃないの。<br>　Ｂ　日本の子供は紙のテストには慣れているが、コンピューターのテストに不慣れという指摘は一理ありそうだけど。<br>　Ｃ　それはそれで問題だよ。これからの子供にコンピューターは必須。いつまでも紙と鉛筆の時代じゃない。<br>　Ｆ　そもそも読解力が低下しているのでは。インターネットで簡単に情報を得られるようになった分、逆にじっくり吟味しながら文章を読む機会が減っている。語彙力の低下も気がかりだ。<br>　デスク　全国学力テストは１０年目に入った。<br>　Ｂ　１０年で完全に現場に定着した。ただ、知識を問うＡ問題は好成績でも、記述式などが入るＢ問題は苦手という基本構図は変わっていない。成績上位都道府県の顔ぶれもほとんど同じだ。<br>　Ｆ　下位県が急上昇した例もあるよ。テスト結果から弱点を見つけ、改善につなげるサイクルができつつあると思う。<br>◆　◆　◆<br>　デスク　部活動の在り方が注目されたね。<br>　Ｃ　スポーツ庁の調査で、２割以上の中学が部活の休養日を設けていないことが分かった。同庁も休養日の設定や外部指導者活用など本格的な対策に乗り出した。<br>　Ｄ　部活の指導が好きという教員は多い。部活の教育効果も忘れてはいけない。悪者扱いするだけでなく、生徒、教員、保護者の負担も考えながら望ましい在り方を模索するいい機会だよ。<br>　デスク　学校の不手際や不祥事も目立った。<br>　Ｅ　広島県では、誤った非行記録に基づく進路指導を受けた中３男子の自殺が発覚した。<br>　Ｆ　別の生徒の非行なのに、校内記録をうのみにした教員が推薦はできないと伝えていたんだ。<br>　Ｃ　データ管理がずさんで、本人への確認も不十分だった。生徒と担任の間に信頼関係も適切なコミュニケーションもない。これは、この中学だけの問題なのだろうか。<br>　Ｇ　原発事故の後に、福島から横浜市に避難していた中１男子が小学校でいじめを受けていたことも発覚、学校の対応が批判された。新潟市でも避難児童に担任が配慮のない発言をしたことが明るみになった。<br>　Ｂ　大津市での悲惨ないじめ事件を受けていじめ防止対策推進法が成立して３年。学校の対応は改善されつつあると思っていたが、いまだに意識の低い教員がいることに驚いた。これじゃあ、子供は安心して学校に通えないよ。<br>　Ａ　三重県では広域通信制高校が国の就学支援金を不正受給していた。<br>　Ｃ　文科省調査で他にも運営が不適切な学校があった。高校中退者の受け皿として広域通信制高校を評価する声もあるのに裏切られた思いだ。<br>【図・写真】中央教育審議会総会で発言する北山禎介会長（中央）と松野博一文科相（左）（２１日、文科省）"
},
{
"Category":"教育",
"Headline":
"学びの充実、模索続ける、２０１６年回顧、記者座談会―大学、競争力低下の懸念、研究・教育、資金不足の影（教育）"
,
"FirstBody":
"　デスク　大学の質の低下に関する懸念とコスト負担を巡る問題提起が目立った１年だったね。"
,
"Body":
"　Ｃ　英教育専門誌の世界大学ランキングで、東京大は２年連続でアジア首位を逃し４位。他大学も順位を落とし、日本の大学の競争力低下が現実のものになりつつある。<br>　Ｃ　０４年の法人化以降の国立大学運営費交付金削減がボディーブローのように効いてきた。研究職の将来が不安なので優秀な大学生が博士課程に進学しない。退職者の後任を雇えず非正規雇用の教職員が増えるなど、厳しい状況が続く。<br>　Ａ　だからという訳でもないだろうが、大企業と有名大が包括的に提携する動きも目立った。企業は基礎研究をする余裕を失い、大学への期待が高まる。大学にも国頼みだけでは限界だという意識が広がっている。<br>　Ｃ　資金不足が深刻なのは教育も同じだ。グローバル化の推進や少人数授業など質の高い教育にはコストがかかるが、これを怠れば少子化の時代に生き残れない。<br>　Ｆ　大学生の７割以上が通う私立大には、特にその思いが強い。国立大に比べ圧倒的に少ない国の支援の見直しを求める声が強まった。<br>◆　◆　◆<br>　デスク　国立大学の予算配分方法の見直しもあったよね？<br>　Ｂ　文科省は１６年度からの国立大第３期中期計画に合わせて、３つの特色から１つを選ばせ予算を重点配分することにした。事実上の“種別化”だ。<br>　Ｄ　３つの特色のうち、半数以上の国立大が「地域貢献」を選んだ。学部再編で地域が名に付く新学部の設置も相次いでいる。地方国立大は地域に根ざし貢献すべしという文科省の強い意図を感じたね。<br>　デスク　高大接続改革の議論の現状は？<br>　Ｇ　２０年度に導入される「新共通テスト」への関心は高い。ただ、３月末に文科省の会議が最終報告をまとめて以降は、省内での非公開の検討が続き、「結局、具体的にどうなるの？」という不満がくすぶっている。<br>　Ｂ　大学入試改革と学習指導要領改訂をセットで行うことで、日本の学校の学びを変えようというのが今回の改革だ。もっと長い目で見てやってもいいのでは？<br>　Ｃ　国立大学協会がようやく重い腰を上げた。新テストの記述式問題を大学が採点する案を示すなど、文科省とのキャッチボールが始まった。<br>　Ｄ　当事者なのだから意見を言うのは当然。むしろ遅すぎた。ただ国大協も大学の規模や考え方はまちまちで一枚岩とは言い難い。<br>　Ａ　改革の目玉だった複数回実施が頓挫して、記述式問題が最後のとりでになっている。今年の議論は、国公私立大や高校が納得できる記述式問題とは何かを、ひたすら模索したという印象だ。<br>◆　◆　◆<br>　デスク　住民税非課税世帯向けの給付型奨学金創設が決まった。<br>　Ｃ　これまで国の奨学金は全て貸与型、つまりは借金。月額２万～４万円で規模も不十分だけど返済不要な奨学金が誕生したのは画期的だ。次の課題は規模の拡大だね。<br>　Ｆ　国の貸与型奨学金にも卒業後の所得に応じて返済額が変わる「連動型」が導入される。<br>　Ａ　受給者は原資は国民の税金ということを忘れないでほしい。怠学や不正受給があれば世論の支持を失ってしまう。<br>　デスク　有名大学の学生が女性に酒を飲ませ乱暴する事件が相次いだ。<br>　Ａ　学力は高くとも人間として全く未熟だ。高校までの育ち方にも問題がある。過去にも類似事件が起きており、日本の学校教育の構造的問題だ。なぜ、あんな“エリート大学生”が生まれたのか、学校関係者全員が真摯に考えてほしい。<br>　Ｂ　学生の処分や事件の公表の仕方も批判された。「大学の常識、社会の非常識」という言葉を思い出したよ。<br>【図・写真】文科省が入試新テストの記述式問題のイメージ案を示した国立大学協会の総会（１１月、北海道小樽市）"
},
{
"Category":"教育",
"Headline":
"仏像彫刻師（夢をつかめ）"
,
"FirstBody":
"　湿らせた布で光背に漆をすり込む。光沢をなくして古びた色に仕上げる工程だ。学生３０人で、高さ約２メートルの仏像５体を７カ月かけて作った。"
},


{
"Category":"１８歳プラス",
"Headline":
"就職前にワーキングホリデー、異国で働き成長実感―豪での苦労、自信生む。"
,
"FirstBody":
"　▼河野文也さん（２３）関西大学人間健康学部４年生"
,
"Body":
"　実は、姉がかつてワーキングホリデーを利用していたので、制度を身近に感じてはいた。しかし、英語が大の苦手で海外渡航も初めて。英語の勉強を大してせずに向かったところ、入国管理の質問が全く聞き取れず、すべて“Ｙｅｓ”と答えてしまった。<br>　オーストラリアでの最初の２カ月はメルボルンの語学学校に通い、その後は仕事を探すために履歴書を５０枚ほど書いたが語学力の問題で不採用が続き、やっと日本食レストランで職を得た。しかし、仕事は日本人と一緒に地下室でラーメンを作ること。「これは違う」とすぐに辞めたが、資金は底をついてしまった。世間はクリスマスにわく１２月だった。<br>　幸い現地の知り合いの紹介で、西部のパースの南方にあるドニーブルックのリンゴ農園で働くことができた。時給は２０ドルと高く、貯金が４０万円ほどできたので、市街地のパースでの生活を経験した後、最後の２カ月間はフィリピンに渡り、改めて語学学校に入った。<br>　渡航前は、社会人の先輩らが異口同音に「学生の時は良かった」と言うので、働くことに抵抗があったが、いまは社会に出るのが楽しみだ。本気でやれば何とかなるという自信もついた。オーストラリアでたくさんの人に助けてもらった経験から、いずれは「人とのつながり」を柱としたビジネスを立ち上げたい。（談）<br>【図・写真】河野さん（中央）はリンゴ農園で働いた（豪ドニーブルック）"
},
{
"Category":"１８歳プラス",
"Headline":
"就職前にワーキングホリデー、異国で働き成長実感―若者向けに交流カフェ。"
,
"FirstBody":
"　日本ワーキング・ホリデー協会（東京・新宿）の池口洲理事長によると、学生の利用が増えたのは２０１１年の東日本大震災の後からだという。"
,
"Body":
"　同協会は「海外に興味を持つ若者の交流の場」として７月に、東京・原宿にカフェ「ワーキングホリデー・コネクション」を開いた。店長やスタッフの多くはワーキングホリデー経験者。制度で来日して働いている外国人もいる中で、気軽に相談ができる体制だ。（編集委員　木村恭子）<br>　▼ワーキングホリデー制度　日本政府が協定を結んだ国や地域間で観光や勉強だけでなく、就労も可能なビザを利用できる制度。１８歳から３０歳まで申請でき、原則１年間。同じ場所には一度しか行けない。<br>　日本は１９８０年にオーストラリアと協定を結び、以後、ニュージーランド、カナダ、韓国、フランス、ドイツ、英国、アイルランド、デンマーク、台湾、香港、ノルウェー、ポーランド、ポルトガル、スロバキア、オーストリアと続き、現在では１６カ国・地域。<br>　ビザ取得にあたり、語学力の基準が不問であったり、滞在先で働くことができるため、初期費用が少なくすむのが特徴。日本からは年間で約２万人が利用し、渡航先は時給が高いオーストラリアが最も多く、約１万人に上る。相手国・地域から日本を訪れる若者は約１万人。<br>【図・写真】ワーキングホリデー・コネクションには外国人も働いている"
},
{
"Category":"１８歳プラス",
"Headline":
"就職前にワーキングホリデー、異国で働き成長実感―ホテルで英語鍛える。"
,
"FirstBody":
"　▼折田将信さん（２３）山口大学教育学部４年生"
,
"Body":
"　まずは語学学校で英語力を鍛え、それを生かした形でネーティブのいる環境で働き効率的に英語力を上げるという計画を立てた。ワーキングホリデーで学校に通うことができる期間はオーストラリアでは４カ月と決められている。英語はそんな短時間で身に付くものではないと判断して、最初に学生ビザでシドニーの語学学校に入り、１０カ月間学んだ。英語を母語としない人が対象の英語教授法「ＴＥＳＯＬ」を学べたことも、教師を目指す上で有意義だった。<br>　ワーキングホリデーのビザに切り替えてからは、ケアンズに近い高級リゾート地のハミルトン島のホテルで、完全に英語だけの環境下で約５カ月間働いた。<br>　主にキッチンが職場だったが、慣れてからは日本からの観光客の通訳を任されるようになった。精神的にしんどい面もあったが、あのつらい日々を乗り越えたことが、自分自身の成長につながっていると確信できる。<br>　渡航前は６００点程度だった英語能力テスト「ＴＯＥＩＣ」のスコアが今は８９０点まで伸びた。また、オーストラリアでの生活を通して、異国文化の理解もできた。英語教師になる夢に一歩近づけた気持ちだ。（談）<br>【図・写真】折田さん（右）は、ためたお金で豪州を旅した（フェイスブックから）"
},
{
"Category":"１８歳プラス",
"Headline":
"就職前にワーキングホリデー、異国で働き成長実感。"
,
"FirstBody":
"　海外で働きながら勉強できる「ワーキングホリデー制度」は、ビジネスパーソンがいったん休職して利用するというのが一般的だった。しかし最近では、就職前の学生の利用が増えているという。海外で勉強するだけなら「留学」でいいわけだが、社会に出る前に、あえて異国の地で働きながら学ぶことを選んだ学生は、何を得て帰国したのか。経験者に聞いた。"
,
"Body":null
},
{
"Category":"１８歳プラス",
"Headline":
"池上彰の大岡山通信若者たちへ（１１６）１００年前は世界激動の年―悲劇繰り返さぬために。"
,
"FirstBody":
"　年末年始には政治、経済など各分野の１年間を回顧したり、新しい年を展望したりする番組が放映されますね。今年も「あっと驚く」ニュースが駆け巡りましたが、２０１７年は果たしてどんな１年になるでしょうか。"
,
"Body":
"　たとえば歴史的大事件といえば、ロマノフ朝が倒れた「ロシア革命」でしょう。指導者レーニンが登場し、後に世界初の社会主義国家となるソ連（ソビエト社会主義共和国連邦）の成立へとつながりました。<br>□　■　□<br>　当初「モンロー主義」を掲げ、欧州での戦争には関心がなかった米国が第１次世界大戦に参戦しました。連合国との経済的な結びつきが強まっていたことや、ドイツ軍の攻撃によって旅客船が沈み、多くの犠牲者を出したことなども背景にありました。戦火はさらに拡大していったのです。<br>　英国はユダヤ人のナショナルホーム建設を事実上認める「バルフォア宣言」を出しました。これが第２次大戦後、アラブ諸国とイスラエルとの間の紛争を引き起こす火種のひとつとなり、いまも「パレスチナ問題」として混乱が続いています。<br>　１００年ほど前、世界は大戦の真っただ中。数年間でロシア、ドイツ、オーストリア＝ハンガリー、オスマンといった大帝国が次々と崩壊。やがて地図上から姿を消しました。サラエボでの一発の銃声から始まった混乱は大戦へと拡大し、歴史が大きく動いたのです。<br>　私は今年最初のこのコラムで、「世界を読み解く力を養って」と呼びかけました。そのために新聞やテレビのニュースをチェックし、現代史の書籍などで補いながら、自分のアタマで時代背景や因果関係を考えてはとアドバイスをしました。<br>　いかがでしたか。毎日報じられるニュースは積み重なり、やがて歴史となります。後に思い起こせば「あのニュースがきっかけか」と、思えることが少なくありません。<br>　ジャーナリストとして長年、取材の現場にいますが、今年ほど「絶対にあり得ない」という言葉が通用しない年はありませんでした。オバマ米大統領による被爆地・広島への訪問。欧州連合（ＥＵ）からの脱退を支持した英国の国民投票などはその象徴です。<br>□　■　□<br>　来年は全く予想がつきませんが、世界史を振り返りながら、気になる動きがあります。大国が自国の利益を優先し、保護主義や孤立主義が高まっているという点です。<br>　第１次大戦が終わっても、世界は次の戦争を防げませんでした。１９２９年、ニューヨークで株価が暴落すると、世界は「自分の国さえ良ければ」と保護主義に走り、世界経済は深刻な不況に陥りました。「自国さえ良ければ」という態度が、かえって不況を深刻化させ、やがて第２次大戦へと進んでいきました。<br>　そんな歴史の断片が、このところ脳裏をよぎります。こうした悲劇を繰り返さないために築かれてきた国際連合やＥＵといった国際的な仕組みが、大きな岐路に立たされているのです。<br>　世界は、そして私たちは、どこへ向かうのでしょうか。「歴史は繰り返す」という言葉がありますが、歴史に残る戦争や紛争を繰り返すのは人間です。この視点を忘れずに、コラムを通じて世界のこと、日本のことを皆さんと考えていきます。<br>　大岡山は池上教授の活動拠点である東京工業大学のキャンパス名に由来します。日経電子版に「大岡山通信」「教養講座」を掲載しています。<br>▼ビジネスリーダー↓就活↓「池上彰の大岡山通信　若者たちへ」「池上彰の教養講座」<br>【図・写真】トランプ次期大統領は「アメリカ・ファースト（米国第一主義）」を掲げている＝ゲッティ共同"
},
{
"Category":"１８歳プラス",
"Headline":
"日経平均株価って？―２２５社の株価から算出（ニュースのトリセツ）"
,
"FirstBody":
"　最近は株価の上昇がよく報じられ、その中に「日経平均」も出てきますが、何を指しているのでしょうか。"
,
"Body":
"　日本の代表的な株価指数には他に、東証が東証第１部上場の全ての日本企業を対象に算出している東証株価指数（ＴＯＰＩＸ）などがあります。日経平均の対象には株価が高い銘柄が多く、その変動の影響を受けやすいのに対し、ＴＯＰＩＸは時価総額の大きい銘柄の影響を受けやすいといった特徴があります。<br>　日経平均は歴史が長く、前身の「東証修正平均株価」の算出は１９５０年９月に遡ります。その変動は戦後日本経済の歩みを映し、バブル経済がピークをつけた８９年１２月の３万８９１５円や、リーマン・ショックの打撃を受けた２００９年３月の安値７０５４円は歴史の一部となっています。"
},
{
"Category":"１８歳プラス",
"Headline":
"理系向け企業研究、教えます（ＣｏｌｌｅｇｅＣａｆｅｂｙＮＩＫＫＥＩ）"
,
"FirstBody":
"　就職活動では企業研究が大事だといわれます。とはいっても企業のどこを、どう研究すればいいのかわからない人も多いでしょう。特に理系学生は研究活動が忙しく、企業との接点も少ないのが現実です。また、専攻分野に近い業界・企業だけ、職種も研究職だけと、狭い範囲でしか企業・仕事を見ていないといった指摘もあります。"
,
"Body":
"▼学生向けサイト「日経カレッジカフェ（ｈｔｔｐ：／／ｃｏｌｌｅｇｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）」"
},


{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、日本に必要な発信力、ＢＡＳＦジャパン社長Ｊ・シュテックさん。"
,
"FirstBody":
"競争力、しっかり示そう"
,
"Body":
"　――初来日は１９９０年４月。日本に関心があったのですか。<br>　「東京五輪の年に生まれた私が政治に関心を持ち始めた頃、新聞には日本のことが至る所に出ていました。バブル時代の日本経済は好調で、日本が世界を制覇するという内容の本がたくさん書店にありました。当時、学んでいたフランスの学校では、最終年次に海外研修するのが決まりで、議論の末、皆が魅せられていた日本を選んだのです。グループで２週間滞在しました」<br>　「見る物すべてが新しく、東京の電気街のように欧州にはない先進的な場所も訪れました。私たち学生からは何も提供できなかったのに、訪問先の大学や企業には善意でいろいろと見せてもらい、躍動的で心温かく迎えてくれる日本の大ファンになりました。巨大都市・東京がきちんとしていて、清潔・安全なのにも感銘を受けました」<br>長所は変わっていない<br>　――１９年後、東京勤務になりました。<br>　「夢がかなったような気持ちでした。以前、好印象を受けたのとほぼ同じ日本がそこにありました。しかし、もう感じられない部分もあったのです。日本は世界に勝てるんだというあの活気や自信が、どこにも見当たらないのです。高い教育水準や勤労意欲などたくさんある長所は変わらないのに、自信を失っているのには驚きましたし、その良さをどうして広めようとしないのか、全く理解できませんでした。社内のみならず日本全体がそうした雰囲気に包まれている気がしました」<br>　「これには中国の急成長のような外的要因のほか、内的要因もあると思います。成功したならそれを外に示せばいいのですが、ほとんどの日本人は物静かで他人を押しのけたりしません。しかし、ほかの国の人は自信満々に目立とうとし、それによって成果を得ているのです。競争力があっても、自らの主張をしっかり押し出さないと、誰にも理解されません。ＢＡＳＦは過去２０年ほど、Ｍ＆Ａ（合併・買収）関連以外の分野での対日投資を行いませんでした。日本法人が投資を勝ち得ようと十分努力したのかは分かりません。戦略的な決定とはいえ、残念です」<br>　――日本人はバブル時代の失敗に懲りたのかもしれません。<br>　「もちろん、バブル時代のすべてが良かったとは言いませんが、失敗をしても、活気があればそれを乗り越えられます。日本に戻ってきた２００９年には失敗を怖がり、待ちの姿勢の同僚が目立ちました。リスクを取ろうとする起業家精神が失われたと感じました」<br>　「他国の現地法人と比較しても競争力に問題があるわけではないのですから、ＢＡＳＦジャパンの社員には自信を持ってもらおうとしています。日本に投資が向かわないのは残念です。実力以上に売ろうとは思いませんが、しかるべき関心は得たいのです」<br>高い教育水準を生かす<br>　――２０１２年の社長就任後、尼崎のバッテリー材料研究所や横浜のアジア・コンポジット・センターの開設など、設備投資が相次いでいます。社員の意識は変わったのですか。<br>　「声に出そうという意欲は強くなっています。日本のＢＡＳＦは国内での生産や輸出も手掛けています。自動車産業をはじめ様々な産業向けの素材や、農薬のように消費者に近い最終製品も扱っています。日本の教育水準や大学の技術水準は高いので、ＢＡＳＦグループの中で、ノウハウを試したり、市場から知識を得たりすることができる場として日本法人をプロモートしていきたいのです」<br>　「日本の企業文化にも、アングロ・サクソン的な制度に勝る面があると思います。高いサービス水準、顧客との近さ、社会の一員として社会に貢献しようとする姿勢などです。株主価値に偏せず、素晴らしいと思います」<br>　――Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗも、日本情報のきめ細かい発信を試みています。<br>　「プリント版を幾度か読みましたが、私がこれまで手にした雑誌の中でもベストの部類に入ります。アジアの情報がよく整理され、特定の意見に誘導しようとはせずに、情報を伝えようという記事スタイルも評価できます。日本語で新聞記事を読むことができない外国人と同じ情報を共有できるという点で、日本のビジネスマンにもいい読み物だと思います」<br>　１９６４年ドイツ生まれ。独カールスルーエ大で博士号（化学）、ベルリン工科大でＭＢＡを取得。チバ・スペシャルティ・ケミカルズ韓国社長などを経て、０９年にＢＡＳＦジャパン常務執行役員、１２年から現職。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、プリント版最新号は、「アジアの課税逃れ問題」特集。"
,
"FirstBody":
"　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗのプリント版は、一部の書店や空港の売店などで販売しています。国内では旭屋書店池袋店（東京・豊島）や、ＢｏｏｋＤｅｐｏｔ書楽（さいたま市）、紀伊国屋書店梅田本店（大阪市）などで取り扱っています。価格は１部６００円（税込み）で、月曜日に発売します（地域によって発売日が異なる場合があります）。海外ではシンガポールやタイの紀伊国屋書店などで販売しています。"
,
"Body":
"　プリント版はウェブサイトの閲覧とセットでお申し込みいただくと、毎週自宅に郵送でお届けします。<br>＜Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ　国内取り扱い書店＞<br>▼東京　ＮＩＫＫＥＩ　ＳＨＯＰ／八重洲ブックセンター本店／紀伊国屋書店（新宿本店、Ｂｏｏｋｓ　Ｋｉｎｏｋｕｎｉｙａ　Ｔｏｋｙｏ、大手町ビル店、国分寺店、玉川高島屋店、西武渋谷店）／リブロ（ｅｃｕｔｅ日暮里店、汐留シオサイト店）／ＴＳＵＴＡＹＡ（ＴＳＵＴＡＹＡ　ＴＯＫＹＯ　ＲＯＰＰＯＮＧＩ、ＴｏｋｙｏＭｉｄｔｏｗｎ、大崎駅前店、神谷町駅前店）／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｓｈｏｐ　Ｔｏｋｙｏ／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｃａｆ〓　Ｔｏｋｙｏ／ブックファースト（銀座コア店、レミィ五反田店、渋谷文化村通り店、新宿店）／パルコブックセンター吉祥寺店／ジュンク堂書店（池袋本店、プレスセンター店）／丸善（丸の内本店、日本橋店）／三省堂書店（神保町本店、アトレ秋葉原１店、東京駅一番街店、有楽町店、経済産業省売店、池袋本店）／ブックスフジ羽田空港店／くまざわ書店（品川店、高輪店、大手町店、ＡＣＡＤＥＭＩＡ東急プラザ蒲田店、グランデュオ蒲田店、豊洲店、錦糸町店）／虎ノ門書房（本店、田町店）／旭屋書店池袋店／成文堂江戸川橋店／青山ブックセンター本店／山下書店羽田店／ＢＯＯＫ　ＥＸＰＲＥＳＳ（新宿南口店、東京駅京葉ストリート店、ｅｃｕｔｅ品川Ｓｏｕｔｈ店、ｅｃｕｔｅ上野店、大崎店）／ＨＩＮＴ　ＩＮＤＥＸ　ＢＯＯＫ　ｅｃｕｔｅ東京店　▼茨城　ＡＣＡＤＥＭＩＡイーアスつくば店／川又書店（県庁店、エクセル店）　▼栃木　うさぎや自治医大店　▼埼玉　三省堂書店大宮店／ジュンク堂書店大宮高島屋店／紀伊国屋書店（さいたま新都心店、浦和パルコ店）／Ｂｏｏｋ　Ｄｅｐｏｔ書楽／浦和蔦屋書店　▼千葉　ＫａＢｏＳららぽーと柏の葉店／紀伊国屋書店流山おおたかの森店／くまざわ書店（津田沼店、ららぽーと店、プレナ幕張店）／幕張蔦屋書店／青山ブックセンター成田空港店／三省堂書店成田空港店　▼神奈川　丸善ラゾーナ川崎店／三省堂書店新横浜店／紀伊国屋書店（横浜店、横浜みなとみらい店）／ＫａＢｏＳ（あざみ野店、宮前平店）／くまざわ書店（ＡＣＡＤＥＭＩＡ港北店、鶴見店、ランドマーク店、橋本店、相模大野店）／ジュンク堂書店藤沢店／天一書房日吉店／有隣堂横浜駅西口ジョイナス店　▼愛知　ジュンク堂書店（ロフト名古屋店、名古屋店、名古屋栄店）／ＭＡＲＵＺＥＮ名古屋本店　▼大阪　ＭＡＲＵＺＥＮ＆ジュンク堂書店梅田店／ジュンク堂書店（大阪本店、梅田ヒルトンプラザ店）／紀伊国屋書店梅田本店　▼福岡　リブロ福岡天神店／丸善博多店／ＴＳＵＴＡＹＡＢＯＯＫ　ＳＴＯＲＥ　ＴＥＮＪＩＮ／ブックセンタークエスト小倉本店"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、Ｖｉｅｗｐｏｉｎｔｓセクション、米次期政権・中国に関心。"
,
"FirstBody":
"　ＮＡＲの「Ｖｉｅｗｐｏｉｎｔｓ」コーナーで９月中旬から１２月上旬にかけてアクセスの多かった記事を集計したところ、米国のトランプ次期政権と中国に関する記事が、上位１０本中それぞれ４本ずつ入り、両国の動向への関心の高さを示しました。"
,
"Body":
"（２）Ｅｕａｎ　Ｇｒａｈａｍ　－－　Ｃｈｉｎａ　ｐｒｅｓｓｕｒｅｓ　Ｓｉｎｇａｐｏｒｅ　ｗｉｔｈ　ｓｅｉｚｕｒｅ　ｏｆ　ｍｉｌｉｔａｒｙ　ｈａｒｄｗａｒｅ＝下に要約記事<br>（３）Ｄａｎｉｅｌ　Ｔｗｉｎｉｎｇ　－－　Ｃｈｉｎａ’ｓ　Ｓｏｕｔｈ　Ａｓｉａｎ　ｃｏｎｕｎｄｒｕｍ<br>（４）Ｔｈｉｔｉｎａｎ　Ｐｏｎｇｓｕｄｈｉｒａｋ　－－　Ｈｏｗ　ａ　Ｔｒｕｍｐ　ｐｒｅｓｉｄｅｎｃｙ　ｗｉｌｌ　ａｆｆｅｃｔ　Ｓｏｕｔｈｅａｓｔ　Ａｓｉａ<br>（５）Ｒｉｃｈａｒｄ　Ｈｏｒｓｅｙ　－－　Ｒｅａｌｉｔｙ　ｂｉｔｅｓ　ｆｏｒ　Ａｕｎｇ　Ｓａｎ　Ｓｕｕ　Ｋｙｉ　ａｍｉｄ　ｓｕｒｇｉｎｇ　ｖｉｏｌｅｎｃｅ<br>（６）Ｂｉｌｌ　Ｈａｙｔｏｎ　－－　Ｄｕｔｅｒｔｅ’ｓ　Ｃｈｉｎａ　ｖｉｓｉｔ　ｃｏｕｌｄ　ｍｏｖｅ　ｒｅｇｉｏｎａｌ　ｇｏａｌｐｏｓｔｓ<br>（７）Ｐｅｔｅｒ　Ｔａｓｋｅｒ　－－　Ｇｌｏｂａｌｉｚａｔｉｏｎ　Ｔｒｕｍｐｅｄ，　Ａｓｉａｎ　ｃｏｕｎｔｒｉｅｓ　ｎｅｅｄ　ｔｏ　ｈｅｄｇｅ　ｔｈｅｉｒ　ｂｅｔｓ<br>（８）Ｇｅｏｒｇｅ　Ｍａｇｎｕｓ　－－　Ｔｒｕｍｐ’ｓ　ｇｒａｖｅ　ｎｅｗ　ｗｏｒｌｄ<br>（９）Ｓｅｂａｓｔｉａｎ　Ｓｔｒａｎｇｉｏ　－－　Ｉｎ　Ｃａｍｂｏｄｉａ，　ｅｖｅｒｙｔｈｉｎｇ　ｉｓ　ｄｉｆｆｅｒｅｎｔ　ｂｕｔ　ｎｏｔｈｉｎｇ　ｈａｓ　ｃｈａｎｇｅｄ<br>（１０）Ｒｉｃｈａｒｄ　ＭｃＧｒｅｇｏｒ　－－　Ｔｈｅ　ｐｒｉｃｅ　ｔａｇ　ｏｆ　Ｃｈｉｎａ’ｓ　ｔｈｒｅａｔｓ<br>（１）ビラハリ・カウシカン氏「アジアにとってのトランプ政権」　トランプ氏は、即座に何らかの行動を起こし、その行動への成果を性急に求める取引的な手法をアジア諸国にとると見られる。彼は、自分に利益になる限りは他者と協力する。その一方で、競争することが利益になる場合は情け容赦なく争う。トランプ政権がこの２つの側面の間でどうバランスをとるかは政権の戦略センス次第だ。<br>（２）ユアン・グラハム氏「中国、軍用車両の押収でシンガポールに圧力」　国土の狭いシンガポール軍が台湾の演習場を借りて訓練後、使った装甲車を船で本国に戻そうとしたところ、経由地の香港で中国当局に押収された。中国の動きは、南シナ海情勢をめぐって米国寄りのシンガポールに圧力をかけ、同時に装甲車に組み込まれたドイツ由来の技術情報を得ようとするもので、シンガポールは頭を痛めている。（写真はＡＰ）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、アジアの鼓動、英文で読む。"
,
"FirstBody":
"　日本経済新聞社の「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」は日本を含むアジアの最新情報を世界に発信する英文媒体です。ウェブで最新ニュースを随時配信すると同時に、マガジン（アプリとプリント）でニュースの背景を読み解く分析記事を提供します。政治・経済からマーケットや企業の動向、科学技術、文化・芸術まで取り上げています。写真や動画も含め、変化の著しいアジアをきめ細かく伝えます。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経産業新聞、工場のＩｏＴ、総取りの野望。"
,
"FirstBody":
"　総合電機メーカーとして高い収益力を持つ三菱電機。あらゆるモノがネットにつながる「ＩｏＴ」〈〓１〉の浸透などを追い風に攻勢に出始めた。産業界の黒子が「時代の総取り」で主役に躍り出る。"
,
"Body":
"　製作所の生産ライン上の機械や空調を、機械の「頭脳」にあたる制御機器で同社が国内シェアの６割を握るとみられる「シーケンサー」などでコントロール。２０１４年に建てた新棟で生産性〈〓２〉を高めながら電力消費量を３割減らした。<br>　工場におけるＩｏＴニーズの総取り――。三菱電機が目指す方向だ。ドイツや米国を中心にＩｏＴを使った製造革新への注目が高まるが、三菱電機のＦＡ事業本部にとっては「時代が追いついてきた」との感覚なのかもしれない。<br>　工場内の設備をネットにつなぐサービス「ｅ―Ｆ＠ｃｔｏｒｙ」を０３年から推進。生産設備の加工数や振動、温度といった稼働データのうち必要なものは工作機械周辺の機器で処理・分析する「エッジコンピューティング」の手法で生産設備を緻密に制御するなど、単に「ネットとつなぐ」以上のシステムを既に実現している。<br>　産業ロボットを生産するとともに、ＮＣ（数値制御）装置などの制御機器、ネットワークを構成するソフトまで開発し、統合型製品として大手製造業に納入してきた。<br>　長年の黒子として活躍してきた三菱電機だが、ｅファクトリーのパートナー企業は地道に３００社超を集めた。<br>　名古屋製作所の入り口を抜けると、鉄骨むき出しで建設途中の建物が目に入ってくる。１００億円を投じて来年６月の完成を目指す新たな研究開発棟だ。<br>　「他社をもっと巻き込んで仕組みを提案していく」。ＦＡシステム事業本部の玉井武志サブプロジェクトマネージャーは話す。新棟では工作機械メーカーなどとの共同開発ルームを設ける計画だ。シーケンサーなどの自社のＦＡ機器と外部の工作機械を連携。自社のノウハウを開放しながら他社の機械と、より高度なシステムを共同で構築する実験を進める。<br>　仲間づくりも余念がない。国内では政府の産学官連携組織「ＩｏＴ推進コンソーシアム」にはトヨタ自動車やソニーなどと名を連ねる。日本を代表する１社として、米国ではゼネラル・エレクトリック（ＧＥ）などと「インダストリアル・インターネット・コンソーシアム（ＩＩＣ）」に参画。米インテルや日立製作所と現場と情報システムをつなぐ基盤の開発に取り組む。<br>　実はスリーダイヤのＩｏＴ技術が主役となりうるのは、もはや工場向けだけではない。「昨年あたりから総合建設会社（ゼネコン）に呼ばれることが増えてきた」。ＦＡ事業本部の玉井氏は明かす。<br>　工場設備の生産性向上や工場全体の省エネなどの制御技術にＩｏＴを組み合わせ、ビルの空調や照明を高精度に制御してエネルギー性能を改善できないか。そんな相談が急速に増えているのだ。<br>　省エネ半導体技術を持つパワーエレクトロニクスなどとの連携も見据えている。ＩｏＴ時代の到来が三菱電機の中を有機的に結びつける。工場から都市設備、スマートタウン、宇宙……。より大きな総取りに向けた一歩を踏み出しつつあるのかもしれない。<br>（１２月１５日付）<br>〓１　ＩｏＴ　パソコンやスマートフォンだけでなく、自動車や家電、工場の機器などあらゆるモノがインターネットにつながること。集めた情報を分析し、新たなサービスの創出が期待されている。<br>〓２　生産性　投下した労働力などの経営資源の生産物への寄与度。一定の資源でどれだけ多くの付加価値を生み出すのかや、どれだけ少ない資源で一定の生産物をつくるのかの指標とされる。<br>専門記者の目<br>■中小巻き込む仕組み作りを　大企業を中心に製造現場にＩｏＴを導入する動きが目立ちますが、最も高い効果が期待できるのは人手不足や、労働コストの安い海外との競合を強いられている中小企業です。しかし十分なＩｏＴ投資をできる企業は多くありません。大企業や公的機関などが中小企業と一体となって取り組めば、日本の製造業を強くすることにつながるはずです。<br>【図・写真】三菱電機が誇る高機能の制御機器（写真上）。工場全体の様子が一目で認識できる（同下）＝いずれも名古屋市の同社名古屋製作所"
},
{
"Category":"テーマ特集",
"Headline":
"特集――日経専門紙セレクション、日経ＭＪ、おしゃれなニトリ羽ばたく。"
,
"FirstBody":
"　低価格路線で成長を続けてきたニトリホールディングス（ＨＤ）がファッション性を高め、百貨店で足場を固めている。１日に高島屋新宿店（東京・渋谷）が入る「タカシマヤタイムズスクエア」に新店を開業した。集客力を期待され、急速に店舗網を広げる姿は小売業界の巨人、ファーストリテイリングと重なる。　「全力を尽くした店が評価してもらえるか。大学入試の日のようにドキドキしています」。１日朝、似鳥昭雄会長は開店を前に胸の内を語った。駅の乗降客数が世界一多い新宿への出店は２０年以上前からの悲願だった。"
,
"Body":
"　ニトリＨＤの連結売上高はファストリの４分の１、店舗数は１割強だが、家具業界のファストリとして不動の地位を築きつつある。では、都心に行き着いたニトリは今後どう成長を続けるのか。新機軸として似鳥会長が強調するのは「おしゃれなニトリ」への転換だ。（１２月５日付）<br>専門記者の目<br>■ファッションは服から家へ　服が売れないといわれるご時世ですが、家にお金をかける人は増えています。ホームファッション市場はプラス成長が続き、ＳＮＳ（交流サイト）が広がり自慢の部屋の写真を披露する人も絶えません。安いだけでなくファッション性も高い。そんな進化を続けるニトリの「お、ねだん以上。」は住まいづくりを楽しむ体験も込みで支持されているようです。<br>【図・写真】タカシマヤタイムズスクエアに開業し、テープカットする似鳥会長（右から２人目）ら（１日、東京都渋谷区）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経ヴェリタス、「トランプ・ラリー」次の狙い目は。"
,
"FirstBody":
"　「トランプ・ラリー」による相場上昇はどこまで続くのか。日経平均株価が上昇した原動力は海外投資家。買われた銘柄は彼らがこれまで手放してきた銀行株や輸出関連株だ。ただ、市場ではトランプ相場の持続力に懐疑的な見方も多い。三井住友アセットマネジメントの小林洋氏は静観している１人。「今は業績の悪い銘柄まで買われている。年明けからは変わってくる」と予想する。"
,
"Body":
"　「足元の販売状況について聞かせてほしい」。１２月初旬、食品用トレー国内最大手のエフピコ（７９４７）にシンガポールの機関投資家から質問が舞い込んだ。週１度のペースで開かれる海外投資家との電話ミーティングは、広島県福山市を本拠とする同社には定例行事だ。<br>　３月期企業の１６年４～９月期は４年ぶりの営業減益に沈んだ。だが、１６年度の通期の業績予想は４社に１社が営業最高益を見込む。エフピコのように「超ニッチ」市場を押さえる企業、成長が見込める「Ｅコマース」関連、「出遅れ海外開拓」に成功した企業が目立つ。収益力を磨いてきた「ニッポン株式会社」の実力がまさに試されている。<br>（１２月１１日）<br>専門記者の目<br>■４社に１社が営業最高益　トランプ相場では輸出関連株や金融株が注目されました。ただ、円安の追い風などを受けるものの、業績がさえない企業が目立ちます。一方、上場企業の４社に１社は営業最高益を更新する見通しです。今後も株価上昇を期待できるのは、厳しい経営環境でも、最高益を確保できる強い企業が中心になりそうです。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経グローカル、公立大学、全国に８８校、分かりにくい実像に迫る。"
,
"FirstBody":
"　地方自治体が設置する公立大学は、大規模な総合大学から単科大学まで多様だが、地域の将来を担う人材育成を期待される点で共通する。規模の大きな国立大学や、学校数の多い私立大学に比べると地味な印象がついて回るが、教育・研究活動を通じて地域活性化の一翼を担うという意味で欠かせない存在だ。"
,
"Body":
"　全国に公立大学が何校あるか、ご存じだろうか。国立大学や私立大学に比べると、公立大は県などが設置する学校くらいのイメージしかわかず、地味な存在に映るかもしれない。実際には、２０１６年度で全国に８８校あり、校数では国立大の８６校を上回る。１都道府県当たり２校弱の公立大がある計算になる。<br>（１２月２６日付）<br>　日経グローカル　地域創造に役立つ独自調査情報を会員読者に届ける月２回発行のニューズレター。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、イベント情報、「お金の学校」に山崎元氏、２０１７年の経済を展望。"
,
"FirstBody":
"　日経Ｗアカデミー「お金の学校」を１月２２日、東京・大手町で開く。講師は経済評論家の山崎元氏で２０１７年の経済を展望する。社会保険労務士の井戸美枝氏らも登壇し、資産運用の基礎を解説したうえで個人型確定拠出年金（ＤＣ、愛称ｉＤｅＣｏ）や分散投資を掘り下げる。会場は日本経済新聞社東京本社内で、定員は８０人。日経ヴェリタスなどの教材を含めた受講料は１万３８００円（税込み）。詳しくは「４９４６セミナー」で検索、もしくはｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ４９４６．ｃｏｍ／ｓｅｍｉｎａｒ／"
},


{
"Category":"未来",
"Headline":
"未来面――革新力１３、セブン＆アイ・ホールディングス、コンビニは、世の中をよくできるか。"
,
"FirstBody":
"課題１３　コンビニの未来の姿を考えてください"
,
"Body":
"レジなし、ゲートで自動精算<br>鳥羽裕介（会社員、２３歳）<br>　コンビニの未来はレジレスだ。コンビニが便利という原点は、狭い店内に所狭しと並べられた様々な種類の商品にある。この強みを最大限生かすには、陳列スペースを確保するため、レジのある場所を縮小する必要がある。私の考える未来のコンビニでは、お客が店内に入り、レジ袋に商品を入れながら買い物をする。出入り口のゲートを通れば自動で合計金額を計算し、ＩＣカードで支払いを済ませるというしくみだ。これならお客が一度カゴに入れた商品を、店員がレジ袋に移し替える必要も無ければ、レジのスペース縮小にもなる。レジでの混雑も無くなりコンビニの人件費削減にもつながる。人口縮小社会では、必要最小限の人員で最大限の顧客満足度を引き出すべきだ。それがコンビニの未来の姿になる。<br>アイデア００２<br>病院と連携、健康チェック拠点に<br>加賀山祐樹（会社員、５２歳）<br>　瀬文さんは働き盛りの５０歳。ある月曜の朝、いつものように家を出て会社に向かったが、なんとなく体調がおかしい。気になる瀬文さんは駅前のコンビニに設置されている「Ｍｅｄｉ－ＢＯＸ」に駆け込んだ。体調を入力しスーツを着たまま全身スキャン。１分後に医師の診断結果が届き、念のため医師と直接、話をして、その足で病院に向かった。より詳しく検査したところ、脳梗塞の前兆がみられ、本格的な治療を始めた。発見がもう少し遅ければ大変なことになっていた。入聞さんは会社の最寄り駅にあるコンビニの「Ｍｅｄｉ－ＢＯＸ」で出社時と帰宅時のストレスチェックを欠かさない。その場で専門家のアドバイスが得られうまく体調をコントロールできるようになった。このように、将来、コンビニは周辺医療機関や医療専門家と連携した市民の「健康管理コアステーション」となる。<br>アイデア００３<br>家事代行で暮らしサポート<br>松浦友佳利（産業能率大学経営学部３年、２１歳）<br>　「近くて便利」を強みにして商品やサービスを提供してきたコンビニだが今ではスマートフォン１台で何でも手に入る便利な時代となった。そんな中でコンビニが次に求められているのは暮らしのサポートではないか。例えば、洗濯や買い物など家事の代行サービスだ。朝の通勤時に洗濯したいものをコンビニで手渡し、帰宅時に済んだものを受け取る。外出中には家事も代行してくれるため、消費者は時間を有効に使える。またお店に入ってもらう機会をつくることで、通勤時なら昼食、帰宅時なら夕飯のおかずなどの購入を促す。サービスを利用するついでの買い物、という感覚だ。このサービスは立地条件が大切で、コンビニの強みを有効活用できる。「近くて便利」な未来のコンビニは人々の暮らしに大きく役立つだろう。<br>講評<br>セブン＆アイ・ホールディングス<br>井阪隆一社長<br>　読者の皆さんから大変多くのアイデアを投稿していただきました。「セブンイレブン」という小さなお店に対してさらなる期待や可能性を感じさせる内容のアイデアがたくさんあり、私たちは社会的使命を帯びた企業グループであることを改めて意識することができました。<br>　「レジなし、ゲートで自動精算」ですが、既に米アマゾン・ドット・コムが実験を始めていて、日本でもそうした店が登場するのは比較的近い将来かもしれません。このアイデアにはもう一つ重要な可能性があります。店に商品を納品する際にも活用できるからです。検品作業がなくなり、人手不足にも一役買うでしょう。<br>　「病院と連携、健康チェック拠点に」は生活動線にあるお店に気楽に立ち寄って健康チェックするというもの。実現すれば新たな価値創造になるはずです。医療機関や行政と連携すればより効果的なサービスになりますね。<br>　「家事代行で暮らしサポート」はまさにこれからもっと積極的に取り組まなくてはいけない課題です。「近くて便利」を掲げるセブン―イレブン・ジャパンとして、生活に必要な新たな拠点作りを目指します。<br>　日本の流通業界には「１２兆、１３兆円の壁」があると言われています。百貨店もスーパーも市場規模がこの程度になると足踏みするか下降していきます。コンビニもすでに１０兆円を超えており、壁に近づいています。果たして壁に跳ね返されるのか、それとも乗り越えるのか。私は読者のアイデアが壁を突き破ってくれる予感がします。（編集委員　田中陽）<br>　未来面は読者や企業の皆さんとともに議論する紙面です。今期のテーマは「革新力」としました。井阪隆一さんが提示した「コンビニの未来の姿を考えてください」という課題に対し、多数のご投稿をいただきました。ここで紹介したのはほんの一部です。紙面に掲載できなかったアイデアの一部を日経電子版の未来面サイト（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／ｍｉｒａｉ／）で紹介しています。Ｗｅｂ刊→連載→未来面とコーナー名をたどってください。<br>　次回、２０１７年１月１０日付未来面では全国農業協同組合中央会会長の奥野長衛さんが課題を提示します。"
},


{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧、劇場型・無風に二極化、都知事選、波乱の幕開け、鹿児島・新潟、原発争点に。"
,
"FirstBody":
"　２０１６年の地方自治体の首長選挙は、東京都知事選や原発が争点になった鹿児島・新潟両県知事選などが注目を集めた。ただ、多くは現職に対し有力な対抗馬が出ない無風選挙で、住民の関心も盛り上がらず過去最低の投票率が続出。在任期間が４期以上の知事はすでに４人に１人を占めるようになり、１７年に９県で実施される知事選でさらに増える可能性がある。１８歳選挙が２年目を迎えるなか、劇場型か無風かという二極化する首長選のあり方が問われる。"
,
"Body":
"　関心を集めたのは当選した小池百合子氏と、元総務相の増田寛也氏、ジャーナリストの鳥越俊太郎氏の三つどもえの構図だ。自民、公明両党の組織力をバックにした増田氏や、野党統一候補となった鳥越氏に対し、小池氏は「ひとりぼっち」を売り物にした。<br>　知事就任後は築地市場の豊洲移転の延期を表明。豊洲市場に盛り土がなかった問題を明らかにするなど連日、メディアに動向が取り上げられた。その後も東京五輪の会場見直しや都議会自民党会派との対立など話題は尽きず、１７年は都議選を巡る動向が注目される。<br>　今夏の知事選でもう一つ注目されたのが原発の稼働だ。７月の鹿児島県知事選では新人で元テレビ朝日コメンテーターの三反園訓氏が初当選した。現職の４選阻止と県政刷新を訴えて約４２万６千票を獲得。総務省出身で行政のプロを自負する現職の伊藤祐一郎氏に約８万４千票の差を付けた。<br>　三反園氏は知事選告示直前に反原発派と政策合意し「反伊藤」の一本化候補になった。熊本地震の影響を考慮した川内原発の一時停止と施設点検・避難計画見直し、原発に関する専門家委員会の設置を公約に盛り、保守層から反原発派まで幅広く支持を得た。<br>　１０月の新潟県知事選は、主役が次々と入れ替わる異例の展開をみせた。現職の泉田裕彦氏が２月に４選出馬を表明したが、８月末になって突如撤退を表明。地元紙との度重なる衝突で「自分の訴えが県民に十分に伝わらないから」という説明に多くの有権者が首をかしげる中、前長岡市長で自民・公明が推す森民夫氏が中盤戦を独走した。<br>　ところが当選したのは告示６日前に出馬を決めた共産・自由・社民推薦の米山隆一氏だった。米山氏は東京電力柏崎刈羽原発の再稼働に慎重だった「泉田路線の継承」を自称。「現状では再稼働は認められない」と強調し、原発を不安視する県民の支持を集めた。森氏も再稼働には慎重だが、自公の推薦を受けたこともあり「いずれは再稼働を容認する」との見方が広がった。<br>　ただ、三反園、米山両氏とも知事就任後は難しいかじ取りを迫られている。三反園氏は就任後、原発即時停止を九州電力に２度求めた。九電は地震の影響を調べる特別点検などを示しつつも停止要請は拒否。その後は三反園氏の原発停止への言及は減り、定期検査で停止した川内１号機の運転再開も「私に原発を稼働させるかさせないかの権限はない」と事実上容認。川内１号機は１２月８日に運転を再開した。<br>　米山氏は今のところ原発絡みで大きな動きはない。ただ非自民系の知事とあって、県議会で圧倒的多数を占める自公勢力に対処しながらの、厳しい県政運営を迫られている。<br>【図・写真】当選を決め支援者から花束を受け取る小池百合子氏（写真右、７月３１日、東京都豊島区）。記者会見する鹿児島県の三反園訓知事（１９日、鹿児島県庁）"
},
{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧―低い投票率、多選相次ぐ。"
,
"FirstBody":
"　今年は在任期間が長い知事が再選されるケースも多く、過去最低の投票率が相次いだ。権力の集中により政策や人事の停滞が懸念される多選首長には批判も強い。ただ大都市と地方の格差が広がる中、地方では現職の対抗馬となり得る人材の発掘が難しい現実も見え隠れする。"
,
"Body":
"　栃木県知事選は、当初から現職の福田富一氏の勝利が確実とみられていた。演説会に足を止める人はまばらで、有権者からは「選挙をやっていたのか」という自嘲気味のつぶやきが漏れるほどだった。福田氏は前職の宇都宮市長時代から「権腐十年」（権力の座に長く居座ると腐る）を掲げてきたが、「（腐ることがないよう）自らを律して県のため全力を注いできた」と４選出馬に踏み切った。<br>　対抗馬は共産・社民推薦で共産党県委員長の小林年治氏だけ。民進党が野党共闘も独自候補擁立も断念したこともあり、過去３番目に低い投票率になった。民進党の支持母体である連合栃木の加藤剛会長は「福田氏の県政に特に不満はない。我々の要望にも耳を傾けてくれている」と話す。<br>　富山県知事選は、県財政立て直しや北陸新幹線の工事負担軽減などの実績を背景に、４選を目指す石井隆一知事の信任投票の様相。７０歳で４期目を目指すことに「高齢多選」の批判もあったが、対抗馬となった共産推薦の米谷寛治氏も６９歳だ。立候補を表明していた別の新人が体調不良になり、急きょ米谷氏に交代した事情もあった。<br>　知事選でのこの２人の一騎打ちは３回目。前の２回と同様に大差で現職の４選が決まった。過去最低の３５・３４％に落ち込んだ投票率が、争点がぼやけたまま終わった選挙戦に対する県民の関心の低さを表している。<br>　同じく現職の伊原木隆太氏が共産党系候補の植本完治氏との一騎打ちを制した岡山県知事選（１０月）も、過去最低の投票率を更新した。<br>　日本経済新聞の集計によると、１６年１２月末時点で、４期目以上の知事は計１２人。これは全体の２５％を占め、４年前（１２年末）より１０人増えた。来年も１月の岐阜県知事選に現職の古田肇氏が４選を目指して出馬表明。来秋に任期満了を迎える茨城県知事選では、現在６期目と現職知事最多選の橋本昌氏の去就が注目されている。<br>　首長の多選は市区町村でも常態化している。全国市長会によると、今年末時点で４選以上の市区長は計７６人。最長は８期目の矢田美英・東京都中央区長だ。<br>　多選制限は憲法上の「立候補の自由」に抵触するとの見方もある一方で、多選自粛を努力義務とする条例を制定する自治体もある。ただ現状を見ると、条例は多選の歯止めにはなっていない。"
},
{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧―活力低下する地方政治。"
,
"FirstBody":
"　地方政治の活力の低下が止まらない。昨今の知事選における投票率の低下は深刻な状況だ。"
,
"Body":
"　１０月の富山、１１月の栃木の知事選は地方政治の現状を端的に表す選挙だった。ともに４選を目指す現職と共産系候補の一騎打ちとなり、終始盛り上がりに欠けた。明確な争点がなく、最初から結果が見えている選挙だったから、有権者の関心が低かったのも仕方がない。案の定、投票所に行くのは有権者の３人に１人というありさまだった。<br>　手堅い行政手腕などが評価されている面もあるから、多選のすべてが悪いわけではない。しかし、多選知事が増えていることが有権者の政治離れに拍車をかけているとすれば、やはり問題だ。<br>　官製談合事件で当時の福島、和歌山、宮崎の知事が相次いで逮捕された２００６年に、法律による首長の多選制限を求める声が強まったことがある。この問題を検討した総務省の研究会は０７年５月にまとめた報告書で、「選挙における競争性を確保し、政策選択の幅を広げる」ことを多選を制限する理由の一つに挙げている。<br>　実際、知名度が高い多選知事のもとでは地域内の政治構造が固定化され、新人の立候補を阻害する場合がある。候補者が限られれば、政策論争も低調になりがちだ。報告書では「多選制限は民主主義の理念に沿ったものと考えられる」とまで踏み込んで述べている。<br>　多選知事が増えている背景には「安倍１強」という日本の政治状況もあるのだろう。自民系が多い現職知事に対して、野党第１党の民進党は大半の選挙で自前の候補者を擁立できないでいる。ふがいない野党が多選知事を増やし、地方政治の活力低下を助長しているともいえるのだろう。<br>　地方自治が有権者からますます遠くなっている現状はどう考えても好ましくない。（編集委員　谷隆徳）"
},
{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧―山梨県・早川町、１０選の町長に住民の口重く。"
,
"FirstBody":
"　山梨県の南西部にある早川町で１０月、現職の地方自治体首長としては最多となる１０選の町長が誕生した。町は１９５６年に６村が合併しスタート。今年が町制施行６０年だが、その半分以上を１人の町長が務めている。"
,
"Body":
"　町は面積が山手線内側の６倍近くあり、その９６％を森林が占める。かつては林業と水力発電で１万人以上が暮らしていた。今は人口１１２１人（１２月１日現在）と全国の町では最も少なく、高齢化率も５０％近い。<br>　平成の大合併では辻町長が町民にアンケートを実施したところ、６割以上が合併反対だったため合併しない宣言を出した。「合併しても過疎の中の過疎になるだけ」とし、その判断は間違ってはいなかったと話す。<br>　多選について町民に尋ねても口が重い。「ワンマンだが町民がなんらかの形で町長の世話になっている」という声も聞かれた。ハローページ（電話帳）では約４３％が望月姓など住民同士の関係が濃く、声を上げにくい面もあるようだ。<br>　今後は町内をリニア中央新幹線が通ることに伴う道路整備などに期待している。７６歳といっても農山村ではまだ現役が多い年齢だ。４年後の選挙についても「健康いかんだ。私以上に優秀な人が出てきたら譲るかもしれないが……」と語った。<br>【図・写真】役場を訪れた人の相談に乗る辻町長（山梨県早川町）"
},
{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧―安易な方向から基本に戻る時期、他。"
,
"FirstBody":
"　松下政経塾塾長で山口県柳井市長も務めた河内山哲朗氏の話　リーマン・ショック後に財政秩序が崩壊し、真面目に行政改革に取り組むより「どうやって中央と仲良くしてお金を取ってくるか」に関心が高まった。求められる首長像が変わり、意欲のある人が分権・自治を掲げて選挙に出にくくなった。東日本大震災後は「夢やビジョンより足元のことで精いっぱい」という空気もある。"
,
"Body":
"　若者の政治教育を支援しているＮＰＯ法人、Ｒｉｇｈｔｓの高橋亮平代表理事の話　若年が選挙に行かないという批判は多いが、むしろ今の若者は投票している。７月の参院選でも１８、１９歳の投票率は４６・７８％で、他の世代と比べ低いとは言い切れない。若者だけに低投票率の要因を求めるのではなく、日本人全体の問題として考えるべきだ。<br>　政治教育は全ての有権者が対象になる。１８歳選挙権をきっかけに始まった主権者教育の成果が出れば、次は親世代の理解度が問われることになる。子どもに親や教員が支持政党を伝えることも、現実の政治への関心を持たせるためにあってもいい。全世代の政治意識向上につながれば、投票率全体の底上げになる。<br>　お断り　「列島追跡」「時流地流」「ご当地ＮｅｗＦａｃｅ」は休みました。"
},
{
"Category":"地域総合",
"Headline":
"首長選２０１６年回顧―埼玉県知事上田清司氏、望まれる手堅い人物。"
,
"FirstBody":
"　埼玉県の上田清司知事は０４年に自身の任期が３期を超えないよう努力義務を課す条例を作ったが、１５年に４選を果たした。当時、知事選でその是非が問われた上田知事に多選知事が増える背景を聞いた。"
,
"Body":
"　「個人の名誉みたいなものがあったので、正直言って（４選出馬は）嫌だった。自分が予定した人生のスケジュールも多少あった。ただ、ここ数年が重要な時期となる医療と介護の融合について、県内市町村長から『上田さんがいないと』と言われた。県がリーダーシップを取るしかないと考えた」<br>　――多選の増加には背景がありますか。<br>　「困難な時代となり、そこそこ手堅く成果を収めている人に続けてもらったほうが安心だという要求が強いと思う。高度経済成長期のように黙っていてもパイが増える時代であれば、政治を切り盛りしている人が失敗しても経済全体が傷を治す。だから交代させて様子を見てもいいか、という面があった。だがパイが増えないのであれば、手堅い人の方が無難ではないかという評価になり、結局、現職が有利になる面があると思う」"
},


{
"Category":"スポーツ",
"Headline":
"高校駅伝―倉敷、３９度目で悲願、２年前の惨敗糧に。"
,
"FirstBody":
"　３区の留学生ムァゥラの力強い走りでトップと２秒差にまで追い上げた。倉敷の勝又監督が思い描いたとおりの展開で、「鍵を握る」と踏んだ４区にたすきが渡る。勢いよくコースへ飛び出した前田の背を「おまえで決めろ」という監督の叫びが後押しした。"
,
"Body":
"　出場３９年連続３９回目となる名門も、２年前の都大路は５８校中５３位。１年生にして１区を任された前田は腹痛を起こして大ブレーキとなった。この悔しさを忘れまいと寮の食堂の壁一面に当時の新聞紙面が貼られ、部員たちは体調管理などに努めてきた。<br>　一昨年も出場した主将の畝拓が１区で５位に付けるなど、今回は全員が役割を全うした。「うちは総合力のチーム。それが証明できた」と勝又監督。惨敗を乗り越えての初優勝に「やっとこれで（新聞を）はがせる」と笑みがこぼれた。（常広文太）<br>【図・写真】全国高校駅伝男子で初優勝した倉敷のアンカー・名合"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―浅田転倒、悔しさ残る３回転半、現役続行の意思。"
,
"FirstBody":
"　悔しい半面、悟りともあきらめともつかぬ感情があるのかもしれない。浅田は複雑な表情で演技を終えた。「自分の滑りたいものを全てやりたかったけれど、できなくて残念」と淡々。"
,
"Body":
"　ティーンエージャーが表彰台を占め、浅田は自己ワーストの１２位。１３歳だった２００３年以来、出場した全日本で初めて表彰台を逃した。それでも「今までやった最高レベルで臨む状態まで戻れて良かった」という。<br>　会場はファンが掲げる「ＭＡＯ」のボードでピンクに染まる。思うに任せない自分の演技を受け止める覚悟はできていたのだろう。それでも「この声援をパワーにして恩返しできなかったのは悔しい」。来季も続けるか？　と聞かれると、「そうですね」ときっぱり答えた。（原真子）<br>【図・写真】女子フリーの演技を終えた浅田"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―「最初から最後まで集中」、樋口２位。"
,
"FirstBody":
"　自分の前に滑った選手が次々と高得点を出すなか、昨年準優勝、ＳＰ３位の樋口は登場した。３つ目のジャンプで転倒したが、危機管理はできていた。「次のステップで（気持ちを）立て直していく練習をしていた」。後半になるにつれ、持ち前の勢いを発揮した。"
,
"Body":
"【図・写真】女子で２位となった樋口のフリー"
},
{
"Category":"スポーツ",
"Headline":
"高校駅伝―大阪薫英が快走、２区ではや首位、３・４区は区間賞。"
,
"FirstBody":
"　大阪薫英女学院はエース格の高松智美ムセンビが額面通りの働きをした。１０位でタスキを受けた２区で、力感あふれる走りで一気にトップに。首位浮上は「４区くらいか」と踏んでいた安田監督を「想像以上」と驚かせる快走だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―インフル明け、中３本田が４位、ジュニア連覇めざす。"
,
"FirstBody":
"　１４歳で世界ジュニア女王、秋に航空会社がスポンサーにつき、“ポスト浅田”の道を着々と歩む中学３年生の本田。インフルエンザ明けで体力に不安を残しながらも４位に入った。「最後まで気持ちを込めて滑れた。もう一度やり直したいという気持ちもない」と満足そう。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―宮原Ｖ３、「もっと強く」積み上げた技と自信。"
,
"FirstBody":
"　ＳＰで７点以上リードして迎えたフリー。演技直前、リンクサイドの浜田コーチは「狙って勝ちにいきなさい」と発破をかけて送り出した。宮原も思いは同じ。「勝ちたいと思った場面で、しっかり勝つのが本当の金メダリスト。自分も強い人になりたいと思った」。心を熱くたぎらせた。"
,
"Body":
"　初優勝した２年前とは立場ががらりと変わっていた。世界選手権銀メダル、２年連続グランプリファイナル２位、世界歴代４位の高得点もマークした。周囲の目標とされている状況を十分理解していたからだろう。「今回は今までの（全日本の）中で一番優勝したいと強く思った試合」と明かす。<br>　強く願って勝ち取った３度目の栄冠。試合のたびに自覚と自信を増す１８歳は言う。「自分はもっと強くならないといけない」（金子英介）<br>　フィギュアスケートの世界選手権（来年３～４月・ヘルシンキ）代表選考会を兼ねた全日本選手権最終日は２５日、大阪府門真市の東和薬品ラクタブドームで行われ、女子はショートプログラム（ＳＰ）首位の１８歳、宮原知子（関大）がフリーも１位となり、合計２１４・８７点で３年連続の日本一に輝き、代表に決まった。女子の３連覇は２００６年から０９年まで４連覇した浅田真央（中京大）以来。<br>　ＳＰ８位の浅田はフリーも振るわず、１７４・４２点で自己最低の１２位。<br>　１５歳の樋口新葉（東京・日本橋女学館高）が１９９・４９点で昨年に続く２位となり、１７歳の三原舞依（神戸ポートアイランドク）が１９８・１７点で３位に続いた。昨季世界ジュニア女王の１５歳、本田真凜（大阪・関大中）は４位。本郷理華（邦和スポーツランド）が５位、１５歳の白岩優奈（関大ＫＦＳＣ）が６位だった。<br>▽女子　（１）宮原知子（関大）２１４・８７点（ショートプログラム７６・４９、フリー１３８・３８）（２）樋口（東京・日本橋女学館高）１９９・４９点（６８・７４、１３０・７５）（３）三原（神戸ポートアイランドク）１９８・１７点（６５・９１、１３２・２６）（４）本田（大阪・関大中）１９６・１１点（６７・５２、１２８・５９）（５）本郷（邦和スポーツランド）１９４・２８点（６９・２０、１２５・０８）（６）白岩（関大ＫＦＳＣ）１８５・３７点（５４・３０、１３１・０７）<br>【表】全日本女子優勝者　　<br>２００７年　浅田　真央　<br>０８年　浅田　真央　<br>０９年　浅田　真央　<br>１０年　安藤　美姫　<br>１１年　浅田　真央　<br>１２年　浅田　真央　<br>１３年　鈴木　明子　<br>１４年　宮原　知子　<br>１５年　宮原　知子　<br>１６年　宮原　知子<br>【図・写真】「今までの中で一番優勝したいと強く思った試合」と宮原"
},
{
"Category":"スポーツ",
"Headline":
"高校駅伝、倉敷が男子初優勝、女子、大阪薫英２年ぶりＶ。"
,
"FirstBody":
"　全国高校駅伝は２５日、京都市の西京極陸上競技場発着コースで行われ、第６７回の男子（７区間、４２・１９５キロ）は３９度目の出場となる倉敷（岡山）が２時間２分３４秒で初の頂点に輝いた。４区の前田が区間賞の快走で首位を奪い、以降は独走した。３区までトップだった佐久長聖（長野）が４２秒差の２位に続き、３位は九州学院（熊本）。３連覇を狙った世羅（広島）は７位だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"全日本コンバインド、渡部暁が優勝―距離で悠々逆転、「Ｗ杯イメージ」。"
,
"FirstBody":
"　年内最終戦を貫禄の完勝で締めた。Ｗ杯遠征から一時帰国中の渡部暁は前半飛躍で出遅れながら、後半距離であっさり逆転。実力の違いを見せつけ「Ｗ杯をイメージした。いい練習になった」と余裕を漂わせた。"
,
"Body":
"　Ｗ杯では距離の高速化が一層進み、日本のエースは「遜色ないペース配分ができるようにならないと」と危機感を口にする。２０１７年の初戦は世界選手権の舞台となるラハティ（フィンランド）で１月７、８日に実施されるＷ杯。「１発目から反撃を開始できるように準備したい」と意気込んだ。"
},
{
"Category":"スポーツ",
"Headline":
"全日本コンバインド、渡部暁が優勝。"
,
"FirstBody":
"　ノルディックスキー複合の全日本コンバインド大会は２５日、北海道の名寄市ピヤシリシャンツェなどで行われ、ワールドカップ（Ｗ杯）で個人総合５位につける渡部暁斗（北野建設）が優勝した。前半飛躍（ヒルサイズ＝ＨＳ１００メートル）は１０位にとどまったが、首位と３８秒差でスタートした後半距離（１０キロ）で逆転した。"
,
"Body":
"　女子は宮崎彩音（長野・野沢温泉中）が前半飛躍（ＨＳ１００メートル）で首位に立ち、後半距離（３キロ）で逃げ切った。"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア―田中・樋口・三原も世界選手権代表に。"
,
"FirstBody":
"　世界選手権（来年３～４月、ヘルシンキ）代表は以下の通り。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"有馬記念、サトノダイヤモンドＶ、ゴール寸前でキタサン差す、他。"
,
"FirstBody":
"　今年の中央競馬を締めくくるグランプリ、第６１回有馬記念（ＧＩ・芝２５００メートル）は２５日、中山競馬場で１６頭が出走して行われ、１番人気のサトノダイヤモンド（クリストフ・ルメール騎手）が２分３２秒６で優勝した。２着には２番人気で歌手の北島三郎さんがオーナーのキタサンブラックが入った。"
,
"Body":
"　池江調教師は歴代の調教師で最多となる有馬記念４勝目。ルメール騎手は２００５年のハーツクライ以来、２度目の制覇となった。<br>　常に正攻法で戦う王者に、真っ向から勝負を挑み、ゴール寸前で測ったようにかわした。３歳のサトノダイヤモンドが、１歳上のキタサンブラック相手に値千金の首差の勝利。年末の大一番で主役の座を奪い取った。<br>　引き離して逃げるマルターズアポジーの後に、キタサンブラック、ゴールドアクターが続く隊列は想定通り。サトノダイヤモンドは当初、中位を進んだが、池江調教師は「思ったより後ろ」と感じていた。胸中を察するようにルメールは向こう正面で位置を押し上げ、キタサンブラックに並びかけていく。まるで宣戦布告のような一幕だ。<br>　直線はゴールドアクターを中に、人気上位３頭が後続を振り切っての死闘。残り１００メートル地点でも３番手と劣勢だった。だが、「反応が遅かったが、最後にもう一度伸びてくれた」とルメール。ハラハラさせた分、なおさら鮮やかな逆転劇。<br>　開業１４年目の池江調教師は、６年連続で有馬記念に３頭以上を送り出すほど、思い入れが深い。４度目の優勝に「幼い頃から大好きなレース。トップの馬を破って勝てたのだから、調教師冥利に尽きる」と感無量だ。<br>　生後５カ月余りで２億３千万円（税抜き）の競り値がついたエリート。今春は惜しくもタイトルを逸したが、雪辱の秋に地力を増し、菊花賞に続くＧＩ制覇。視線は既に凱旋門賞に向けられている。「もう少し背中や腰が強くなれば、爆発力が出る」と池江調教師。２０１７年は世界に挑む年となる。（野元賢一）<br>　前走のジャパンカップで快勝したキタサンブラックは、わずか首差及ばず２着に敗れた。道中はスムーズに２番手で追走。ただ、２周目の第３コーナーで自身の外側から進出してきた他馬に「つつかれたのが痛かった」（武豊）。最後の直線もしぶとく粘ったがゴール寸前でサトノダイヤモンドにつかまった。<br>　「勝ちたかった。でもよく走っています。伸びしろもあるし、どんどん鍛えていきたい」と清水久詞調教師は来年を見据えた。<br>　今年の中央競馬は２５日の中山、阪神開催で２８８日の全日程を終了。年間売上は２兆６７０８億８０２６万１６００円で前年比３・４％増。年間売上は５年連続の増加となった。入場者数は６３０万６６２人で前年を０・３％下回った。<br>　騎手の最多勝は戸崎圭太（３６、美浦）の１８７勝で３年連続３度目。２位のクリストフ・ルメール（３７、栗東）とは１勝差だった。調教師の最多勝は５７勝の矢作芳人調教師（５５、栗東）で２年ぶり２度目のリーディング。<br>【図・写真】第６１回有馬記念を制したサトノダイヤモンド（手前）"
},
{
"Category":"スポーツ",
"Headline":
"バレーボール全日本選手権、久光、快勝で５連覇、男子は東レ、３度目Ｖ、他。"
,
"FirstBody":
"　バレーボールの全日本選手権最終日は２５日、東京・大田区総合体育館で決勝が行われ、女子は久光製薬が初優勝を狙った日立にストレートで快勝し、５連覇を達成した。男子は東レが前回覇者の豊田合成をフルセットの末に破り、２００７年に現在の大会形式となってからは３大会ぶり３度目の優勝を果たした。"
,
"Body":
"　今季の豊田合成戦は２戦ともストレート負け。それだけ分が悪い相手だから、２セット先取後に追いつかれても慌てなかった。東レが持ち味の粘りでタイトルを制した。<br>　土台となるディフェンスがさえた。相手の柱であるイゴールのアタック決定率は４４％、高松は３３％に抑えた。加えて彼らの強烈なサーブにも、３２歳の米山を中心としたサーブレシーブは崩れなかった。<br>　そこからの乱れのない返球をセッター藤井が丁寧に割り振った。エースのジョルジェフに集めるのでなく、ミドルブロッカー（ＭＢ）による速攻を多用した。「タイミングが合わなかったりもしたけど、そこで使うことで後がやりやすくなる」と藤井。<br>　ＭＢの打数は豊田合成の１７本に対し、東レは３４本。「第３セット以降のトスは不安定だったけれど、トスワーク自体は間違っていない」ときっぱり。そこまでに蓄えた貯金がジョルジェフの最終セットの爆発にもつながった。<br>　所属選手の不祥事で２年前は大会途中で出場辞退。リーグ戦も低迷し、入れ替え戦出場の屈辱を味わった。久々のタイトル奪取に小林監督は「あの苦しみから解放された。新たな一歩が踏み出せます」と頭を下げた。<br>　久光製薬が圧倒的な攻撃力で日立の持ち味を封じ込めた。３セットともに相手を２０点以下に抑えての５連覇達成。酒井監督は「サーブで押して、ブロックも決まった」と満足そうに振り返った。<br>　日立には１１日のリーグ戦で敗れ、首位を奪われていた。日本代表のリベロの佐藤あを中心とした粘り強い守備にスパイクを拾われ、セッターの佐藤美の操る巧みなトスワークからの素早い攻撃に対応しきれなかった。<br>　この日は違った。スタートから思い切りのいいサーブで攻め込み主導権を握る。こうなれば、久光製薬の高さも生きてくる。「前回と違って、自分のマークすべき選手を徹底した」という水田らセンター陣を中心に１２本のブロックを決め、相手の攻撃を寸断した。<br>　大会序盤は下部リーグの上尾メディックス相手にフルセットに持ち込まれるなど精彩を欠いた。だが決勝では今季から指揮する酒井監督が「先週までとは全然違うし、昨日までとも違う」と舌を巻くほどの集中力を発揮する。長く頂点に君臨する女王のすごみを感じさせる決勝だった。<br>（馬場到）<br>【図・写真】第３セット、スパイクを放つ東レの李（右）<br>【図・写真】第３セット、スパイクを決める久光製薬の長岡"
},
{
"Category":"スポーツ",
"Headline":
"皇后杯、ＩＮＡＣ神戸が連覇、他。"
,
"FirstBody":
"　サッカーの第３８回皇后杯全日本女子選手権最終日は２５日、千葉・フクダ電子アリーナで決勝が行われ、ＩＮＡＣ神戸が新潟に対し延長まで０―０のまま終え、ＰＫ戦を５―４で制して２大会連続６度目の優勝を果たした。前回大会に続き、４度目の決勝に挑んだ新潟は初優勝を逃した。"
,
"Body":
"　開始から２０分ほど、ＩＮＡＣ神戸はシュートさえ打たせてもらえなかった。前半に限れば勝者にふさわしかった新潟の辛島監督が嘆く。「後半から杉田選手が入り、途端に主導権を握られた。回されて走らされ、ついていけず、攻めに移っても疲労していた」<br>　後半だけでシュート１０本と戦況は一変した。延長後半ではバー直撃のミドル弾あり、ポストすれすれのシュートもあり。ゴールには実らなかったが、１５分間でシュート６本という波状攻撃に、ＩＮＡＣ神戸の疑いないポテンシャルが見えた。<br>　自立の優勝、と松田監督は語る。「昨年は（引退した）澤（穂希）に引っ張られてタイトルを取った。ただ、引き上げられたのは（澤以外の）自分たちの力でもあった。その力に気づき、自覚を持ち選手たちは変化していった」<br>　２６歳と中堅になったＭＦ中島が１９歳の杉田とともにボールの通り道を切り開いた。負傷の福元に代わったＧＫ武仲はＰＫ戦で２本止めた。「一人ひとりの意識の変化と成長がチームの成長になった」と話す主将の高瀬は、いつまでも“澤ロス”とは言わせないという決意に満ちていた。<br>（岸名章友）<br>　△…新潟にとって決勝の舞台は４度目で、その全てがＩＮＡＣ神戸との顔合わせ。ＭＦ上尾野辺が「今年こそ行けるという思いは全員があった」という舞台で、また涙をのんだ。悲願の初タイトルは遠く、辛島監督は「ＰＫでも何でもいいから勝ちたかった」とこぼした。<br>　攻勢の前半に八坂や佐伯が好機を逸したことが響いた。準決勝から中１日の疲労で後半はペースが落ち、ＰＫ戦もキックの踏み込みが甘かった。<br>　相手も同じ日程で決勝を迎えたが、交代選手が先発以上の働きをする前回覇者との消耗戦は分が悪かった。試合後の記念撮影でも片膝立ちに苦労するほど疲労の色が濃く、上尾野辺は「できれば９０分で決めたかった」と漏らした。<br>　新潟県糸魚川市の大火の避難者にはサポーターもいたという。ＤＦ中村主将は「勝ち切って勇気を与えたかった。準優勝は悔しい。申し訳ない」とうつむいた。<br>【図・写真】２大会連続優勝を果たしたＩＮＡＣ神戸イレブン"
},
{
"Category":"スポーツ",
"Headline":
"日本選手権、ハンドボール、オムロン１８度目Ｖ、男子は大崎電気。"
,
"FirstBody":
"　ハンドボールの日本選手権最終日は２５日、東京・駒沢体育館で日本リーグ勢による決勝が行われ、５大会連続で同じ顔合わせとなった女子は、オムロンが前回覇者の北国銀行を延長戦の末に２８―２５で破り、２大会ぶり１８度目の優勝を果たした。"
,
"Body":
"　オムロンは永田が攻守で奮闘した。大崎電気は延長の後半終了間際に信太が決勝点を挙げ、それぞれの最優秀選手に選ばれた。<br>　延長の熱闘を制すると選手全員が歓喜の涙を流した。宿敵を破り、女王に返り咲いたオムロンの永田主将は「北国銀行を倒すのはオムロン、と全員が強い気持ちを持っていた」と声を震わせた。<br>　１点のリードを許して前半を終えたが、黄慶泳監督は「突き放せない焦りが出てくる」と後半勝負にかけた。狙い通りに相手のミスが増え始め、永田がゴール正面で何度も好守を見せた。攻撃でもチーム最多の７得点。<br>　北国銀行には２０１４年大会決勝での勝利を最後に、一度も勝てずにいた。この大会まで約１カ月、雪辱を期して下半身を鍛え直した。日本ハンドボール協会によると、相手の公式戦５７連勝を止める結果につなげた。<br>　年明けからリーグ戦が再開する。その初戦は北国銀行。永田は「次はリーグ優勝を目指したい」。"
},
{
"Category":"スポーツ",
"Headline":
"松平、勝って代表入り、卓球、世界選手権選考、張本、準決で敗退、他。"
,
"FirstBody":
"　卓球の世界選手権個人戦（来年５月２９日～６月５日・デュッセルドルフ＝ドイツ）の男女の代表選考会は２５日、福島県の郡山総合体育館などで行われ、男子は決勝で松平健太（ホリプロ）が大島祐哉（ファースト）に４―３で勝ち、代表入りを決めた。世界ジュニア選手権２冠で１３歳の張本智和（エリートアカデミー）は準決勝で大島に１―４で敗れた。女子は加藤美優（吉祥寺ク）が優勝して代表権をつかんだ。"
,
"Body":
"　１３歳の張本は今年２～３月の世界選手権団体戦銀メダルの２２歳、大島に力負けした。バックハンドは互角に渡り合ったが、フォアの勝負では分が悪く、１―１から３ゲーム連続で失った。「もしかしたら（勝てるかも）と思ってミスが増えてしまった」と悔やんだ。<br>　世界選手権の代表発表は来年１月の全日本選手権後に行われる。張本は史上最年少代表となる可能性を残している。年末年始は約１週間、中国四川省で合宿する予定で「全日本選手権はジュニアで優勝し、一般の部はベスト８以上」と目標を掲げた。<br>【図・写真】代表選考会の準決勝で、ポイントを奪われうなだれる張本"
},
{
"Category":"スポーツ",
"Headline":
"ＷＢＡ王者コラレス、初防衛へ余裕、内山と再戦。"
,
"FirstBody":
"　世界ボクシング協会（ＷＢＡ）ダブル世界戦（３１日・大田区総合体育館）で前スーパーフェザー級スーパー王者の内山高志（ワタナベ）と再戦する同級スーパー王者ジェスレル・コラレス（パナマ）が２５日、東京都内のジムで練習を公開し「練習が自信を与えてくれた。ベルトは私の物」と初防衛へ余裕たっぷりに語った。"
,
"Body":
"　ライトフライ級王者の田口良一（ワタナベ）に挑戦する同級３位のカルロス・カニサレス（ベネズエラ）は縄跳びなどで軽く汗を流した程度だった。１６戦全勝（１３ＫＯ）の難敵を田口が指名したことを知ると「王者の印象は特にない。感謝しているが、選んだ相手を間違えている」と冷静に話した。"
},
{
"Category":"スポーツ",
"Headline":
"福岡第一など３回戦へ進出、バスケ高校選抜男子。"
,
"FirstBody":
"　バスケットボールの全国高校選抜優勝大会第３日は２５日、東京体育館で行われ、男子２回戦で全国高校総体覇者の福岡第一が昨年４強の中部大第一（愛知）に８４―８０で競り勝ち、３回戦に進んだ。東山（京都）市船橋（千葉）なども勝ち進んだが、全国高校総体３位の山形南と福島南は敗退した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ゴン中山と契約更新、来季Ｊ３入りの沼津。"
,
"FirstBody":
"　来季Ｊ３入りするアスルクラロ沼津は２５日、元日本代表のＦＷ中山雅史（４９）と契約を更新したと発表した。昨年９月に加入し、３季目を迎える中山はクラブを通じて「全力でチームとともに挑戦します。チームの力になれるように全力で戦います」とコメントした。"
},


{
"Category":"社会",
"Headline":
"「はたちの献血」名称見直しへ、１６歳からできるのに…「誤解招く」、１０代の協力促す。"
,
"FirstBody":
"　厚生労働省は、４０年以上続く若者向けの献血キャンペーン「はたちの献血」を見直す方向で検討を始める。現行ルールでは１６歳から献血できるが、「はたち」の名称が「２０歳からだという誤解を招く」との指摘があるからだ。献血者数は減る傾向にあり、特に１０代などの減少が目立つことから、若年層の心に響く名称や内容を検討する。"
,
"Body":
"　長年続いたキャンペーンを見直すきっかけは、厚労省の有識者会議「献血推進調査会」委員からの指摘。「今の名称は献血が２０歳からだという誤解を生んでいる」と問題提起があった。実際には献血は１６歳から可能で、男性は１７歳から成人と同じ４００ミリリットルの献血ができる。これらの啓発が不十分だとの意見も出た。<br>　厚労省も手をこまねいてきたわけではない。２０１６年度も、献血の必要性を訴えるポスターを全国の中学校に３万４千枚配布。高校にも、献血の副読本を生徒向けに１１７万部、教員向けに６万４千部配っている。<br>　ただ、１０代の献血者は増えるどころか、減少に歯止めがかからない。同省によると、１５年の献血者の総数は４９０万人と２０年前（６２９万人）より２２％減ったのに対し、１６～１９歳は８２万人から２６万人と６８％も減った。<br>　日本では安全性の観点から輸血を国内の献血でまかなっているが、高齢化に伴う輸血需要の増加や人口減少で近い将来、輸血用血液が不足すると懸念されている。血液の安定的な確保には、若い頃から継続して献血してもらうことが欠かせないと厚労省はみている。<br>　同省は年明けに省内の検討チームで議論を本格化。献血推進調査会に報告したうえで、早ければ１９年に衣替えしたキャンペーンを始める。"
},
{
"Category":"社会",
"Headline":
"歌会始入選１０人、最年少は１７歳、お題は「野」。"
,
"FirstBody":
"　宮内庁は来年１月１３日に皇居・宮殿で開かれる「歌会始の儀」の一般入選者１０人を発表した。最年少は１７歳で、東京学館新潟高校２年の杉本陽香里さん＝新潟市＝と学習院女子高等科２年の鴨下彩さん＝東京都板橋区。最年長は８１歳で、ともに無職の政井繁之さん＝岐阜県各務原市＝と上田国博さん＝東京都渋谷区。"
,
"Body":
"　その他の入選者は次の通り。（敬称略）<br>　長野県伊那市、小松美佐子（８０）▽千葉県香取市、斎藤和子（７１）▽東京都練馬区、平田恭信（６８）▽東京都品川区、西出和代（６４）▽仙台市、角田正雄（６２）▽新潟市、山本英吏子（４２）"
},
{
"Category":"社会",
"Headline":
"相模原事件と障害者差別巡る報道―社会の障壁解消へ努力を、北星学園大教授岩本一郎氏（論点争点メディアと人権法）"
,
"FirstBody":
"　相模原事件は分断社会を象徴する事件だ。メディアには障害のある人に対する社会の意識を問い直し、障害のある人と社会をつなぐ役割があったのではないか。"
,
"Body":
"　障害のある人と社会をつなげるためにも、警察による被害者の実名発表は必要だった。今回は犠牲者に知的障害があり、被害当事者が誰かも問われた。広い意味では、恐怖や不安を覚えた障害のあるすべての人たちが当事者だともいえる。彼らの立場から問題に光を当てることは可能だった。<br>　メディアは障害のある人の人格の核心にある物語をゆがめてはならない。社会が感動する部分だけを切り取って全人格として描き出す。オーストラリアのジャーナリスト、ステラ・ヤングさんが「感動ポルノ」と批判した点だ。<br>　何かをなし遂げなければ、価値がないという効率性重視の考え方が、障害者の生きづらさを助長している。命は比較されるべきでない。足に軽いまひのある私の妻は、人に迷惑をかけてはいけないと教えられ、笑顔を強いられたという。社会の圧力は今もある。<br>　障害者差別解消法は、障害の定義を医療モデルから、社会モデルへと転換させた。障害は社会が作り出した障壁だ。社会の意識が変わらなければ、差別解消は進まない。<br>　障害は多様だ。当事者個々の目線から障壁を指摘し、解決策を問う役割をメディアに期待したい。その丁寧な取り組みが、人間の尊厳という理念を社会に浸透させる。"
},
{
"Category":"社会",
"Headline":
"相模原事件と障害者差別巡る報道―特殊な問題と片付けるな、ジャーナリスト佐藤幹夫氏（論点争点メディアと人権法）"
,
"FirstBody":
"　相模原事件について、「ナチの優性思想」「ヘイトクライム」と大きな言葉だけで語られることに違和感を覚える。私はもっと足元から発想する見方をしたい。"
,
"Body":
"　「役に立つ人間でなければ価値がない」との言葉は自身に向けられてきたのではないか。生育歴の分析が不可欠だ。措置入院の経緯も本人の恨みを増幅させ治療効果に良くない対応だったが、その検証もされていない。<br>　そもそも精神障害をもつ容疑者による精神医療の事件のように扱われているが疑問だ。司法と精神医療の区分けと分担がきちんとできていない混乱がある。精神疾患のある人の自傷・他害の問題と、本来は社会が引き受けるべき反社会的傾向をもつ人たちの問題が整理されないまま医療に押しつけられている。<br>　障害を伝える時、かしこまったり、遠慮したりしがちだ。障害のある人に対して違和感を覚えたり、排除したい気持ち。また家族として援助者として日常的に関わっている感覚。深い感動と共感。あるきっかけと条件でこの３つの感情は誰にでも起こりうる。<br>　容疑者が抱いた感情が誰にもないとはいえない点を自覚しておきたい。日常的な触れあいをいかに豊かにしていくのかが、問われている。事件を異様で特殊な障害者差別問題としてのみ報じるべきでない。"
},
{
"Category":"社会",
"Headline":
"相模原事件と障害者差別巡る報道（論点争点メディアと人権法）"
,
"FirstBody":
"　障害者差別解消法が施行された２０１６年。相模原市の障害者福祉施設で１９人の入所者の命が奪われる事件が起き、障害者差別の報道のあり方が問われた。元特別支援学校教員で、障害者と刑事事件の問題に詳しいジャーナリスト、佐藤幹夫氏（６３）と、憲法（表現の自由、社会権）を研究する北星学園大学教授の岩本一郎氏（５１）に聞いた。（聞き手は編集委員　田原和政）"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"福島・大熊町で遺骨発見、津波で不明の少女と判明、父「娘からプレゼント」。"
,
"FirstBody":
"　福島県大熊町のがれきから９日に遺骨が見つかり、ＤＮＡ型鑑定の結果、東日本大震災の津波で行方不明の同町の木村汐凪（ゆうな）さん（当時７）と判明した。大熊町は東京電力福島第１原発が立地し、今も全域が避難区域。避難先の長野県白馬村から捜索に通い続ける父、紀夫さん（５１）は「娘からクリスマスプレゼントを受け取った気がする」と話した。"
,
"Body":
"　汐凪さんが震災当日に履いていた靴も、２０１２年６月に付近で見つかっている。「『ここにいるよ』とずっと手を振っていたのだろうと思うと、申し訳ない気持ちになる」と紀夫さん。<br>　原発事故直後から全域に避難指示が出た大熊町では当初、警察や自衛隊も満足に捜索できなかった。「娘はなぜ６年近くも待ち続けなければならなかったのか。事故がなければもっと早く見つけてあげられた」と憤る。<br>　津波では、汐凪さんの祖父、王太朗さん（当時７７）と母、深雪さん（当時３７）も犠牲になった。<br>【図・写真】２０１０年、小学校の入学式でほほ笑む木村汐凪さん（福島県大熊町）"
},
{
"Category":"社会",
"Headline":
"イノシシ捕獲、大幅増、福島の原発避難区域、住民不在続き。"
,
"FirstBody":
"　東京電力福島第１原発事故の避難区域で環境省が実施しているイノシシなどの捕獲事業で、本年度の捕獲頭数が大幅に増えている。１２月時点で約４００頭に上り、年度ごとの過去最高頭数を既に上回った。避難の長期化で住民の不在が続く中、人里へ出没するようになったとみられる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"紅白歌合戦、嵐が大トリ。"
,
"FirstBody":
"　ＮＨＫは２５日、大みそかに放送する第６７回紅白歌合戦の曲順を発表した。白組の人気アイドルグループ嵐が最後に登場する大トリを初めて務め、スペシャルメドレーを披露する。紅組のトリは石川さゆりさんで、代表曲「天城越え」を歌う。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"戦争展に日米双方の視点、真珠湾「ミズーリ記念館」邦人ガイドら、「平和の尊さ伝える」。"
,
"FirstBody":
"　【ホノルル＝小川望】旧日本軍による真珠湾攻撃で始まった太平洋戦争をめぐり、米ハワイにある「戦艦ミズーリ記念館」で働く日本人ガイドと米国人学芸員が日米双方の視点を訪問客に伝える活動に取り組んでいる。「過去を乗り越え、今の平和の尊さを伝えたい」。２人が懸け橋となり、両国の博物館が所蔵する遺品や資料を交換する活動も始まった。"
,
"Body":
"　戦艦ミズーリは戦争末期に建造され、戦後、東京湾での降伏文書調印の舞台となったことで知られる。１９９９年にオープンした同館で異例の日本の特攻隊を巡る展示。立役者の一人が、日本人ガイドのまとめ役、長谷部正寿さん（６７）だ。<br>　９９年に日系３世の妻の出生地ハワイに移住し、同館で働き始めた長谷部さん。当初は日本人客に対し、米国側の説明文を翻訳して伝えていたが、「米国の歴史を美化しているのではないか」と疑問を投げかけられた。米国人からは「真珠湾を攻撃した日本人がなぜ働いているんだ」と陰口をたたかれた。戦勝国の視点だけを解説することの限界を感じた。<br>　自問自答する中で「謝罪よりも今の平和が大事。過去の歴史を知り、それを乗り越えた関係性を後世に伝えるのが使命」と決意。日米それぞれの歴史観を伝えようと考えた。<br>　これに共感したのが同館学芸員のマイク・ワイデンバックさん（６６）。戦艦ミズーリは４５年４月、鹿児島県喜界島沖で特攻機の零戦に突入され、損傷した。そこで２人はミズーリ記念館で特攻隊の特別展を企画することを提案。鹿児島県南九州市の「知覧特攻平和会館」と連携し、知覧側が所蔵する特攻隊員の遺品などを借り受けた。<br>　「戦勝国である米国側の視点だけでなく、中立的な視点で戦争の悲惨さを伝えたかった」とワイデンバックさん。アンケートでは「敵味方関係なく、どの命もかけがえがない」といった声が寄せられ、７カ月限定の予定だった展示は今も続く。<br>　２人は米国側の資料を日本側に提供する活動も開始。今年１０月には海上自衛隊鹿屋航空基地史料館（鹿児島県鹿屋市）などを訪れ、４５年４月に戦艦ミズーリに体当たりした零戦の破片を寄贈した。<br>　終戦から７５年となる２０２０年には東京五輪・パラリンピックが開かれる。２人は「『平和の祭典』に向け、日米の博物館で交流を広げ、新たな企画にも挑戦したい」と意気込んでいる。<br>【図・写真】戦艦ミズーリ記念館でガイドを務める長谷部さん（左）と学芸員のワイデンバックさん（２３日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"社会",
"Headline":
"夢のレースに大興奮、有馬記念「しびれる展開」。"
,
"FirstBody":
"　今年の中央競馬の大舞台を締めくくる２５日の有馬記念。ファン投票などで選ばれた１６頭の頂点に立ったのは１番人気の３歳牡馬、サトノダイヤモンドだった。僅差の熱戦に、中山競馬場（千葉県船橋市）のスタンドを埋め尽くした観客からは大きな声援が送られた。（スポーツ面参照）"
,
"Body":
"【図・写真】有馬記念で声援を送るファン（２５日、千葉県船橋市の中山競馬場）"
},
{
"Category":"社会",
"Headline":
"「フォークソングの聖地」と呼ばれた静岡県掛川市のリゾート施設「ヤマハリゾートつま恋」が２５日（窓）"
,
"FirstBody":
"◎…「フォークソングの聖地」と呼ばれた静岡県掛川市のリゾート施設「ヤマハリゾートつま恋」が２５日、一般向け営業を終え、４２年の歴史に幕を閉じた＝写真。"
,
"Body":
"◎…２５日午前には、チェックアウト後に記念撮影するなどの客の姿が目立った。同県袋井市の会社員、北原俊さん（５５）は「拓郎さんのコンサートを見た。思い出がなくなってしまうようだ」と悲しそうな表情で話した。"
},
{
"Category":"社会",
"Headline":
"被災証明の発行始まる、糸魚川大火、被害は１４４棟。"
,
"FirstBody":
"　新潟県糸魚川市中心部で発生した大火で、市は２５日、被災証明書の発行申請の受け付けを始めた。市災害対策本部長を務める米田徹市長は「これから再生が始まると受け止められるのではないか。市も一緒になって再建していきたい」と、記者会見で決意を述べた。"
,
"Body":
"　被災証明書の受け付けは午前９時半に開始。身分証などで被災者であることを確認し、市の建物被害の調査に基づき「全焼」「半焼」など焼損程度が記載された証明書を発行した。２５日中の発行件数は９６件に上った。<br>　市によると、被災証明は火災保険などの請求や公的支援を受ける際に必要となる。今後は２７日と２８日に、被災者対象の説明会を開催する予定。<br>　窓口では、公営住宅や借り上げ民間アパートへの入居、事業融資などの相談も実施した。<br>　自宅が全焼した男性会社員（５１）は２５日午前、被災証明を受け取り「生活再建の方向性が少しずつ見えてきた。商店街の方たちと一緒に前に進みたい」と話した。<br>　火災は２２日午前１０時２８分に１１９番があり、約３０時間後の２３日夕に鎮火した。約４万平方メートルに延焼したとみられる。<br>　市は２４日午後、市内の一部地域に出していた避難勧告を全て解除し、被災者ら関係者に限り自由な立ち入りを認めた。<br>【図・写真】被災証明書の申請のため、市役所の相談窓口を訪れた人たち（２５日、新潟県糸魚川市）"
},
{
"Category":"社会",
"Headline":
"酒気帯びバス転落、盛岡、高校生３人けが、容疑の顧問逮捕。"
,
"FirstBody":
"　２５日午前７時ごろ、盛岡市長橋町の市道で、私立盛岡中央高の生徒を乗せたバスが対向車線にはみ出してガードレールを突き破り、２～３メートル下の川岸の遊歩道に転落した。男子生徒３人が救急搬送されたが、軽傷で命に別条はない。"
,
"Body":
"　高校によると、米沢容疑者はアイスホッケー部の顧問。部員の生徒９人をバスに乗せ、練習のため市内のスケート場へ向かう途中だった。<br>　盛岡西署によると、現場は片側１車線の緩い左カーブ。「バスが転落した」との１１０番を受けて現場に駆け付けた警察官が、米沢容疑者から酒の臭いがするのに気付いた。同署が事故に至った経緯を調べている。"
},
{
"Category":"社会",
"Headline":
"３日後に仏出国か、留学生不明の重要参考人。"
,
"FirstBody":
"　【パリ＝共同】筑波大からフランスの大学に留学している黒崎愛海さん（２１）の行方を捜査している地元警察の当局者は、黒崎さんの消息が途絶えてから３日後の今月７日、黒崎さんと行動を共にしていた重要参考人の男が列車でフランスを出国し、同日中に航空機で欧州連合（ＥＵ）域外に渡航したと明らかにした。地元紙が２４日伝えた。"
,
"Body":
"　これまでの調べでは、男は日本人以外の外国人で２０代前半とされ、黒崎さんと頻繁に行動を共にしていた。４日夜に大学近くの飲食店で黒崎さんと食事を共にし、一緒に大学構内に向かったことが分かっている。"
},
{
"Category":"社会",
"Headline":
"廃材置き場火災、１１００平方メートル燃える、市川。"
,
"FirstBody":
"　２５日午前３時ごろ、千葉県市川市高谷の廃材置き場でスクラップが燃えていると、男性従業員から１１９番があった。積み上げられた鉄くずなどの内部が高温なため消火に時間がかかったが、午後９時半すぎにほぼ消し止められた。延焼はない。鎮火はしておらず、消防は作業を続けた。"
,
"Body":
"　廃材は、約１７００トンが５・５メートルの高さまで積み上げられ、鉄くずやバッテリーに油などが含まれている。<br>　現場からは激しい炎と煙が上がり、敷地の半分の約１１００平方メートルが燃えた。"
},
{
"Category":"社会",
"Headline":
"ばんえい競馬、１５８８万馬券出る、過去最高の配当。"
,
"FirstBody":
"　北海道帯広市が主催するばんえい競馬で、１１レースのうち後半７レースの１着を当てる７重勝単勝式馬券（１口１００円）で、過去最高の配当となる１５８８万３５９０円の払戻金が出たことが２５日、分かった。"
,
"Body":
"　帯広市によると、１１月７日から１９日連続で的中がなく、キャリーオーバーが発生して高額配当となった。"
},
{
"Category":"社会",
"Headline":
"路上で血流し、男性が死亡、銚子。"
,
"FirstBody":
"　２５日午前１時１０分ごろ、千葉県銚子市橋本町で「外で騒いでいる声がする」と住民の女性が県警銚子署に通報し、駆け付けた署員が路上で血を流して倒れている２０代ぐらいの男性を発見した。東南アジア系の外国人とみられ、搬送先の病院で死亡が確認された。県警は身元確認を急ぐとともに、殺人事件の可能性があるとみて捜査している。"
},


{
"Category":"文化",
"Headline":
"そろばんはエンタメだ、博物館を拠点にスポーツ大会や絵画コンテスト開催、石戸謙一（文化）"
,
"FirstBody":
"　珠算教室を約４０年経営してきて「そろばんの未来はどこにあるのだろう」とよく考えた。計算に使う道具でとどまれば、電卓に代わられる。事実、そろばんの学習人口は１９７０年代をピークに急減した。私は「記憶力や集中力を高める」とうたい、逆風下でも生徒数を増やしたが、実務だけに焦点をあてていては珠算界の発展は望めない。"
,
"Body":
"　夢をかなえるには、関心を持ってもらう取っかかりを増やすことだ。私は２０１１年、全国でも珍しいそろばん博物館を千葉県白井市に開館。ここを拠点に、そろばんを使ったスポーツ大会やアート作品コンテストを開くなど、異色の試みで普及にまい進している。<br>　◆―◆―◆<br>　大嫌いだった高校時代<br>　「そろばんは楽しむものだ」。活動の源には体験に基づく思いがある。約５０年前、千葉の商業高校で珠算部に入ったのが出合いで、当時はそろばんが嫌いだった。全国大会の上位者を輩出する名門だったが、私が部長のときは成績が悪く、ＯＢに度々活を入れられた。<br>　責められすぎて「そろばんの顔も見たくない」と、卒業後は経理に携わらなくていい電機メーカーの工場に就職した。３年後、知人に誘われて何とはなしに埼玉県の大会に出場。久しぶりにそろばんに触れると、珠（たま）を弾（はじ）く指が何とも滑らかに動いた。国民珠算競技大会（当時）の県代表に選ばれるほどの好成績に「重圧がないと、こんなに楽しいのか」と驚いた。<br>　◆―◆―◆<br>　珠で飾った神輿で祭り<br>　そろばんへの愛を初めて自覚したような気持ちで、その後の私は退職や大学進学などの曲折を経て７３年、そろばん教室を経営する会社を設立。以来、この道一筋だ。<br>　１０年には理事長を務める「全国珠算連盟」を財団法人に。そろばん愛好者の拡大と、教室を初めて開いた白井市の活性化の２つの夢に向かって動き出した。１１年、収集した古今東西のそろばんや関連文献の約１６００点を展示する「白井そろばん博物館」をオープン。発信基地ができ、長年温めてきたアイデアを次々と実行した。<br>　開館に合わせて行ったのが「はしそろピック選手権大会」。そろばんの珠をばらして容器に入れ、それを箸で別の器に移す。１分間で移した数を競うスポーツで、私が考案した。開催当日は老若男女の約３００人が集まり、あちこちで歓声が上がって大盛況だった。「はしそろピック」は現在まで継続して開催し、市外からも参加者が集う。<br>　さらに日本では交通安全などを願って、路傍に石像の神を祭る道祖神の風習があるが、私はそれをアレンジ。そろばんを持った道祖神を市内各所に５年がかりで１７体設置し、それを巡るスタンプラリーなどを行った。<br>　他にも、そろばんを題材にした絵画や工芸の作品を全国から募るアートコンテストを開いたり、珠で飾った「そろばん神（み）輿（こし）」で市内を練り歩く“そろばんづくしの夏祭り”を行ったり。挙げればきりが無い。<br>　◆―◆―◆<br>　弾く音のぬくもり魅力<br>　「でも、だいたいが珠算に関係ないでしょ」。そういう反応があるかもしれないが、目を向けてもらう契機になればいいと考えている。取っかかりの間口を大いに広げて「楽しそう。やってみようかな」と思ってくれる人が少しずつでも増えればいい。そろばんの手触りや弾く音のぬくもりに魅せられる人は、きっと多いはずだから。<br>　近ごろは、文化的な価値を高めるための活動にも励んでいる。江戸時代の数学者、武田真元が残したそろばん指南書の現代語訳に、白井市文化課の協力を得て取り組み、出版を計画している。<br>　そろばんは室町末期に中国から伝わり、江戸期には寺子屋の必須の学習ツールとして発展した。和算書としても優れた本が残されたが、残念ながら多くが日の目を見ていない。それらを掘り起こし、現代語の本にして世間に広めたい。文化として認知されるには歴史的な積み重ねを証明する必要があり、普及との両輪で精を出していく。（いしど・けんいち＝全国珠算連盟理事長）<br>【図・写真】千葉県白井市で開催された「はしそろピック」"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（９）恋川春町「化物大江山」より。"
,
"FirstBody":
"法政大学教授　小林ふみ子"
,
"Body":
"　本図はそばとうどんの対決だ。悪役は伝説の鬼酒呑童子（しゅてんどうじ）ならぬ饂飩（うどん）童子。夜な夜な道行く人の銭を奪う変化（へんげ）の者である。これを退治に行くのが、酒呑童子討伐の手柄で知られた源頼光（らいこう）ではなく源蕎麦粉（そばこ）と、配下の鰹節（かつおぶし）、大根、唐辛子、陳皮。鰹節も含めて、当時、そばの薬味とされた。<br>　この場面では、中央奥の蕎麦粉（頭は巾着袋入蕎麦粉）らが、左手の巨大な饂飩童子に立ち向かう。武器はもちろん麺棒だ。童子も頭の箱から麺があふれるほど打ちのめされている。頭の山印は文芸によく見る「山屋うどん」を指すのだろう。手下の胡椒（こしょう）（七味ではない）とすまし汁の出番もない。<br>　東日本のそば文化と西日本のうどん文化などと単純にはくくれないが、今もそんな感じはある。江戸の人びとはだんぜんそば派で、市中には圧倒的にそば屋が多かった。本作は、それをこの源蕎麦粉たちの饂飩童子退治の結果とこじつける。<br>　作者の恋川春町は駿河小島（おじま）藩の重臣にして、子ども絵本の形を借りて今どきの事情を盛り込んで遊んだ黄表紙作者の元祖。本作も稚気あふれる筋立てと絵柄にして、江戸の食事情をたくみにうがって秀逸だ。（１７７６年刊、中本２冊）"
},
{
"Category":"文化",
"Headline":
"高松の笑狸会、岡本正（交遊抄）"
,
"FirstBody":
"　２０１０年４月、転勤で金沢から高松へ赴任した。初めての支店長としての仕事に緊張していた頃、「笑狸（しょうり）会の者ですが」と電話がかかってきた。金沢の団体との交流イベントの案内だった。前任者から引き継いでいた地元経済団体リストに記載はあったが、どういう会かわからない。"
,
"Body":
"　高松３年目となった年に笑狸会の事務局を一緒に務めたのは、現在は東京海上日動あんしん生命保険社長の広瀬伸一さん。誠実で誰からも慕われる人柄で、活動を決める企画会議でずいぶんと助けられた。２人のおかげで高松好きとなり、今では高松市の観光大使として市の魅力をアピールする役目を仰せつかっている。<br>　それぞれが転勤を経て１３年に東京で再会。東京にある笑狸会ＯＢが集う関東笑狸会に皆で入会した。３人とも忙しく、笑狸会ではたまにしか会えないので、互いに都合をつけるよう努めている。次は高松ゆかりのスナックで、新年会といきたいものだ。（おかもと・ただし＝清水建設副社長）"
},
{
"Category":"文化",
"Headline":
"ドキュメンタリスト吉永春子氏の追悼特集（文化往来）"
,
"FirstBody":
"　１１月に８５歳で亡くなった元ＴＢＳのドキュメンタリスト、吉永春子さんの追悼特集「ＴＶドキュメンタリスト・吉永春子」がＢＳ―ＴＢＳで放送されている。すでに１７日に２本が放送されたほか、１月８日（午後２時～）、２１日（同）の２日間で、１９７０年代に制作された番組計７本を放映する。テーマは政治や社会問題、庶民の生活まで多岐に及ぶ。いずれも戦後日本の諸相を記録した貴重な作品ばかりだ。"
,
"Body":
"　今回放送する番組の選定は、吉永氏と同じ時期に仕事をしたＯＢらに聞き取りの上、決定した。同特集の山口恩門プロデューサーは「自ら現場に足を運び、果敢にインタビューを敢行している。テレビの原点のような作品が多い」と話す。「人を映し、真相に迫れ」が口癖だったという吉永氏の思いがよく表れた特集になりそうだ。"
}]


