[{
"Category":"一面-WS5191",
"Headline":
"東芝、原発で数千億円損失、米社買収に絡み、今期、最終赤字の可能性、資本増強を検討。"
,
"FirstBody":
"　東芝は２７日、２０１７年３月期に米国の原子力発電事業で数千億円（数十億ドル）規模の減損損失（３面きょうのことば）が出る可能性があると発表した。１５年末に買収した米社で当初想定していなかった巨額のコストが生じ、資産価値が大幅に低下するためだ。今期の最終損益は３期連続の赤字となる可能性が高まっており、綱川智社長は「資本増強を検討している」ことを明らかにした。会計不祥事から立ち直りつつあった東芝の先行きは再び混沌としてきた。（関連記事３、１１面に）"
,
"Body":
"　Ｓ＆Ｗは原発の建設などを手がける。米国内での工事費や人件費などの追加コストが膨らみ「損失が数千億円規模になる」（綱川社長）。当初は買収価格と実際の企業価値との差額を示す「のれん」は約１０５億円と見積もったが、想定より企業価値が下回ることが判明した。<br>　ＷＨとＳ＆Ｗは２０００年代後半から原発事業で協業してきた。１５年に親会社の東芝本体が会計不祥事で経営危機に陥るなか、ＷＨは事業の一体運営を目指してＳ＆Ｗの買収に踏み切ったが裏目に出た。「海外の工事だけにコストが想定を上回った」と説明している。<br>　原発は安全への意識が高まるなか、想定通りのコストで建設が進まないケースが増えている。仏アレバも新型原子炉の建設コストが膨らみ、経営危機に陥った。<br>　東芝は詳細を精査するとして損失額は明言せず「来年２月の１６年１０～１２月期決算発表までに確定させたい」（平田政善最高財務責任者）と述べた。今期の連結最終損益は１４５０億円の黒字（前期は４６００億円の赤字）の見通しで損失が数千億円になれば最終赤字に陥る公算が大きい。<br>　９月末で３６００億円強あった自己資本が大きく傷む可能性も高まってきた。自己資本を超える損失計上を迫られて債務超過になった場合、次の期までに解消しないと東京証券取引所の上場廃止基準に抵触する事態になりかねない。<br>　東芝には東京証券取引所が１９日、投資家に注意を促す特設注意市場銘柄の指定期間を延長することを発表した。幅広く投資家を募る公募増資を使った資本増強の道は事実上閉ざされており、主取引銀行などの支援が必要な情勢になりつつある。"
},
{
"Category":"一面-WS5191",
"Headline":
"米ファンドＫＫＲ、日立工機買収へ、１５００億円超、海外展開後押し。"
,
"FirstBody":
"　米投資ファンドのコールバーグ・クラビス・ロバーツ（ＫＫＲ）は日立製作所子会社で東証１部上場の日立工機を買収する。買収額は１５００億円を超える見通しで、日立製作所と最終調整に入った。ＫＫＲは今秋、自動車部品大手カルソニックカンセイの買収も決めている。日本の産業界で投資ファンドは警戒される傾向があったが、海外展開などで企業の潜在力を引き出す選択肢として定着してきた。"
,
"Body":
"　早ければ２０１７年１月に正式合意する。ＫＫＲはＴＯＢ（株式公開買い付け）を実施し日立工機の全株取得を目指す。同社は上場廃止になる。<br>　電動工具を手掛ける日立工機の１６年３月期の売上高は１４１５億円で純利益は１０億円。ＫＫＲは自らが持つ豊富な海外ネットワークを活用して海外展開を後押しし、収益を拡大させる戦略を描く。そのうえで将来の再上場を視野に入れているとみられる。<br>　ＫＫＲは１４年にパナソニックのヘルスケア事業を買収した。１５年のパイオニアのディスクジョッキー（ＤＪ）機器事業に続き、今年１１月には日産自動車傘下の部品メーカー、カルソニックカンセイを約５０００億円で買収すると発表した。<br>　投資ファンドは投資家から資金を集め、事業再編や経営再建に関与する。資本を投下するだけでなく、人材を送り込むこともある。ＫＫＲはアジアの中でも日本に照準を合わせ、大型案件への関心が高い。米カーライル・グループや米ベインキャピタルなども日本で投資実績を重ねている。"
},
{
"Category":"一面-WS5191",
"Headline":
"日米首脳、きょう真珠湾慰霊、同盟深化を確認へ。"
,
"FirstBody":
"　【ホノルル＝山口啓一】米ハワイ訪問中の安倍晋三首相は２７日午前（日本時間２８日午前）、１９４１年の日米開戦の地となった真珠湾を慰霊に訪れる。真珠湾攻撃で沈没した戦艦アリゾナの上に立つアリゾナ記念館でオバマ米大統領と献花。その後、場所を移して演説し、不戦の決意や日米和解の価値を強調する。日米両首脳がそろって真珠湾で慰霊するのは初めて。（関連記事２面、社会面に）"
,
"Body":
"　真珠湾での慰霊に先立ち、首相は来年１月に任期を迎えるオバマ氏と最後の首脳会談に臨む。オバマ氏が５月に米大統領として初めて被爆地・広島を訪問したことを高く評価し、自身の真珠湾訪問をオバマ氏との「協力の締めくくり」と表現する。<br>　第２次安倍政権発足から４年間で築いた協力関係を土台に「日米同盟をさらなる高みに押し上げたい」と強調。４年間で安全保障や経済など幅広い分野で協力が深化したとして、日米同盟は「かつてないほど盤石だ」と強調する。"
},
{
"Category":"一面-WS5191",
"Headline":
"展望２０１７（４）ＮＡＴＯ前事務総長アナス・フォー・ラスムセン氏―対テロで民主主義同盟を。"
,
"FirstBody":
"　――２０１７年の世界情勢の行方をどうみていますか。"
,
"Body":
"　「今、世界に必要なのは国際法と国際秩序を回復させる世界の警察官だ。米国のほかにその任務を担える国はない。今後数年が将来の世界秩序と米国の地位を決定づける。もし自国の国づくりに集中すれば、米国の敵国が力を増し、友好国は弱体化し、世界はさらに不安定になる」<br>　――民主主義国家の結集を主張しています。<br>　「世界にテロリズムや独裁が広がっている。後退気味の自由と民主主義を促進し、保護を強化するためには、世界中の民主主義国家を集めた『民主主義同盟』を構築して連携を深めるべきだ」<br>　「今も日米欧による主要７カ国（Ｇ７）などの枠組みはあるが、世界中の民主主義国家が一堂に会する枠組みはない。トランプ次期米大統領はワシントンでの会議開催に力を注ぐべきだ。テロなどの脅威に対抗するため、基本的な価値や理念を共有する民主主義国家が協力できることは多い」<br>　――英国の欧州連合（ＥＵ）離脱決定や難民問題、大衆迎合主義（ポピュリズム）の台頭で欧州が揺らいでいます。<br>　「危機を乗り越えるために強力なリーダーシップが欧州に必要なのは明らかだが、人々はより強力なＥＵを望んでいない。新たな協力モデルを生み出す必要がある。分野ごとに加盟国にＥＵレベルの政策に加わるかどうかの選択を認めるなど柔軟な協力モデルこそ、欧州が前に進める唯一の道だろう」<br>　「英国のＥＵ離脱はハード（強硬）にならざるを得ない。英国にとっての基本は移民の受け入れ制限だが、人の移動の自由を受け入れられなければ、ＥＵの単一市場に参加できない。日本も自動車など多くの分野で英国に投資しているが、どこへ投資を移すべきか考慮しなければならなくなるだろう」<br>　――トランプ氏は米大統領選で北大西洋条約機構（ＮＡＴＯ）を「時代遅れ」などと批判してきました。<br>　「ＮＡＴＯはトランプ氏の大統領就任後、１００日以内に首脳会議を開くのが理想的だ。そこでは３つのメッセージを発信すべきだ」<br>　「第１は、欧州が防衛費を積み増す姿勢だ。冷戦後、各国は“平和の配当”として防衛費を削減してきた。ロシアがパートナーとなったと考えたからだが、実際は違った。ＮＡＴＯは１４年の首脳会議で、各国の防衛費を１０年以内に国内総生産（ＧＤＰ）比２％以上に増やすと約束した。さらなる目標達成時期の前倒しを示すべきだ」<br>　「第２に、トランプ氏は同盟国に対する攻撃があれば、いかなる場合も疑いなく米国は同盟国を守ると言うべきだ。ＮＡＴＯの集団的自衛権に不安を抱いている人々にメッセージを送る必要がある。第３にウクライナへの支援強化だ。ＮＡＴＯは友人を助けるという重要な指標になる」<br>（聞き手はブリュッセル＝森本学）<br>　デンマーク首相を経て、０９年から１４年まで北大西洋条約機構（ＮＡＴＯ）事務総長。近著で米国に世界のリーダー復帰を呼び掛けている。６３歳。"
},
{
"Category":"一面-WS5191",
"Headline":
"鴨長明は「方丈記」に、平安京を襲った大火のありさまを生々しく描いている（春秋）"
,
"FirstBody":
"　鴨長明は「方丈記」に、平安京を襲った大火のありさまを生々しく描いている。１１７７年４月、強風すさぶ夜の記録だ。都の東南から出た火はあっという間に官庁街に及ぶ。空は真っ赤に染まり「吹き切られたる〓（ほのお）、飛ぶがごとくして一、二町を越えつつ移りゆく」。"
,
"Body":
"▼そういう魔物の襲来にひとたまりもない木造建築の密集ぶりも、往時とあまり変わらないのかもしれない。消防能力は平安時代とはまるでちがうはずだが、入り組んだ細い路地は消火活動を妨げて災いを広げた。同様の場所は日本中にあるという。東京では山手線の外側がドーナツ状の巨大な木造住宅密集（木密（もくみつ））地域だ。<br>▼そこに住むのは生身の人間だから、あれこれ対策は練られていても簡単には進まない。とはいえ放っておけば、将来どんな災厄を招くことだろう。「方丈記」はその前半が当時のさまざまな災害のルポであり、作者が無常観を深めていく背景をなす。８００年余を経た現代の社会が、よもやそんな諦念を抱いてはなるまい。"
},


{
"Category":"一面",
"Headline":
"首相、米国立墓地で献花、えひめ丸犠牲者も慰霊、ハワイ到着、あす真珠湾訪問。"
,
"FirstBody":
"　【ホノルル＝山口啓一】安倍晋三首相は２６日午前（日本時間２７日未明）、政府専用機で米ハワイに到着し、真珠湾を含む一連の追悼行事を始めた。米国立太平洋記念墓地などを訪問したほか、２７日（同２８日）にはオバマ米大統領と真珠湾攻撃の犠牲者を慰霊する。旧日本軍による攻撃から７５年。戦没者の慰霊を通じて日米和解の価値を世界に発信する考えだ。（関連記事を社会面に）"
,
"Body":
"　今回のハワイ訪問の柱は、真珠湾に沈む戦艦アリゾナの上に建てられたアリゾナ記念館での慰霊だ。安倍首相はオバマ氏と同記念館で献花した後、不戦の決意を盛り込んだ所感を表明する。<br>　所感では、かつて敵対した両国が同盟国となった和解の歩みを紹介し、未来志向の日米関係を強調する見通しだ。先の大戦への謝罪は言及しないとみられる。<br>　真珠湾訪問に先立ち、首相は２６日午前（日本時間２７日午前）に米国立太平洋記念墓地を訪問した。同墓地には第２次大戦や朝鮮戦争、ベトナム戦争での戦没者を中心に５万人以上が埋葬されている。過去にも吉田茂氏や岸信介氏、森喜朗氏らが訪問した。安倍首相は小雨が降る中で黙とうし、芳名帳に記帳した。<br>　その後はマキキ地区にある日本人墓地を訪問。明治期にハワイに初めて渡航した日本人移民の慰霊碑や、真珠湾攻撃で戦死した旧日本兵の鎮魂碑などが建てられている。首相は献花した後、ハワイ日系人連合協会の代表者らと言葉を交わした。<br>　ハワイ沖で０１年に米原子力潜水艦と衝突して沈没した愛媛県立宇和島水産高の実習船えひめ丸の慰霊碑も訪れた。首相は船体から引き揚げられたいかりの前に花を供え、実習生４人を含む９人の犠牲者の冥福を祈った。岸田文雄外相や稲田朋美防衛相らも同行した。<br>　２６日午後（同２７日午後）には、行方不明になった兵士の遺骨収集を進める米国防総省の施設も訪れる。夜には日系人との夕食会も予定する。<br>　２７日のアリゾナ記念館への訪問直前には、オバマ氏と最後の首脳会談に臨む。日米同盟の見直しに言及するトランプ次期米大統領の就任を来年１月に控え、日米同盟の重要性を再確認したい考えだ。２８日夜（日本時間）に帰国する。<br>【図・写真】米国立太平洋記念墓地で献花する安倍首相（２６日午前、ハワイ州オアフ島）＝代表撮影"
},
{
"Category":"一面",
"Headline":
"消費支出１１月１．５％減、食料の買い控え続く、物価９カ月連続下落。"
,
"FirstBody":
"　個人消費に弱さがみられる一方、雇用の改善が続いている。総務省が２７日発表した１１月の家計調査によると、消費支出はうるう年で２月の消費が多かった要因を除くと１年３カ月連続で減った。価格が高騰した食料や洋服の支出が落ち込んだ。需要の伸び悩みで消費者物価も９カ月連続で下落した。有効求人倍率は１・４１倍と２５年４カ月ぶりの高水準となった。"
,
"Body":
"　品目別に前年同月と比べた増減率をみると、食料が３・４％減だった。野菜・海藻類が減ったほか、前年同月より日曜日が１日少なかったこともあり外食も８％減った。被服および履物は５・２％減だった。総務省は「女性向けを中心に購入単価が下がる傾向にある」と指摘。婦人服は２５・４％減と大きく落ち込んだ。<br>　政府は１２月の月例経済報告で個人消費の判断を「持ち直しの動き」に上方修正したが、家計調査では依然として弱い基調が続いている。<br>　総務省が同日発表した１１月の全国消費者物価指数（ＣＰＩ、２０１５年＝１００）は、値動きの激しい生鮮食品を除く総合指数が９９・８と前年同月比で０・４％下落した。電気代やガソリンが下がったほか、新製品が出ているテレビなどの家電も昨年と比べると値下がりし、全体の物価を押し下げた。<br>　分野別にみると、電気代が６・９％、ガソリンが４・１％それぞれ下がった。冷蔵庫や掃除機など家庭用耐久財は３・７％下落した。<br>　総合指数は野菜の高騰で０・５％、食料（酒類を除く）およびエネルギーを除く総合指数は０・１％それぞれ上昇した。<br>　先行指標となる東京都区部の１２月のＣＰＩは、生鮮食品を除く総合指数で０・６％下落し、１０カ月連続で前年同月を下回った。ただ都区部では原油価格の反転を受けガソリンが２・６％上昇と２年１カ月ぶりに上向いた。"
},
{
"Category":"一面",
"Headline":
"辺野古、午後に工事再開、官房長官、翁長知事と会談。"
,
"FirstBody":
"　防衛省沖縄防衛局は２７日午後、米軍普天間基地（沖縄県宜野湾市）の移設先である名護市辺野古沿岸部での工事を再開する。沖縄県の翁長雄志知事が２６日、国勝訴の最高裁判決に従って自らの埋め立て承認取り消し処分を撤回し、政府が工事を再開できるようになっていた。辺野古沿岸部の工事は国と県が裁判でいったん和解した今年３月から中断していた。（関連記事を社会面に）"
,
"Body":
"　辺野古移設を巡っては２０日、最高裁が「翁長氏が仲井真弘多前知事の埋め立て承認を取り消したのは違法」との判決を示し、国の勝訴が確定した。翁長氏が取り消し処分を撤回したため、前知事の埋め立て承認の効力が回復した。菅義偉官房長官は２７日午前の記者会見で「最高裁の判断に従うのは当然だ」と強調した。<br>　工事再開に先立つ２７日午前、菅氏は首相官邸で翁長氏と会談した。翁長氏は再開前に県と協議するよう求めた。菅氏は「政府の方針は変わらない」と回答。これを受け翁長氏は「県として強硬的にならざるを得ない」と菅氏に伝えた。"
},
{
"Category":"一面",
"Headline":
"法人向けサテライトオフィス、東急、来春５０カ所に、沿線、魅力向上狙う。"
,
"FirstBody":
"　東京急行電鉄は来春までに、法人向けのサテライトオフィスを現在の１・６倍の５０カ所にする。総務省と組み、同省の職員が同社のサテライトオフィスで働く実証実験にも着手した。政府が働き方改革を進める中、都心の本社でなく、自宅に近いオフィスで働く環境を整える企業の需要が高まるとみている。柔軟に働ける環境を充実させ沿線の魅力向上につなげる。"
,
"Body":
"　１１月末からはテレワークの普及を進める総務省の部局で、職員約８０人が同社のサテライトオフィスで働く実験を始めた。会員企業の従業員はＩＣカードを使えばどのオフィスも利用できる。都心の本社から出張などで地方に出向く際も提携オフィスを活用できる。"
},
{
"Category":"一面",
"Headline":
"雇用は改善進む、求人倍率１．４１倍、人手不足感強まる。"
,
"FirstBody":
"　雇用は引き続き改善が進んでいる。厚生労働省が２７日発表した１１月の有効求人倍率（季節調整値）は１・４１倍で、３カ月連続で上昇した。１９９１年７月以来の高水準となり、企業の人手不足感が一段と強まっている。新たに仕事を探す人が増え、総務省が同日発表した完全失業率（同）は３・１％と前月に比べて０・１ポイント上昇した。"
,
"Body":
"　職探しをする人の増加は失業率にも表れている。完全失業率は３カ月ぶりに悪化したが、専業主婦などが仕事を探し始めたことが要因。新たに求職を始めた人は前月比で９万人増え、２０１３年８月以来、３年３カ月ぶりの高水準になった。<br>　完全失業者は１９７万人で、前年同月より１２万人減少した。事業の都合による離職が６万人減ったほか、自己都合の離職も５万人少なくなった。"
},
{
"Category":"一面",
"Headline":
"進化を聴く――元警察庁長官漆間巌（あすへの話題）"
,
"FirstBody":
"　小山実稚恵さんが平成１８年から始められた１２年間・２４回リサイタルシリーズ「ピアノで綴（つづ）るロマンの旅」は来年終了する。「オーチャードホール」で、平成２３年と２４年を除いて、年２回開催されてきたこのリサイタルを殆（ほとん）ど毎回聴いてきた。"
,
"Body":
"　当時モスクワの日本大使館で勤務していた私は、国立モスクワ音楽院大ホールで行われたピアノ部門とヴァイオリン部門の予選から本選まで、モスクワの聴衆の反応を調べるのも大使館内政担当者の仕事と心得て、足繁（しげ）く通った。<br>　ヴァイオリン部門同様ピアノ部門にも多数の日本人がエントリーしていたが、予選段階でモスクワの聴衆が最も好感を示していたのが小山さんであった。旧ソ連時代でもクラシック芸術のレベルは世界有数であったので、モスクワ各地で多くの演奏会が開催されていた。中でも国立モスクワ音楽院大ホールに来る聴衆は耳が肥えており、非常に質が高い。第２次予選が終わった段階で、私の周りの聴衆には、小山さんが優勝すると考えている人が大勢いた。しかし、本選はピアノ協奏曲を演奏する。多分小山さんはオーケストラとの協演経験が無かったのであろう。オーケストラの音量に圧倒され、惜しくも３位入賞に止（とど）まった。<br>　このコンクールからおよそ四半世紀後に始まったリサイタルシリーズを、今年も６月と１１月に聴くことができた。常に進化する演奏に感動した。来年の残り２回のリサイタルを今から楽しみにしている。<br>２０１６．１２．２７"
},


{
"Category":"ニュースぷらす",
"Headline":
"ドイツビール、純粋令５００年――最古の食の法令、伝統守る、シャンパン風など新潮流も（グローバルウオッチ）"
,
"FirstBody":
"　世界有数のビール大国として知られるドイツ。この国の誇りが世界最古の現存する食に関する法令とされ、原料を厳しく限定した「ビール純粋令」だ。今年は施行から５００年の節目にあたり、業界挙げて雰囲気を盛り上げた。一方で消費者の好みの変化により、国内のビール需要は漸減傾向にある。局面を打開しようと新たな息吹も生まれている。"
,
"Body":
"　独ビール醸造業者連盟は、純粋令５００年のホームページをドイツ語と英語で開設。主要都市ではビールをテーマにした関連イベントも多く開かれた。<br>　最大級のイベントが４月、純粋令が施行された街、バイエルン州インゴルシュタットで開かれた。来賓のメルケル首相は「ドイツビールは世界中で知られている」と指摘。４つの原料の組み合わせで数多くの傑作を生み出してきたビール会社を褒めたたえた。<br>　厳しい規制の下でもドイツのビールは創意工夫を続け、均質化とは無縁だ。神聖ローマ帝国時代に領邦が乱立し、都市の自治権も確立していたころからの名残が色濃く反映され、地域色も出やすい。<br>　ビール造りが盛んな西部のノルトラインウェストファーレン州。州最大都市ケルンは黄金色の「ケルシュ」、州都デュッセルドルフは茶褐色の「アルト」の「上面発酵」のビールが有名だ。製法はほぼ同じだが、味は異なりファンも多い。<br>　両都市はもともとライバル意識が強烈。デュッセルドルフの居酒屋で「ケルシュ」を頼むと、店員に半分笑いながら「どこで頼んでいるのか知ってる？」と問われる。ドイツの一定規模の街ならたいてい「おらが街」のビールがあり、地元消費が支える。その裏返しで圧倒的なナショナルブランドが少ないのが特徴だ。<br>　もっとも業界は共通の課題に直面している。醸造業者連盟によると、国内の販売量は漸減傾向で２０１５年は９５７万キロリットルと、１０年間で１割減った。「消費者は場面場面を楽しむようになってきた。また、アルコール度数が低い酒やノンアルコール飲料の競合もある」と同連盟は分析する。<br>　こうした潮流に乗ったのが、バイエルン州アウクスブルクに拠点を置くリーゲレ醸造所だ。創業は純粋令施行よりはるか前の１３８６年。２８代目にあたるセバスチャン・リーゲレさん（４１）はボストンコンサルティンググループでコンサルタントとして働き、２００６年に家業を継いだ。<br>　「純粋令は確かにすばらしく守り続けなくてはならない。同時に視野を広げることも必要だ」。世界のビールの旅をしたリーゲレさんによると「バイエルンには醸造のアート（芸術）がある。片やベルギーには酵母、米国にはホップ、イングランドにはダークモルトのアートがある」。<br>　自ら外国の流儀を学び、シャンパン風などの純粋令枠外のビールも開発し製品群の幅を拡大。横ばいだった同社の販売量は０９年から増加傾向に転じた。今や国外でもブランドが浸透し輸出が２割を超える。<br>　リーゲレさん個人の貪欲さもある。０９年にはビールソムリエ世界選手権に挑戦し世界２位に。捲土（けんど）重来を期し１１年にチャンピオンになった。経験が新製品開発に生きる。リーゲレさんは「人の働き方は肉体労働から頭脳労働に移ってきた。体力を使わないのでビール消費量が減るのは自然なこと。品質重視の手法が通用する」と語る。<br>　ドイツ全体をみても需要は頭打ちのなか、近年は国内の醸造所の数は増加傾向にある。様々な製法・原料を試したクラフトビールの新規参入組が主因だ。世界のビール業界は派手なＭ＆Ａ（合併・買収）合戦が相次ぐ。だが、ビール大国では純粋令と両立しつつ、「温故知新」を地で行く別の潮流も生まれている。（フランクフルト＝加藤貴行）<br>ビール純粋令<br>　１５１６年４月２３日、バイエルン候ウィルヘルム４世が公布した、ビール原料に「大麦、ホップ、水」以外を使ってはならないという条例。その後、酵母も原料として認められ、大麦は麦芽に変わった。２０世紀に入りドイツ全土の法律になり、今に至る。<br>　中世には原料がはっきりしないビールも流通していたことが背景にあり、純粋令は粗悪品をなくし、ビールの品質を担保するために施行された。<br>【図・写真】６３０年続くビール醸造所の２８代目で、ビールソムリエのセバスチャン・リーゲレ氏（独南部アウクスブルク）"
},
{
"Category":"ニュースぷらす",
"Headline":
"ビジネスリーダー、テクノロジー、マネー、ライフ（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　今年も大株主の創業ファミリーと経営陣の対立が目立った。「大きな流れは『フタコブラクダ』で説明がつく」とある投資ファンドのトップは言う。日本企業が設立された年代の分布をみると、山が２つ。一つは明治期、もう一つは太平洋戦争前後から朝鮮特需にかけての時期。「反乱」が多いのは２つ目の「コブ」にできた企業だ。事業承継の重要局面にさしかかっているか、創業ファミリーが経営の一線から引き、経営陣との関係が希薄になってきている。<br>▼ニュース解説→ニュースこう読む<br>テクノロジー　米エヌビディア、自動運転の開発基盤<br>　人工知能（ＡＩ）の分野で圧倒的な存在感をもつ米エヌビディアが、自動運転車の開発基盤を発表した。ソフトバンクが買収した英アームの設計に基づいて開発した半導体を備え、１２台の車載カメラについて映像を同時に処理できる性能を備える。高速道路での運転を自動化する「オートクルーズ」から運転席に人がいなくても自動走行する「フルオートノミー」まで、幅広い自動運転に同一設計で対応できる拡張性を実現する。（日経Ａｕｔｏｍｏｔｉｖｅ）<br>▼ニュースプラス→自動運転<br>マネー　大富豪は節約でお金をためない<br>　大富豪を目指すなら倹約の精神は確かに必要だ。だが、それはあくまでもレアケースにすぎないという。過度な倹約は将来リターンが期待できる支出まで控えてしまう恐れがあるからだ。つまり大半の大富豪はお金を使うこと自体には積極的であり、それをいかに効果的に使うかを重視している。極意は大きな支出だけをコントールすること。かつて野村証券のプライベートバンク部門で活躍した冨田和成氏が、お金にまつわる富裕層の実態を解説する。（日経マネー）<br>▼マネー研究所→大富豪が実践しているお金の哲学<br>ライフ　年末年始、座りっぱなしは死を招く？<br>　年末年始の休み中、テレビやゲームに興じ座りっぱなしの人は要注意。２０１６年には大阪大学大学院医学系研究科社会医学講座の白川透氏らが「テレビの前に座っている時間が長くなると、肺塞栓症（通称エコノミークラス症候群）で死亡するリスクが上昇する」との論文を米「Ｃｉｒｃｕｌａｔｉｏｎ」誌で発表した。視聴時間が１日２．５～４．９時間の人々の肺塞栓症による死亡リスクは同２．５時間未満の１．７倍に達したという。長時間の視聴であっても、ＣＭや番組宣伝の時間をとらえて立ち上がり、こまめに体を動かせば、リスクは下がる。<br>▼ヘルスＵＰ→日経Ｇｏｏｄａｙ３０＋<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。"
},
{
"Category":"ニュースぷらす",
"Headline":
"ワシントンから――クリスマス飾りに歴代大統領の思い（街角スケッチ）"
,
"FirstBody":
"　米首都ワシントンを冬に訪れる観光客らの人気を集めている土産物の一つに、ホワイトハウスの公式クリスマス・オーナメント（飾り）がある。毎年変わるデザインは歴代米大統領にちなんでおり、コレクターも多い。今年のオーナメントは消防車のデザイン。理由を探ると、そこにはホワイトハウスの歴史的な逸話が秘められていた。"
,
"Body":
"　ホワイトハウス歴史協会のララ・クラインさんによると、オーナメントは同協会の活動を支えるために８１年から製作・販売を開始。ロードアイランド州にある退役軍人の会社が製造を手掛ける。初代ワシントン大統領から、ホワイトハウス着工２００年記念などを挟み、歴代の大統領を順に記念したものになっている。<br>　今年のオーナメントが記念するのは、第３１代のフーバー大統領（在任１９２９～３３年）。就任の年のクリスマスイブ、パーティーの真っ最中だったホワイトハウスで火事が起きた。米英戦争時に英軍の焼き打ちを受けて以来の大火事で、１３０人の消防士が消火に当たった。原因は煙突の通気口の欠陥か漏電だったとみられている。<br>　翌年のクリスマス、フーバー大統領はホワイトハウス職員の子どもたちに消防士の活躍をたたえる消防車のおもちゃを贈った。この逸話を基に、米美大生が応募したデザインが今年のオーナメントに採用された。<br>　クラインさんによると、オーナメントはこの数十年で人気が高まり、近年は１００万個余りを販売しているという。クラインさんは「オーナメントは人々にホワイトハウス、そして米国の歴史の一部に触れてもらう機会にもなる」と語る。協会のオンラインストアで日本からも購入可能だ。<br>　オーナメントはホワイトハウスでも歴代のファーストレディーが飾るのが伝統となっている。クラインさんは「来年はメラニア・トランプ次期大統領夫人にも伝統を引き継いでほしい」と話している。（ワシントン＝芦塚智子）<br>【図・写真】今年の公式クリスマス・オーナメントは消防車のデザイン"
},
{
"Category":"ニュースぷらす",
"Headline":
"デパートに見た助け合う心（Ｎｉｐｐｏｎビジネス戦記）"
,
"FirstBody":
"　先日、日本社会をよく表すような経験をした。腕時計の電池交換のため、妻とデパートに行った時のことだ。店員に売り場を聞いたところ「ここには無いが、通り２つ離れた店で売っている」とのこと。それだけでなく、店員は持ち場を離れてその店まで私たちを案内してくれた。私は日本以外でこんな経験をしたことがない。"
,
"Body":
"　企業活動でも同じことが言える。日本企業が意思決定に時間をかけるのは、全員の考えを尊重するからという面がある。それだけにひとたび決定されると、実行は速やかでぶれない。社員の強いチームワークも期待できる。<br>　対照的に、欧米企業の意思決定は速く、どう実行していくかの模索に時間をかける。どちらにもいい面があるが、日本企業は最近特に世界に目を向け、海外の長所も取り入れようとしていると感じる。<br>　ステファン・ド・モントリボール氏　フランス出身。８４年米ハートフォード大卒、オーチス・エレベーター入社。１４年から日本オーチス・エレベータ社長。５７歳。"
},


{
"Category":"総合",
"Headline":
"日米同盟、積み重ねた４年、安保・経済で連携深める、オバマ氏「頼もしい」。"
,
"FirstBody":
"　安倍晋三首相は２７日午前（日本時間２８日朝）、オバマ米大統領との最後の首脳会談に臨む。「日米協力の新たな可能性を開拓するために、この４年で共になし遂げたことを誇りに思う」と呼びかける見通しだ。（１面参照）"
,
"Body":
"　首相が同盟立て直しに動いたのは、米側が長年、日本に求めていた安全保障面での制度整備だ。１３年の特定秘密保護法成立や国家安全保障会議（ＮＳＣ）の創設、１４年の集団的自衛権行使を認める憲法解釈変更、集団的自衛権の行使を限定的に容認する１５年９月の安全保障関連法成立などを米側は高く評価。「この数年で米軍からの情報の質が格段に上がった」（防衛省幹部）という。<br>　首相はオバマ氏肝煎りの環太平洋経済連携協定（ＴＰＰ）も「経済分野の日米同盟」（外務省幹部）と位置づけ、積極的に締結交渉を進めてきた。これもオバマ氏の日本の印象を「頼もしい同盟国」（日米外交筋）へと変えた。ただ安保関連の法整備を急ピッチで実現させる手法は、国内で猛反発を招くなど課題を残した。<br>　来年は米大統領がトランプ氏へと代わり、首脳間の関係構築は仕切り直しとなる。トランプ氏は在日米軍駐留経費の負担増を日本に求めるなど同盟の行方に不透明感が漂う。足元では中国が初めて空母を太平洋に派遣し、北朝鮮の核・ミサイル開発が進むなどアジア太平洋の安全保障情勢は厳しさを増す。首相は強固な日米同盟をテコに中国や韓国、ロシアなどとの関係改善を進める考えで、トランプ氏との信頼関係の構築を急ぐ。<br>【表】安倍首相とオバマ大統領の４年の歩み　　<br>２０１３年２月　米ホワイトハウスで初会談。ＴＰＰ交渉に関する共同声明　<br>９月　Ｇ２０にあわせロシア・サンクトペテルブルクで首脳会談。シリア情勢で連携を確認　<br>１４年３月　オランダ・ハーグで日米韓首脳会談。オバマ氏が日韓両首脳を仲介。北朝鮮問題で連携を確認　<br>４月　東京で首脳会談。オバマ氏は尖閣諸島が日米安保条約に基づく防衛義務の対象と言明　<br>１１月　Ｇ２０にあわせオーストラリア・ブリスベンで首脳会談。ＴＰＰ早期妥結へ「一層の努力」を確認　<br>１５年４月　米ホワイトハウスで会談。首相が米議会で演説　<br>１１月　ＡＰＥＣにあわせフィリピン・マニラで首脳会談。首相が南シナ海での自衛隊による警戒監視活動の検討を表明　<br>１６年３月　ワシントンで首脳会談。世界経済とテロ問題について議論　<br>５月　伊勢志摩サミット後に広島訪問。原爆慰霊碑に献花　<br>１２月　首相がハワイ・真珠湾を訪問。アリゾナ記念館で慰霊へ"
},
{
"Category":"総合",
"Headline":
"中国外務省「アジア諸国と日本は和解を」。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の華春瑩副報道局長は２７日の記者会見で、安倍晋三首相の米ハワイでの慰霊について「真珠湾を訪問すれば第２次世界大戦の歴史の清算が済むと思うのは独りよがりな考えだ。中国やアジア諸国との和解がなければ日本は次に進めない」と強調した。「侵略の歴史を誠実かつ深く反省し、過去を断ち切るべきだ」とも求めた。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"長期政権へ連合に秋波、首相、拒絶から融和に転換、民共連携、急接近を後押し（真相深層）"
,
"FirstBody":
"　安倍晋三首相と民進党の支持母体である連合が距離を詰めている。首相は２２日に連合の神津里季生会長を首相官邸に招き会談。神津氏は首相と労働政策などを協議する「政労会見」の再開を要請した。２０１２年の第２次政権発足後、一貫して連合を拒んできた方針をなぜいま転換したのか。"
,
"Body":
"　話し合いの中心は政権の目玉である働き方改革だった。首相が「政権最大の挑戦の一つが働き方改革だ。経済を浮揚させるうえで重要だ」と語ると、神津氏も「その点は全く同感だ」と応じた。担当閣僚は小・中学校で神津氏と同級生の加藤勝信一億総活躍相。新設した「働き方改革実現会議」の委員に神津氏を入れ、距離を縮めてきた。<br>政策に共通点<br>　自民党は昨年１０月の神津氏の会長就任以来、二階俊博幹事長ら幹部が連合側と接触を重ねてきた。今では連合執行部が自民党の会合に出て、政府の施策を「連合の政策と共通点が多い」（逢見直人事務局長）と歓迎する。<br>　首相の思惑は政策面だけではない。「野党の状況はちょっと面白いね」。周囲にこう語る首相が注視するのは、野党と連合を取り巻く関係だ。<br>　首相は次期衆院選での民進党と共産党との共闘を警戒する。日本経済新聞社が１４年の前回衆院選の小選挙区で現在の野党４党が候補者を一本化した場合の勝敗を試算したところ、自民、公明両党は計６０選挙区で逆転され、自民党単独では過半数を割る結果が出た。<br>　ところが連合は、民共連携に不信感を強めている。連合はかつて共産党系労組と激しく対立してきた。「共産党とは相いれない関係なので連携はあり得ない」。神津氏は２２日の記者会見でこう断言した。１０月の衆院補欠選挙では共産党の支援を受けた民進党候補者の事務所から連合の運動員が手を引く事態も起きた。<br>民進離れ進む<br>　連合の民進党離れはすでに進んでいる。連合執行部内では、全国約６８０万人いる組合員のうち若者を中心に自民党支持が３割近くまで増えているというのが共通認識だ。執行部には「賃上げできなかった旧民主党を応援する理由はない」との厳しい意見が寄せられる。賃上げに積極的な安倍政権への接近は、執行部には求心力維持の一助となる。４年連続の「官製春闘」を前に、労組としての存在意義を問う声が少ないのもそのためだ。<br>　連合内では政権交代が当面期待できそうにない民進党ではなく、与党との関係強化に活路を見いだすべきだとの声もある。「新しい民社党をつくった方がいいんじゃないか」。連合執行部の中には、かつて保守系労組を中心に立ち上げ、自民党が長期政権を維持した５５年体制下で連携したことがある民社党に言及する者まで現れてきた。<br>　ある自民党幹部は「連合が離れた民進党が共産党と連携して左派色が強まれば、政権交代の可能性もそれだけ減る」と語る。首相周辺は「あわよくば新しい『５５年体制』を狙いたい」と連合への接近の思惑を語る。<br>　条件は整いつつある。民進党は党名を変え、新代表を蓮舫氏に選んだが支持は広がらない。安全保障など党内で路線の違いがあっても表立った政策論争はなく、活力に欠く。自民党内でも「ポスト安倍」をにらんだ派閥活動が再び活発になりつつある。派閥間の競争で党の政策の幅が中道へと広がれば、民進党の支持層にも食い込める。<br>　首相周辺は衆院解散の時期について、簡単に政権交代が起きないよう「野党に決定的な打撃を与える機会を見極めたい」と語る。ただそれは政権交代可能な二大政党政治の時代が再び遠のく道でもある。民進党が国民から政権担当能力を疑われるような状況が続くなら、そんなシナリオも現実味を帯びてくる。<br>　　　（島田学）<br>【図・写真】働き方改革で接近する首相（右）と連合会長"
},
{
"Category":"総合",
"Headline":
"まとめサイト不信の連鎖（２）うちは大丈夫なのか（迫真）"
,
"FirstBody":
"　「うちのサイトは大丈夫なのか」"
,
"Body":
"　テレビ朝日と４月に始めたネットテレビ局「ＡｂｅｍａＴＶ」はその柱。ディー・エヌ・エー（ＤｅＮＡ）の問題が飛び火すれば、時間をかけてきたプロジェクトがつまずく。配信から約半年でアプリのダウンロードが１０００万の大台を達成した直後の出来事。悪影響はじわりと広がってきた。<br>　「株価が軟調な理由のひとつはキュレーションサイトの問題が影響しているのではないか」<br>　１２月１６日、東京都渋谷区に立つセルリアンタワー東急ホテルの大宴会場。サイバーの株主総会で質問が飛んだ。株価は１０月末に比べ１割ほど安い２８００円前後にとどまる。メディア事業担当の常務、小池政秀（４１）は「足元はキュレーションの影響だろう」と率直に認めた。<br>　ＤｅＮＡに端を発したキュレーションサイト不正の影響は瞬く間に広がった。リクルートホールディングス、ヤフー、ＫＤＤＩ……。大手も次々と運営するサイトの情報削除を始めた。<br>　就職情報を１９６０年代から手がけ情報発信の知見が深かったはずのリクルート。同社のサイト「ギャザリー」は健康関連を中心に４分の１にあたる１万６０００の記事が、数日で消えた。著作権侵害の可能性がある投稿を検証するためという。<br>　著作権法に詳しい骨董通り法律事務所の弁護士、小林利明（３５）は「米国に比べ日本はネット上の著作権への意識が高くない」と指摘。それが今回の問題の一因になった可能性がある。<br>　「最初の情報発信者の権利を保護します」。ＬＩＮＥ（ライン）が５日開いた情報サイトの説明会で上級執行役員の島村武志（４０）は話し始めた。同社の「ＮＡＶＥＲまとめ」の閲覧数は月に２６億回に達する。投稿記事は自社でチェックしているが、実は３本に１本はボツになる。「事前に不正の芽を摘み取り非公開にしている」からだ。<br>　それでも著作権侵害を指摘する声はネット上で絶えない。記事を無断転用されたライターたちが企業を訴えようとする動きも出てきた。次はどこか――。広がる野火に各社は身構える。（敬称略）<br>【図・写真】ＤｅＮＡに端を発したキュレーションサイト不正の影響は他社にも広がった"
},
{
"Category":"総合",
"Headline":
"企業は長期の視点でＲＯＥ向上目指せ（社説）"
,
"FirstBody":
"　企業が資本をどれほど効率的に使っているかを示す「自己資本利益率（ＲＯＥ）」という財務指標が、日本で定着してきた。中期経営計画の中で「ＲＯＥ１０％以上」といった目標を掲げる上場企業も、増えつつある。"
,
"Body":
"　ＲＯＥは、アベノミクス（安倍首相の経済政策）の一つである株主重視の企業統治（コーポレートガバナンス）が徹底されているかどうかを示す指標でもある。現在、日本企業のＲＯＥはおよそ８％と米企業の半分程度だ。満足すべき水準ではない。<br>　ただ、手っ取り早く目先の数値を改善しようとすると、企業活動の萎縮を招く恐れもある。低採算の事業から撤退する一方で有望事業に経営資源を投じるなど、構造改革を進めることによって長期的にＲＯＥを高めていくのが、本来の姿である。<br>　まず欠かせないのは経営者と株主との対話だ。株主がどの程度の資本効率を求めているかを知る必要があるからだ。企業に求められる最低限の資本効率を資本コストといい、ＲＯＥはこの水準を上回らなければならない。<br>　日本企業の平均資本コストは約８％とされるが、企業間の差は大きい。情報開示の良しあしなどによっても変わる。自社の資本コストをきちんと把握しないままＲＯＥ目標をかかげても、株式市場の評価は高まらない。<br>　長い目でみてＲＯＥを高めるには、成果が出るまで時間がかかる研究開発や設備投資も積極的にすすめなくてはならない。短期的な利益を求めて投資や雇用、賃金を犠牲にすれば、収益力はいずれ衰えてしまう。<br>　企業が株主に伝えるべき経営情報は多面的になってきた。業績や財務に関する情報だけでなく環境対策や働き方改革、性的少数者への配慮なども問われる時代だ。経営者がＲＯＥに象徴される財務指標だけを重視すると、情報開示の間口が狭くなり株主の信頼も失いかねない。<br>　ＲＯＥの考え方が広がったことをきっかけに、総じて日本企業は株主との意思疎通に積極的になった。多様な株主の求めに耳をよく傾けながら、資本を有効に使う経営を徹底すべきだ。"
},
{
"Category":"総合",
"Headline":
"鳥インフルに最大限の警戒を（社説）"
,
"FirstBody":
"　致死率の高い高病原性鳥インフルエンザが前例のない勢いで広がっている。野鳥に加え、飼育された鶏などの感染も増えてきた。季節的に流行のピークはこれからで、最大限の警戒が必要だ。"
,
"Body":
"　日本では野鳥の感染件数が過去最高を超えた。鳥の種類によっては症状があらわれにくく、確認されているよりも広範囲に感染が拡大しているおそれもある。それを前提に対策を講じたい。<br>　鶏舎を清潔に保つ。近くで感染報告がなくても、野鳥やネズミなどの小動物が入らないよう、ネットを張ったり隙間をふさいだりする。感染した場合にそなえ、殺処分や消毒の手順を確認し、防護服やマスクをそろえておく。<br>　家禽の死亡数が普段より増えていないか、など、感染を疑わせるわずかな変化も見逃さないよう関係省庁、自治体、農家が協力して監視を強めなくてはならない。<br>　流行は今年だけで済まない可能性が高い。２０年ほど前に中国の家禽で最初に見つかって以来、ウイルスは少しずつ性質を変えながら感染範囲を広げてきた。<br>　近年では２０１０～１１年に韓国や日本で、１４～１５年に北米などで流行した。今シーズンは欧州でも感染報告が相次いでいる。流行が起きやすい状態が数年間は続く、との見方も出ている。<br>　韓国や中国では日本ほど厳密に感染の監視や素早い殺処分が実施されていない、との指摘がある。中国ではワクチンを多用しているが、症状を抑えるだけで感染は防げないため、かえってウイルスを広げている心配もある。<br>　日本政府は国際協力を一段と緊密にし、早めの対策に役立てなくてはならない。ウイルスの遺伝子解析などを進め、感染を防げるワクチンを開発するのも課題だ。"
},
{
"Category":"総合",
"Headline":
"「新生東芝」に黄信号、原発事業見直しも、資金捻出、半導体が焦点。"
,
"FirstBody":
"　会計不祥事で再建中の東芝に新たな経営問題が浮上した。綱川智社長が２７日、記者会見を開き、米国の原子力発電事業で数十億ドル（数千億円）の減損損失が発生する可能性があることを明らかにした。リストラ加速は不可避で、資金確保へ半導体事業の分社化・上場といった一段の事業見直しが現実味を帯びてくる。６月に綱川氏がトップに就いた「新生東芝」に、はやくも黄信号がともる。（１面参照）"
,
"Body":
"　綱川社長はさらに認識時期について企業として「遅かった」とも話した。消費者、株主、取引先、従業員にとって「寝耳に水」状態だっただけでなく、経営陣も混乱している様子が垣間見えた。２７日の東京株式市場では東芝株に売り注文が殺到し、一時、前日終値比１６％安の３７１円に下落。約１カ月半ぶりの安値を付けた。いちよしアセットマネジメントの秋野充成執行役員は「（資産査定などが）甘かったと言わざるを得ない」と語る。<br>　東芝は会計不祥事後の大リストラを経てもなお、原子力を事業の柱と位置付けていた。<br>　中核が２００６年に西田厚聡社長（当時）が約４９００億円で買収した米原子力大手のウエスチングハウス（ＷＨ）。１６年３月期、ＷＨを中心に東芝全体の原子力事業で減損損失を約２５００億円計上し、再スタートを切る体制を整えたばかりだった。エネルギー事業は公的な色合いが濃いため、他の一般的なビジネスに比べて異なる部分は多い。とはいえ東芝のリスク管理の甘さを指摘する声は多い。<br>　新たな損失が発生する可能性が出てきたことで、原子力事業の戦略見直しは避けられない。綱川社長も記者会見で「位置づけを見直すことはあり得る」と明言した。収益環境が厳しくなるなか、分社化や他社との一部事業の統合といったリストラが今後焦点となる。<br>　東芝本体ではこれまで、家電やパソコンを中心に１万４千人規模の人員削減などを実施。白物家電の中国企業への売却、医療機器子会社のキヤノンへの売却などにも踏み切り、足元の業績は好調だ。<br>　特に主力のメモリー半導体は、中国系メーカーのスマートフォン（スマホ）のメモリー容量増を背景に好調が続いている。円安傾向でさらなる上振れも期待できる。当面はメモリーの一本足打法をとらざるをえないが、新たな損失発生を機に、分社化・株式公開が視野に入ってくる。<br>　確かに多額のキャッシュが得られるメリットはある。しかし一方で、海外メーカーの買収攻勢にさらされるリスクが出てくる。数年後のメモリー市況の先行き不透明さを指摘する声も証券アナリストなどからあがる。<br>　電機業界に詳しいナビゲータープラットフォームの和泉美治アナリストも「半導体事業を切り売りすることになるのでは」と語る一方、「成長分野がなく、不確定要素が多い銘柄であることを投資家は強く認識すべきだ」と指摘する。<br>　不確定要素があまりに多いなか、東芝再生が混沌としている状況には、多くのステークホルダーから冷ややかな目が向けられている。「一段の事業再編を加速する必要がある」。２７日夜、取材に応じた東芝幹部はこう話した。<br>【図・写真】記者会見する東芝の綱川社長（２７日、東京都港区）"
},
{
"Category":"総合",
"Headline":
"消費、まだら模様、高額衣料振るわず、体験型は活況、堅調な雇用が下支え。"
,
"FirstBody":
"　長く低迷してきた個人消費の一部に明るさが出てきた。衣料品を中心にさえない状況は変わらないが、テーマパークといった娯楽や低価格品は強さも目立つ。堅調な雇用が下支えするかたちで、景気は緩やかな回復軌道を保っている。"
,
"Body":
"　特に振るわなかったのが高額の衣料品だ。高島屋が２７日発表した２０１６年３～１１月期の連結決算の純利益は１３２億円と前年同期比で１９％減った。村田善郎常務は「秋冬物の商品が売れずに大変苦戦した」と述べた。同期のＪ・フロントリテイリングの純利益も１３％減の１６１億円だった。<br>　もっとも、ニッセイ基礎研究所の斎藤太郎氏は「月々の振れが大きい家計調査の結果ほど消費は悪くない」と指摘する。<br>　たとえば外食は家計調査で８％減だが、業界統計によると１１月の外食産業の売上高は１・７％増だった。政府は１２月の月例経済報告で個人消費の判断を「持ち直しの動き」に上方修正した。<br>　底堅いのは体験を買う「コト消費」だ。東京ディズニーリゾート（千葉県浦安市）は４月に大人一日券を５００円値上げしたが、１６年度の入場者は前年より微増の３０４０万人を見込む。ユニバーサル・スタジオ・ジャパン（大阪市）は過去最高だった１５年度の１３９０万人を超えるペースだ。「君の名は。」や「シン・ゴジラ」のヒットで映画への支出も増えた。<br>　１１月は東京で積雪が観測されるなど、各地で平均気温が前年を下回った。調査会社ＧｆＫジャパン（東京・中野）によると、家電量販店で電気ヒーターなど暖房機器の販売は前年同月に比べて１３％増えた。衣料品でも、低価格を強みとするしまむらやファーストリテイリング傘下のジーユーは堅調だった。<br>　雇用は一貫して好調だ。１１月の有効求人倍率は１・４１倍と２５年４カ月ぶりの水準で、完全失業率は３・１％と低水準を保つ。正社員の増加数は非正規社員の増加数を３カ月連続で上回った。<br>　雇用の強さが消費の一部を刺激している。働く女性が増えた結果、家事代行サービス大手のベアーズ（東京・中央）は１１月の利用者数が前年同月比で約１５％増えた。〓橋ゆき副社長は「キャリア志向の女性が増えるなか、家事を外注する考え方が広まった」と話す。<br>　１１月の全国消費者物価指数は、生鮮食品を除くと前年同月比０・４％下落した。９カ月連続のマイナスだが、今後は原油安の影響がなくなるほか、円安で輸入価格が上昇する見込みだ。第一生命経済研究所の新家義貴氏は「１７年１～２月にプラスに転じる」とみる。"
},
{
"Category":"総合",
"Headline":
"海外子会社に死角、ＷＨの買収、統治効かず。"
,
"FirstBody":
"　東芝が再び原子力事業で巨額の減損処理を迫られることになったのは、１５年の会計不祥事のさなかに米子会社のウエスチングハウス（ＷＨ）が買収したＣＢ＆Ｉストーン・アンド・ウェブスター（Ｓ＆Ｗ）が原因だった。買収当時、東芝本体は不正会計問題で経営危機に陥っており、米原子力事業拡大のため、Ｍ＆Ａ（合併・買収）に走っていたＷＨへの統治が十分に効かなかったとみられる。"
,
"Body":
"　ＷＨは１５年、工事を円滑に進めるため、Ｓ＆Ｗを傘下に入れて開発案件を一元管理しようと決めた。東芝側も「リスクを上回るメリットがある」（綱川社長）と黙認したようだ。外部の企業のままであれば避けられた損失を、グループ内に抱えこむ結果となった。<br>　東芝は１年以内に買収した企業のコストや価値を精査するという米国会計基準に沿って案件を精査している。志賀重範会長らが現地で実施している調査は終わっておらず、東芝は「詳細を開示できない」と説明している。<br>　平田政善最高財務責任者（ＣＦＯ）は２７日の記者会見で「（採算が悪化した）工事案件の引当金が増える可能性がある」と述べた。買収時の精査の厳格さについては「第三者に評価してもらった」と説明した。<br>　海外に成長の活路を見いだそうとする日本企業がＭ＆Ａ先で想定外のリスクに直面したり損失計上を迫られたりする事例が増えている。１５年春には住設機器大手のＬＩＸＩＬグループが買収した独グローエ傘下の中国子会社で不正会計が発覚。多額の損失が出て１６年３月期決算は連結最終赤字となった。「子会社の買収案件まで日本の親会社が厳格に統制するのは難しい」（大手監査法人幹部）というのが実情だ。"
},
{
"Category":"総合",
"Headline":
"野菜、今年は高かった、卸値、一時前年の２倍、台風や日照不足響く。"
,
"FirstBody":
"　２０１６年の野菜卸値が過去最高になりそうだ。天候不順で入荷が細り、ジャガイモやニンジンは一時、前年の２倍に跳ね上がった。市場取引が減り、入荷量の変化に価格が振れやすくなっている。農家の高齢化で生産も減り続ける。高値が続けば消費者の節約意識を強める恐れもある。"
,
"Body":
"　ジャガイモやニンジンは８月の台風で北海道の農地が冠水した。９月は雨や曇りの日が多く、十分な日差しを得られない地域が相次いだ。レタスやキャベツといった葉物の生育が悪く、１０月後半の卸値が前年の２～３倍だった。<br>　影響は小売価格にも及んだ。都内スーパーでは１０月下旬、ジャガイモやニンジンが前年同期の２倍に達した。現在もそれぞれ前年に比べ６割、１割高い。都内中堅スーパーのいなげやでは一時、冷凍野菜に消費者がシフトしたという。<br>　野菜は大手量販店が産地との直接取引を増やしている。都中央卸売市場の１５年の野菜の取扱高は１５４万９９４６トンと、３０年で２割減った。日本総研の三輪泰史シニアスペシャリストは「市場が価格調整弁の役割を果たしにくくなっている」と指摘する。<br>　農家の高齢化も背景にある。農水省によると１５年の平均年齢は６７歳。農家数は２１５万５０００戸と、０５年に比べ２４％減った。野菜の収穫量は１３６５万４０００トンと同６％落ち込んでいる。１６年も同様の傾向が続いているとみられる。"
},
{
"Category":"総合",
"Headline":
"減損損失―資産価値の下振れ反映（きょうのことば）"
,
"FirstBody":
"▽…企業が保有する資産の価値が当初の想定と比べ大きく下回った場合、貸借対照表（バランスシート）上の価格を資産の収益力に見合った水準まで引き下げる会計処理に伴い、損益計算書に計上される損失のこと。現金流出は伴わないが、大手企業を中心に減損損失が大きく膨らむケースが目立っており、自己資本比率の低下など財務悪化につながる。"
,
"Body":
"▽…企業は決算期ごとに保有資産の損失発生の可能性を判定する「減損テスト」を実施する。上場株式など時価のある資産は、取得時より価格が５割以上下がると下落分の損失計上が必要になる。時価のない資産は、その資産が将来にわたって生み出すキャッシュフローの見通しに基づき現在の価値を算出し、減損処理すべきかどうかを判断する。減損損失は、日本基準では特別損失に計上され最終損益のみを押し下げるが、東芝が採用する米国会計基準や国際会計基準では営業費用に計上され、本業のもうけを示す営業損益の段階から影響が出る。<br>【表】過去の主な減損損失の事例　　　　<br>企業名　計上時期　金額　主な対象　<br>セブン＆〓アイＨＤ　１６年　３～８月期　７４２億円　百貨店ののれんなど　<br>日本郵船　１６年　４～９月期　１６３２億円　コンテナ船など　<br>三菱商事　１６年３月期　４２６０億円　銅や原油など資源権益　<br>キリン〓ＨＤ　１５年１２月期　１２３３億円　買収したブラジル企業"
},


{
"Category":"夕刊総合",
"Headline":
"「協調減産」ＯＰＥＣから離脱、インドネシア、原油高を警戒、輸入価格上昇、経済に打撃。"
,
"FirstBody":
"　【ジャカルタ＝鈴木淳】インドネシアは石油輸出国機構（ＯＰＥＣ）からの一時離脱を決めた。２０１５年末に復帰してから１年で再び退場した。インドネシアは原油輸入が輸出を上回る「純輸入国」。ほかの産油国と違い、協調減産で原油価格が上昇すれば輸入で賄うガソリン代が上がって物価高を招く。社会の混乱にもつながりかねずジョコ政権は離脱を選んだ。"
,
"Body":
"　インドネシアはかつて東洋一の産油国といわれたが、資源の枯渇や油田への投資不足で生産量は徐々に減少した。他方で経済成長によりガソリンなどの消費が伸び続け、０４年には輸入が輸出を上回った。<br>　同国は１５年１２月に約７年ぶりにＯＰＥＣに復帰したが「長期契約で安く原油を買うための情報収集」（政府高官）が目的だった。今年８月に国有石油プルタミナがイランの油田開発に参画する覚書をイラン国営石油と結ぶなど一定の成果は出た。ただ協調減産にはもともと否定的だった。<br>　一時離脱の表向きの理由は財政への影響だ。慢性的な税収不足に悩むインドネシア政府は、協調減産に付き合って税収が減ることを避けたいからだ。ジョコ大統領は「財政改善が重要なのでＯＰＥＣからの離脱はやむを得ない」と述べた。<br>　しかし、同国の歳入に占める石油・ガスからの直接の収入は３％強（１７年度予算）にすぎない。価格上昇も加味すれば生産量（日量約７０万バレル）の５％程度の日量３万７千バレルの削減が財政に深刻な打撃を与えるとは考えにくい。<br>　インドネシアにとって深刻なのは原油高によるガソリンなど石油製品価格の上昇だ。物価が高騰し、消費が落ち込み成長率を押し下げるからだ。<br>　ジョコ政権は１４年末にレギュラーガソリン価格を低く抑えるために政府が負担していた補助金を撤廃、余った資金をインフラ開発に回した。補助金撤廃直後の１４年１２月の消費者物価指数は１３年１２月と比べ８・３６％も上昇し、経済減速の要因となった。<br>　その後は原油価格が下落し、物価上昇率は３・５８％（１１月）と中央銀行の目標の３～５％の範囲内に収まるが、原油価格が高騰すると再び目標の上限を突破して経済にブレーキをかけかねない。<br>　マンディリ証券のチーフエコノミスト、リナルディ氏は「世界経済は不透明感が残り原油価格の上昇が続くとは限らない」としたうえで「仮に原油価格が１バレル６０ドル以上で定着した場合、ガソリン価格が上がってインフレ率が急上昇し景気に悪影響を与える」と話す。<br>　一方、ガソリン代の値上げを見送り補助金を復活させればただでさえ遅れ気味のインフラ開発が停滞する。政権内ではプルタミナの利益を削って小売価格を下げさせる案も出るが、経営に影響が出れば結局、国の負担が発生する。ジョコ政権はガソリンの急激な価格上昇を抑えつつ、財政に影響を与えない方策を探るという難しいかじ取りを迫られる。"
},
{
"Category":"夕刊総合",
"Headline":
"年金支給０．６％減の試算、リーマン時並み賃金下落と仮定、厚労省新ルールで、将来世代０．６％増。"
,
"FirstBody":
"　厚生労働省は年金額を抑制する新しいルールを賃金が下落する経済状況に当てはめた場合の試算をまとめた。リーマン・ショック以降の賃金の下落を反映すると、新ルールの導入から５年後に基礎年金の支給額は０・６％減る一方、年金額の抑制が早期に進むために将来世代の年金額は０・６％増えるとした。厚労省は「将来の年金水準は確保できる」とみている。"
,
"Body":
"　新しいルールでは賃金の下落で現役世代が保険料を負担する能力が落ちた場合、それに応じて高齢者の年金も減らして制度を維持するための痛みを分け合うようにする。<br>　試算では新ルールが始まる２０２１年度からの２年間の経済状況をリーマン・ショック時並みに賃金が下がると仮定し、現在と将来の年金額がどのように推移するかをまとめた。<br>　それによると、年金支給額は新ルール導入から５年後の２６年度にルール導入前と比べて０・６％減少するとした。一方で年金支給額の抑制が早期に進み、限られた年金財源の確保につながるため、将来世代の年金額は４３年度で０・６％増えるとしている。<br>　厚労省は１０月に新ルールを０５年度から１０年間適用していた場合に基礎年金の給付額が３％減る一方で、年金給付の抑制が進むため将来世代の基礎年金額は７％程度増えるとの試算をまとめていた。しかし民進党は試算が不十分だとして、新ルールの下で賃金水準が将来下がる場合の試算も示すよう強く求めていた。厚労省は試算を近く公表する方針だ。"
},
{
"Category":"夕刊総合",
"Headline":
"シャープ、最終黒字に、１０～１２月、８Ｋテレビ１８年発売。"
,
"FirstBody":
"　シャープは２７日、２０１６年１０～１２月期の連結最終損益が黒字（前年同期は２４７億円の赤字）になる見通しを明らかにした。１０～１２月期の最終黒字は３年ぶり。８月に同社への出資が完了した台湾の鴻海（ホンハイ）精密工業が主導するコスト削減策などの効果が出る。四半期ベースの最終黒字は１４年７～９月期以来、９四半期ぶりだ。"
,
"Body":
"　鴻海とシャープが中国に世界最大級の液晶パネル工場を新設することについては「検討中だ」と認めたうえで、「（パネルの生産会社に）出資するのは今のシャープの資金力では無理。出資はまだ決まっていない」と語った。シャープの技術力を活用して作る液晶パネルを搭載し、「シャープのテレビを中国で売っていきたい」と語った。"
},
{
"Category":"夕刊総合",
"Headline":
"私ならトランプ氏に勝てた、そんなことは決してない、米大統領選巡り、現職ＶＳ．後継。"
,
"FirstBody":
"　【ホノルル＝吉野直也】オバマ米大統領＝似顔右＝は１１月の大統領選について「もし私が出馬していたら、多くの米国人を動員できていたはずだ」と述べ、共和党候補のトランプ氏に勝利できたとの考えを示した。米メディアが２６日に報じた。過去２回のオバマ氏の大統領選で参謀を務めたアクセルロッド氏の質問に答えた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"延期の会談、来月５日に、東電トップと新潟知事。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）は２７日、数土文夫会長と広瀬直己社長が２０１７年１月５日に新潟県の米山隆一知事と同県庁で会談すると発表した。当初は１１月に会談する予定だったが、福島県いわき市などで発生した地震や新潟県関川村で発生した鳥インフルエンザの影響でこれまで２度延期していた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ガス最大８％安のプラン、関電。"
,
"FirstBody":
"　関西電力は来年４月に参入する家庭向けガスの販売料金について電気とセット割引にした場合、大阪ガスよりも最大８％安くするプランを用意する。２７日午後に発表する。大阪ガスも年明けに関電に対抗した新料金を発表する予定で、両社間で激しい値引き競争が続きそうだ。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"「非朴」派２９人離党宣言、新党立ち上げ、来月２４日（韓国混迷）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の与党セヌリ党のなかで朴槿恵（パク・クネ）大統領と距離を置く「非朴」派の議員２９人が２７日午前、集団離党を宣言した。国会内で発言力をもつ２０人以上を確保した。議員らは来年１月２４日に「改革保守新党」（仮称）を立ち上げる方針。与党の分裂により、韓国国会で最大議席を有する第１党は最大野党「共に民主党」に移る。"
,
"Body":
"　離党宣言後、中心メンバーの一人は「国民と憲法が大統領と国会議員より上にいる、本物の民主共和国と法治国家の実現のために最善を尽くす」と語った。劉議員は２６日に出演したラジオ番組で、年末に退任する国連の潘基文（バン・キムン）事務総長に対し、新党に参加して大統領候補を決める党内選挙に出馬するよう呼びかけた。<br>　一方で、新党の院内代表候補の一人と目されていた女性議員、羅卿〓（ナ・ギョンウォン）氏は２７日朝、いったん離党を見送ると公表した。国会３００議席のうち１２８人を占める与党セヌリ党は集団離党で１００人を割り、１２１人の共に民主党が第１党に浮上する。<br>　「非朴」派は、野党３党と無所属議員が国会に発議（提出）した朴氏の弾劾訴追案が今月９日に可決された際、大きな役割を果たし、「非朴」派と朴氏に近い「親朴」派との間で亀裂が深まっていた。<br>【図・写真】離党宣言をする、韓国与党セヌリ党の「非朴」派議員（２７日、ソウル）＝共同"
},
{
"Category":"夕刊総合",
"Headline":
"パキスタン国防相が物議、偽ニュースにつられ核報復示唆（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【イスラマバード＝共同】事実上の核保有国であるパキスタンのアシフ国防相が２６日までに、インターネット上に流れた偽ニュースにつられ、ツイッターでイスラエルに核による報復の警告を示唆する書き込みをしたとして物議を醸している。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"東芝、特損の可能性認める（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　東芝は２７日、２０１７年３月期に米原発事業で１０００億円超の特別損失が発生するとの報道に関し、損失計上の可能性を認めるコメントを発表した。同日開催の取締役会終了後に記者会見を予定しており、「開示すべき内容を速やかに公表する」という。東京株式市場では東芝株に売り注文が集まった。売り気配で始まり、前日比７２円（１６％）安の３７１円で寄り付いた。その後はやや下げ幅を縮小する動きもあったが反発力は鈍い。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"もんじゅ廃炉、福井知事に伝達（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　松野博一文部科学相は２７日、福井県の西川一誠知事を訪ね、政府が高速増殖炉原型炉「もんじゅ」（福井県敦賀市）の廃炉を決めたことを正式に伝えた。廃炉作業を現在の運営主体である日本原子力研究開発機構が担うことに理解を求めたが、西川知事は「十分な運営ができるか不安」と述べ、具体的な作業体制を早急に示すよう求めた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"アルゼンチン、経済財務相解任（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【サンパウロ＝宮本英威】アルゼンチンのマクリ大統領は２６日、プラットガイ経済財務相を解任する方針を示した。ペニャ官房長官が発表した。プラットガイ氏は２００１年におきた債務不履行（デフォルト）問題の解決に尽力したが、国内では景気低迷や高インフレに対して批判の声が出ていた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"伊３位行モンテパスキ、１兆円の資本不足、欧州中銀指摘。"
,
"FirstBody":
"　【ロンドン＝共同】イタリア政府が救済に乗り出す同国３位のモンテ・デイ・パスキ・ディ・シエナ銀行（モンテパスキ）について、監督機関の欧州中央銀行（ＥＣＢ）が８８億ユーロ（約１兆８００億円）の資本不足を指摘したことが分かった。モンテパスキが２６日発表した。"
,
"Body":
"　イタリア政府はモンテパスキのほか中堅銀行数行を含め２００億ユーロ規模の支援を決めている。ただ、モンテパスキの必要資本額が大幅に膨らんだことから、全体の支援策の見直しを迫られる可能性がある。<br>　イタリア政府とモンテパスキは、欧州連合（ＥＵ）やＥＣＢと連携して再建計画を策定する。イタリア政府は、公的支援に乗り出した場合に株主や債券保有者に損失負担を求めるＥＵの規定に否定的だ。このため協議は難航するとみられている。"
},
{
"Category":"夕刊総合",
"Headline":
"独テロ容疑者、仏リヨンの駅に、監視カメラに映像。"
,
"FirstBody":
"　【ベルリン＝共同】ドイツ首都ベルリンのトラック突入テロで、ＤＰＡ通信は２６日、逃走中にイタリアで射殺されたアニス・アムリ容疑者（２４）がフランス南東部リヨンの駅の監視カメラに映っていることが確認されたと報じた。フランスの捜査関係者の話として伝えた。"
},


{
"Category":"政治",
"Headline":
"比例、「１強」の自民有利、次期衆院選、参院選から試算、野党、分散で苦戦。"
,
"FirstBody":
"　日本経済新聞社は２０１６年参院選の得票数を使い、次期衆院選の比例代表の予想獲得議席数を試算した。自民党が７６議席と１４年衆院選から８増やし現行制度下で過去最高だった０５年の７７議席に迫る一方、民進党は４３議席と１０減らす。野党共闘の効果が出やすい小選挙区とは対照的に、複数の中小政党に票が分散する比例代表は「１強」の自民に有利に働く傾向が鮮明となった。"
,
"Body":
"　自民は東北で２議席、北関東、南関東、東京、北陸信越、四国、九州で１議席ずつ積み増す。民進は現有議席分を比例で確保できず、１４年衆院選の比例復活組にとっては厳しい戦いになりそう。公明は１増、共産は１減とほぼ現状維持。日本維新の会は４増の１４議席を確保する計算だ。<br>　自民が議席を増やす要因の一つは維新の党の分裂だ。１４年衆院選では第三極として支持を集めて得票率１６％を得たが、所属議員が民進党とおおさか維新の会（現・日本維新の会）に割れたため、参院選では行き場を失った票の一部が自民に流れた。これが自民の得票率を押し上げる。<br>　比例代表制度の特性も大きい。ドント式は少数政党が乱立しないよう大政党に有利な計算方式として知られる。次期衆院選の小選挙区に関する日経の試算では、共産党を含む野党４党が統一候補を立てた場合、６０選挙区で野党が逆転するが、比例代表では各党はばらばらに戦うのが前提だ。野党票が分散し、自民と野党の票差が拡大し、自民に有利に働く。<br>　この結果、与党は試算通り小選挙区で６０議席奪われても比例で野党が別々に戦う限り、自民の議席増分で一部が相殺できる。自民の総議席は２４２議席となり、自公で３分の２（３１７議席）は割り込むものの、過半数（２３８議席）を確保できる。<br>　一方、民進、社民、自由の野党３党が合流し、比例代表でも協力できるようにした場合はどうなるか。自民は４増の７２議席にとどまり、野党３党は５１議席と現有議席から３減に抑えられる。各党の議席に結びついていない票を寄せ集めることで、結集しない場合と比べて７つのブロックで野党３党が１議席ずつ増やす。小選挙区とあわせても自民は２３８議席と過半数ぎりぎりだ。<br>　こうした合流構想は自由党の小沢一郎共同代表が提唱している。社民党も今年の参院選前に民進党への合流を模索した経緯がある。民進党は小選挙区での野党共闘を進めているが、比例代表では野党各党が独自に戦うべきだとの立場だ。<br>【表】次期衆院選の比例代表では〓自民が過去最高議席に迫る　　　　　<br>　前回獲得議席　試算〓（増減）　　民進、社民、〓自由３党が　〓合流したら…　<br>自民　６８　７６〓（＋　８）　　　<br>民進　５３　４３〓（－１０）　〓〓→　自民　７２〓（＋４）　<br>公明　２６　２７〓（＋　１）　　野党〓３党　５１〓（－３）　<br>共産　２０　１９〓（－　１）　　公明　２５〓（－１）　<br>維新　１０　１４〓（＋　４）　　共産　１８〓（－２）　<br>社民　　１　　１〓（±　０）　　維新　１４〓（＋４）　<br>自由　　０　　０〓（±　０）　　　　<br>（注）前回獲得議席は民主党と維新の党で当選した議員を現在の所属で「民進」と「維新」に振り分けた　　　　　<br>【表】次期衆院選の小選挙区では共闘効果が鮮明　　　<br>〓〓　２０１４年衆院選の結果を基に野党が一本化した場合を試算　〓〓　<br>　前回獲〓得議席　試算（増減）　<br>自　民　２２３　１６６（－５７）　<br>公　明　　９　　６（－　３）　<br>維　新　　５　　５（±　０）　<br>野党４党（民進・共産・社民・自由）　　４８　１０８（＋６０）"
},
{
"Category":"政治",
"Headline":
"日韓慰安婦合意１年、政府、大統領選を注視、結果次第で後退も。"
,
"FirstBody":
"　旧日本軍の従軍慰安婦問題をめぐる日韓合意から２８日で１年となる。日本政府は合意に基づき、韓国政府が設立した財団に１０億円を拠出したが、日本側が求めるソウルの日本大使館前の慰安婦を象徴する少女像の移転は進まない。朴槿恵（パク・クネ）大統領の後継を決める大統領選の候補者の多くが再交渉を訴えており、日本側は動向を注視する。"
,
"Body":
"　韓国外務省の報道官は２７日の記者会見で「合意は忠実に履行されている」と指摘。「被害者の尊厳回復と心の傷の癒やしが速やかになされるよう最善の努力をしていく」と述べた。<br>　今年に入り日韓両政府は金融危機の際に米ドルなどの通貨を融通し合う通貨交換（スワップ）の再開に向けた協議を開始し、軍事情報包括保護協定（ＧＳＯＭＩＡ）も締結。慰安婦合意が両国の協力強化のテコになったのは間違いない。<br>　残る課題は少女像の移転問題だ。日本側は在外公館の「安寧と威厳」を守ることを関係国に求めたウィーン条約に違反するとして撤去を要求。韓国側も合意時点で「解決への努力」を約束したが、具体的な動きはない。<br>　菅義偉官房長官は２７日の記者会見で「合意の着実な実施のため韓国政府と連携していく」と述べた。しかし、日本側は次の大統領にも気をもむ。出馬が取り沙汰される候補者の大半が慰安婦合意に否定的だからだ。<br>　合意を評価するのは国連の潘基文（バン・キムン）事務総長ただ一人。安倍晋三首相は２６日に潘氏と電話し、国連での貢献に敬意を表するとともに「今後の活躍を期待する」とも伝えた。<br>　次期大統領選で支持率トップを潘氏と争う最大野党「共に民主党」の文在寅（ムン・ジェイン）前代表は日本との再交渉を要求。３番手の李在明（イ・ジェミョン）城南市長も日本への過激発言を繰り返す。大統領選の結果次第で、日韓連携はさらなる後退リスクをはらむ。<br>【表】日韓合意に関連する動き　　<br>２０１５年〓１２月　日韓両政府が慰安婦問題の最終的・不可逆的な解決で合意　<br>１６年〓７月　韓国政府が元慰安婦を支援する「和解・癒やし財団」設立　<br>８月　日本政府が財団への１０億円拠出を閣議決定　<br>　両政府が金融危機時の米ドルなどの通貨交換協定の再開に向けた協議開始で合意　<br>１０月　財団が元慰安婦への現金支給開始を発表　<br>１１月　両政府が防衛秘密共有のための軍事情報包括保護協定（ＧＳＯＭＩＡ）を締結、発効　<br>１２月　朴大統領の弾劾訴追案が韓国国会で可決。職務権限を停止"
},
{
"Category":"政治",
"Headline":
"農地の整備負担ゼロ、大規模農家へ貸しやすく、農水省。"
,
"FirstBody":
"　農林水産省は高齢農家など農地の所有者が費用を負担することなく、区画整理や拡張工事をして農地を大規模農家に貸し出せるようにする。分散する小規模な農地をまとめて貸しやすくして農業の規模拡大を促す。農地の有効活用が増えれば、生産性の向上を通じて農業の体質改善につながるとみられる。"
,
"Body":
"　改正法には１４年設立の農地中間管理機構（農地バンク）の利用を促す狙いがある。離農する高齢農家などの農地をまとめて借り受けた同バンクが大規模農家にまた貸しする仕組みだが、利用実績は政府目標の６割にとどまっている。<br>　借り手の要求に見合う農地が少ないためだ。農水省が耕作依頼を断った理由を大規模農家に尋ねたところ「区画が狭いまたは未整備」との回答が７割に達した。区画が狭いと農機の使用効率が落ち、生産コストがかさむ。借り手がない農地は遊休地になりがちだ。<br>　農水省は農地の区画拡張や地下排水の整備などの公共工事「土地改良」の使い勝手を高める。農地バンクが借りた農地を整備する費用は全て公費で負担する仕組みに改める。いまの負担割合は国が５割、自治体が４割弱、農家が１割強（都道府県事業の場合）。農家は１０アールあたり１０万～２０万円の支出が必要で、高齢農家は整備に二の足を踏みがちだった。<br>　農水省は１０アールあたり１１万円ほど収支が改善すると試算する。生産性の高い農地を広げて円滑に農地を貸し借りできる環境をつくる。"
},
{
"Category":"政治",
"Headline":
"政府、辺野古工事を再開、１０カ月ぶり、沖縄知事は反発。"
,
"FirstBody":
"　政府は２７日、沖縄県の米軍普天間基地（宜野湾市）の移設問題をめぐり、代替施設の予定地である名護市辺野古沿岸部で工事を再開した。県との裁判での和解に伴い中断して以来、約１０カ月ぶり。一方、翁長雄志知事は移設阻止への決意を重ねて表明した。最高裁では国勝訴の判決が確定したが、辺野古移設をめぐる政府と県との対立は続く見通しだ。（関連記事を社会面に）"
,
"Body":
"　翁長氏は都内で記者団に「沖縄県民の怒りと悲しみはすごいものがある」と訴えた。来年３月に期限を迎える岩礁破砕許可や、埋め立て予定地にあるサンゴの移植に必要な県の許可を出さないなど、知事権限を活用して移設を阻止する構えだ。<br>【図・写真】会談を終え質問に答える翁長知事（２７日、首相官邸）"
},
{
"Category":"政治",
"Headline":
"ＡＩ専用のコンピューター、産総研、中小に貸し出し。"
,
"FirstBody":
"　経済産業省は中小企業が事業に人工知能（ＡＩ）を活用しやすくするため、ＡＩに情報を学ばせる専用のコンピューターを導入する。国立研究開発法人の産業技術総合研究所（産総研）に導入して、設備を自社で抱えるのが難しい中小企業などが使えるようにする。米国などに後れを取るＡＩ技術の活用を中小企業でも進めるのが狙いだ。"
,
"Body":
"　計算が速くデータ容量の大きい、ＡＩの学習に適したコンピューターを産総研が導入する。産総研は工場に見立てた試験場の整備も進めており、企業が自社のセンサーなどを持ち込んで実験しながらデータをとることもできるようにする。"
},
{
"Category":"政治",
"Headline":
"「地方公務員、非常勤にボーナスを」、総務省研究会が報告、同一賃金と歩調合わせ。"
,
"FirstBody":
"　総務省の有識者会議「地方公務員の臨時・非常勤職員及び任期付職員の任用等の在り方に関する研究会」は２７日、非常勤の地方公務員にボーナスを支給できるよう制度改正を求める報告書を高市早苗総務相に提出した。正社員と非正規社員の賃金格差を是正する民間の「同一労働同一賃金」と歩調を合わせる。総務省は地方公務員法の改正も視野に検討する方針だ。"
,
"Body":
"　報告書では地方公務員法に一般職非常勤職員の採用方法などが明記されていないことも問題視し、制度改正を求めた。"
},
{
"Category":"政治",
"Headline":
"蓮舫氏の視察、年末まで攻勢、メディア露出期待。"
,
"FirstBody":
"　民進党の蓮舫代表が年末にかけ地方視察攻勢に出ている。２７日は千葉県匝瑳市を訪れ、耕作地で太陽光発電も同時に行う「ソーラーシェアリング」を見学。２９日には大火に見舞われた新潟県糸魚川市の現地を視察することも急きょ決めた。党首が自ら現場で見聞きしたことを政策に生かす趣旨だが、メディア露出や地方選挙区の引き締めの狙いもうかがえる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「原発安全へ産学連携を」、原子力委員会が提言。"
,
"FirstBody":
"　政府の原子力委員会は２７日、原子力発電の安全性を高めるため、電力会社と大学や研究機関が連携すべきだと提言した。原子力で産学連携が活発な欧米と異なり、日本は協力の枠組みがない。東京電力福島第１原発事故で失われた原発の信頼回復に向け、横断的な研究開発を求め、「産業と研究機関・大学をまたぐようなネットワークを早急につくるべきだ」と訴えた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"不満の「受け皿」、代替政党が不在、平野浩・学習院大教授。"
,
"FirstBody":
"　平野浩学習院大教授（政治心理学）の話　２０００年代は二大政党で自民の代替が民主だったが、今は民進党の信頼が回復できていない。現政権に不満を持つ有権者の受け皿になる政党がなく、与野党の競争になっていない。自民より期待できる野党ができ、人気のあるリーダーが出てきて有権者が「意味のある選択」ができるようになるにはハードルが多い。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"衆院１票の格差、２．２０６倍に拡大。"
,
"FirstBody":
"　総務省は２７日、９月２日時点の選挙人名簿に登録された有権者数を発表した。有権者が最も多い東京１区と最も少ない福島４区の間の「１票の格差」は２・２０６倍で、昨年の２・１７１倍から拡大した。参院は議員１人当たり有権者数の最多が埼玉県、最少が福井県で、格差は３・０８９倍と前年比０・０２ポイント上昇した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「それぞれがオンリーワン」、官房長官、ＳＭＡＰ解散に言及。"
,
"FirstBody":
"　菅義偉官房長官は２７日の記者会見で、人気アイドルグループ「ＳＭＡＰ」が年内で解散することについて「それぞれ（のメンバー）が特別なオンリーワンとして、これからファンに夢と希望を与えてほしい」と語った。そのうえで「またいつの日か一緒にテレビで活躍することをファンは期待しているのではないか」と語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"ちりもつもればメダルに（記者手帳）"
,
"FirstBody":
"　東京都の小池百合子知事が支持者に新たな「お願い」をしている。７月の都知事選では、街頭演説に自らのイメージカラーの緑色の入った衣服などを着て集まるよう呼び掛けた。次なるお願いは「年末の大掃除で、家の中に無駄に転がっている携帯電話を集めてください」。"
,
"Body":
"　五輪大会の開催費用を巡って、組織委や都以外の開催自治体との間で対立が続く。２７日の会合では「誰が払うとか払わないとか、そんな細かいことを言ってないで、楽しい五輪にしよう」と呼びかけた。小池氏が気分を変えたい思いもあるのだろう。自らも仕事納め後は「携帯探し」をするという。（晋）"
},
{
"Category":"政治",
"Headline":
"１２月２６日（首相官邸）"
,
"FirstBody":
"（現地時間）"
,
"Body":
"　午前　政府専用機で米ハワイ・ホノルルのヒッカム空軍基地着。宿泊先のハワイプリンスホテルワイキキ。国立太平洋記念墓地、マキキ日本人墓地、えひめ丸慰霊碑で献花。岸田外相、稲田防衛相が同行。<br>　午後　オアフ島北東部の海兵隊カネオヘ基地内の飯田房太旧日本海軍中佐記念碑に献花。米国防総省捕虜・行方不明者調査局（ＤＰＡＡ）。ハワイコンベンションセンターで日系人。同ホテルに宿泊。"
},


{
"Category":"マーケット投資",
"Headline":
"２７日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔ジャスダック〕ティビィシィ・スキヤツト（Ｔ・ＳＣＡＴ、情報・通信）▽指定変更＝〔東２→東１〕一蔵（サービス）〔ジャスダック→東２〕ソリトン（情報・通信）"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"株高支える３つの投資主体――割安銘柄にもマネー流入（日本株ラウンドアップ）"
,
"FirstBody":
"　今年の取引もあと３日。２０１７年の日本株は良好な需給環境が予測される。主な買い手は「海外」「日銀」「企業」。米国を筆頭に世界景気が回復局面に入り、世界の景気敏感株とされる日本株が追い風を受けやすい。金融や資源など、割安に放置されてきた銘柄にじわりリスクマネーが広がっている。"
,
"Body":
"　米大統領選翌日からの債券から株式への大規模な資金シフト（グレートローテーション）では日本株の上昇が目立つ。米金利上昇を起点に円安が進行、企業収益に上振れ期待が高まっている。<br>　けん引役は海外勢だ。米ブラックロックや、米モルガン・スタンレーなどが大統領選後に日本株の投資判断を引き上げた。円安や世界景気回復に加え、「政治の安定も高評価」（ブラックロック・ジャパンの福島毅チーフ・インベストメント・オフィサー）という。<br>　オイルマネーも動き出した。石油輸出国機構（ＯＰＥＣ）の減産合意などで原油価格が安定。複数の市場関係者が「中東の政府系ファンド（ＳＷＦ）が日本株を購入している」と証言する。東証が公表する海外投資家の地域別売買動向（全国市場ベース）でも、オイルマネーが背後にいるとされる欧州投資家が１１月に日本株を１兆３３４６億円買い越し、３年ぶりの買越額を記録した。<br>　そんな中、これまで低金利環境下で「債券代替」として人気だった医薬や食品などディフェンシブ株が売られ、逆に人気薄だった景気敏感株が買われている。金融や資源株の戻りが目立つ。<br>　三菱ＵＦＪフィナンシャル・グループの株価は米大統領選前の１１月８日に比べ約４割高。国際石油開発帝石（２８％高）や富士重工業（２３％高）にも資金が流入している。<br>　ＰＢＲ（株価純資産倍率）が低く相対的に割安な銘柄で構成されるＴＯＰＩＸバリュー指数は米大統領選前から１７％上昇しており、高ＰＢＲ株で構成されるＴＯＰＩＸグロース指数（９％高）を上回る。<br>□　　　□<br>　一方、下支え役の存在感を発揮しているのが日銀だ。７月の金融政策決定会合で上場投資信託（ＥＴＦ）の買い入れ額を年６兆円に増やすと決めた。１６年は日本株最大の買い手となったが、黒田東彦総裁は１２月の会合で「現時点でＥＴＦの買い入れ額を減らす判断は適切でない」と語っている。トランプ相場でも買い続けており１７年も着実な買い手になりそうだ。<br>　企業自身の自社株買いも大きい。ゴールドマン・サックス証券のキャシー・松井チーフ日本株ストラテジストは、事業法人による１７年の自社株買いは７・８兆円と５年連続で増えると予想する。自社株買いには「経営陣は株価が割安と判断している」というアナウンスメント効果もあるが、「日本企業は株価の上昇局面でも自社株買いの金額を増やす傾向がある」（松井氏）という。来年も好需給が日本株を支える展開が予想されるが、もちろん油断は禁物だ。（宮川克也）"
},
{
"Category":"マーケット投資",
"Headline":
"１１月の商業動態統計（市場の材料）"
,
"FirstBody":
"　経済産業省は２８日、１１月の商業動態統計（速報値）を発表する。小売業販売額は前年同月に比べた減少が続きそうだ。１１月は前年より休日が少なかった影響で百貨店などでの販売が減少したもようだ。"
,
"Body":
"　１１月は月末にかけて気温が低下したため、冬物衣料や暖房関連製品の売れ行きが好調だったとみられる。夏場の天候不順で野菜などの生鮮食品の価格高騰も続いた。だが、休日が少なかったのが響き、前年を下回る水準となりそうだ。"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、横ばいの０．０６０％（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは、前日から横ばいの０．０６０％で推移した。前日の欧米主要市場が休場だったため目新しい売買材料に乏しく、方向感を欠いた。年末を控えて様子見の投資家が多く、積極的に持ち高を傾ける動きは限られた。"
,
"Body":
"　１０年　　０．０６０　％　（　０．０００　）　　２．５３　％　（　－０．０２　）　　１．３４　％　（　－０．０３　）　<br>　３０年　　０．６８５　％　（　－０．００５　）　　３．１１　％　（　－０．０１　）　　１．９６　％　（　－０．０４　）　<br>（日本は１３時時点、米国、英国は２６日休場のため２３日終値）　"
},
{
"Category":"マーケット投資",
"Headline":
"円小反落、１１７円台前半（為替）"
,
"FirstBody":
"　円相場は小幅に反落し、１ドル＝１１７円台前半を中心に推移した。休暇の市場参加者が多く売買が低調ななか、国内輸入企業による円売り・ドル買いが出た。きょうの日経平均株価が上昇したのも投資家のリスク選好意欲を高め、「低金利通貨」である円売りを促した。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２２．４４～１２２．４８円　　　　　（　９銭の円高　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０４３７～１．０４４０ドル　　　　　（　０．００２０ドルのユーロ安　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"小幅上昇、医薬品・銀行高い（日本株）"
,
"FirstBody":
"　日経平均株価は小安く寄り付いた後、小幅に上昇している。海外投資家がクリスマス休暇中で市場参加者が少ない中、国内勢による持ち高調整の売りと押し目買いが交錯した。１２月期決算企業の権利付き売買の最終日に当たるため、個人投資家の一部からは株主優待狙いの買いが入ったという。医薬品や銀行、石油、ゴム製品が高い。半面、不動産やパルプ、空運などが安い。日経ジャスダック平均株価は小幅に続伸。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"投資、リバランスも選択肢（マネー底流潮流）"
,
"FirstBody":
"編集委員　田村正之"
,
"Body":
"　一方で円高・株安へ転換する懸念材料も多い。「米製造業への打撃を嫌うトランプ氏のドル高けん制懸念」「米金利上昇加速による景気抑圧懸念」「１７年に相次ぐ欧州の選挙での反欧州連合（ＥＵ）勢力の躍進懸念」「新興国のドル建て債務の拡大と資金流出懸念」などだ。<br>　ここでさらに株を買い増すか、いったん手じまうか。迷う場合の「第３の選択」は、自分が本来想定していた資産配分へ淡々とリバランスすること。いわば微調整だ。<br>　例えば株式５０％、債券５０％と想定していたのに、トランプ相場で株式の比率が上がっていれば、株を一部売って債券を一部買い、当初の比率に戻す。年金など長期投資家では基本的なセオリーだ。<br>　本来は自分の想定したリスク水準（値動きの大きさ）に配分を戻すためのものだが、結果的にはリターンも長期では改善することが多い。<br>　グラフでは主要４資産（国内外の株と債券）に当初４分の１ずつ均等投資した投資家が、毎年末ごとにリバランスした場合としなかった場合を試算してみた（すべて円ベース、株式は配当込み）。<br>　時期にもよるが、長期ではリバランスしたほうがリターンも向上した。ずっと一方向に動き続ける相場は少ないので、割高になった資産を一部利益確定し、割安になった資産を一部買い増すリバランスに効果が出るわけだ。ただしあわててやり続けると、大相場に十分乗れなかったり、逆に暴落の途中で資産を買い増してしまったりしやすい。<br>　個人の場合、例えば「誕生日や年末などに年に１度リバランス」などと決めておく手がある。トランプ相場でも、自分が決めたリバランスの時期に乖離（かいり）が大きくなっていれば、そこで実行することになる。リバランスでは割高になった資産も全部は売らず当初の比率では残っているので、相場上昇が続いた場合もそれなりについて行けるのが強みだ。<br>　企業型・個人型の確定拠出年金での投資は、売買手数料もかからず運用期間中の売却益も非課税なので、特にリバランスに向いている。"
},
{
"Category":"マーケット投資",
"Headline":
"２０１７年の注目テーマ（４）働き方改革・インフラ輸出、焦点（なるほど投資講座）"
,
"FirstBody":
"　２０１７年は国内政治の動きも市場の関心を集めています。１２年１２月に発足した第２次安倍晋三政権は丸４年が経過しました。アベノミクスでは働き方改革やインフラ輸出が焦点になりそうです。"
,
"Body":
"　改革で恩恵を受けそうなのが人材業界です。長時間労働などを見直すには、多様な働き方に応じた職場環境が欠かせません。人材派遣やコンサルティング関連企業の業績に好影響が出てきそうです。<br>　原子力発電所や鉄道などのインフラ輸出にも注目です。政府は２０年までに海外のインフラ受注を１０年比３倍の３０兆円にする目標を掲げています。１４年のインフラ受注額は１９兆円に増えています。アジアを中心にインフラ需要は堅調で、１７年には目標を引き上げる可能性もあります。<br>　米国ではトランプ次期大統領による財政政策が景気を浮揚させるとの期待が高まっています。日本では２２日に発表した来年度の予算案で、一般歳出の規模が過去最大となりました。景気改善効果の見極めには中身の検証が必要になりそうです。<br>　１７年と目される衆院選も株価に影響を与える可能性があります。みずほ証券の三浦豊氏は「衆院解散が株価の良い刺激になることがある」と指摘しています。<br>　１９９０年以降の衆院選は９回ありました。衆院解散日に株を買い、投票日の前営業日に売った場合、８回のケースで利益が得られました。安倍首相が解散を決断した場合、過去の経験則が生きるかどうかが話題となりそうです。<br>【表】市場の関心が高い国内の主なテーマ　　　<br>テーマ　現状　２０１７年の動向・市場の関心　<br>働き方改革　○長時間労働○雇用形態別の賃金　○是正策の浸透○同一労働同一賃金　<br>インフラ輸出　１４年現在で１９兆円（２０年までに３０兆円）　３０兆円の目標引き上げ　<br>一般歳出　５７．８兆円（１６年度）　５８兆円強で過去最高　<br>衆院選　１８年１２月で任期満了　１７年内の解散"
},
{
"Category":"マーケット投資",
"Headline":
"ポーランドズロチ、底堅さ増す――格下げ懸念後退、買い戻し（通貨番付）"
,
"FirstBody":
"　ポーランドの通貨ズロチの底堅さが増している。ドル高の「トランプ相場」は、ズロチの値動きを見る限りは一服しつつある。ポーランド格付け見通しの「安定的」への引き上げをきっかけに、ズロチへの買い戻しが増えている。"
,
"Body":
"　米格付け会社Ｓ＆Ｐグローバルは２日、ポーランドの長期格付け見通しを「弱含み」から「安定的」に引き上げた。放漫財政への懸念が後退したとの判断からで、これを機に格下げによる資金流出への警戒感が和らいでいる。<br>　ポーランドは欧州内でリーマン・ショックの影響を受けなかった国として知られる。ユーロに不参加のうえズロチをユーロにペッグ（固定）していないため、通貨安が輸出競争力を維持したのが要因だ。足元も７～９月期の実質国内総生産（ＧＤＰ）は前年同期比２・５％増と堅調だ。<br>　物価下落が続いていた２０１５年春以降、ポーランド中銀は追加緩和に動かなかった。政府の圧力に「耳を貸さず、姿勢を貫いた」（みずほ銀行の本多秀俊シニア為替ストラテジスト）という。１１月の消費者物価指数は前年から横ばいと、２年５カ月ぶりにマイナス圏を脱しており、ポーランド中銀による緩和観測は一段と後退している。これがズロチ相場を支える。<br>　だが、政府内には通貨安への誘惑は根強いようだ。政府が介入などでズロチ高に歯止めをかけかねないのはリスクだろう。<br>（日経ＱＵＩＣＫニュース）<br>◇<br>　先週（１９～２２日）の外国為替市場で主要２５通貨のうち最も上昇したのはスウェーデンクローナ。中銀が２１日に資産買い入れの減額を決めたことが背景にある。<br>　最も下落したのはオーストラリアドル。主要輸出品の鉄鉱石の価格下落懸念が強まったことで売られた。"
},
{
"Category":"マーケット投資",
"Headline":
"独立した運用者を育てよ（十字路）"
,
"FirstBody":
"　ファンドマネジャーたちにとって２０１６年は、地殻変動を予感させる動きが出始めた年だった。資産運用を独立した業と考える機運が急速に高まったからだ。"
,
"Body":
"　規模の大きな運用会社がすべて銀行、証券、保険の傘下にある日本の現状は、どうにも違和感がある。運用会社を分離すればグループ全体の株主価値が上がるだろうと思われる例も散見される。そこまで思い切った動きはすぐには期待薄だが、次善の策としての運用会社の経営・統治改革は大歓迎だ。<br>　１７年は小規模の独立系運用会社やファンドを育てる試みが表面化する、と予想する。運用の腕は悪くないのに、トラックレコード（運用履歴）が短いという理由で、公的年金などの受託から締め出されているファンドマネジャーは少なくない。世間に認められたい若い運用者のほうが一生懸命やるので、実は成績が良かったりする。若い才能をもっと年金運用などに生かすべきだ。<br>　米国の年金基金や財団には、歴史の浅い運用会社に資金を特別に割り当てる「育成枠」を持つところが珍しくない。有望な運用者を発掘して育てることは長い目で見て委託者の利益になり、資本市場の発展につながるという発想が根底にある。<br>　約３年前に設立された日本の某独立系運用会社のもとには、米国から「育成枠」での運用委託の打診があるそうだ。日本の高校野球の地方予選にまで目配りする、米メジャーリーグ野球のスカウト活動をほうふつとさせる。日本の年金がぼんやりしていてよいのだろうか。（龍雅）"
},
{
"Category":"マーケット投資",
"Headline":
"商品――サンワード貿易アナリスト松永英嗣氏、天然ゴム、当面は軟調（プロはこう読む）"
,
"FirstBody":
"　サンワード貿易アナリスト　松永英嗣氏"
,
"Body":
"　市場では、トランプ次期米大統領の当選を受けてインフラ投資が増えるとの思惑などから資源銘柄全体で投機的な動きが加速。ゴムにも資金が流入してきた。<br>　しかしトランプ氏は通商面で中国に対し強硬姿勢をとる。中国で行われている大気汚染対策の工場操業停止も相まって、工業生産の落ち込みによる需要減が意識され始めた。<br>　加えて主産地のタイやインドネシア、マレーシアによる輸出制限措置も年末で終了する。これまで産地は価格が上がっているのに輸出しにくい状況だった。年明けから増産期に入ることもあり、供給が増えると見込まれる。"
},
{
"Category":"マーケット投資",
"Headline":
"住友鉱、脱・市況へ深掘りする「鉱脈」（電子版記者の目から）"
,
"FirstBody":
"　住友金属鉱山が材料事業の「選択と集中」を加速させている。９月に銅の加工品、１１月に半導体材料の事業売却を相次ぎ決めた一方、１０月には電気自動車（ＥＶ）向け電池材料の生産能力を倍増させると発表した。矢継ぎ早に手を打つ背景にはＥＶ関連に経営資源を集中させ、電池材料を安定収益源に育てる狙いがある。"
,
"Body":
"（全文を電子版に▼マーケット→企業→記者の目）"
},


{
"Category":"経済",
"Headline":
"将来世代の年金額「賃金減でも維持」、新ルールで厚労省試算、制度維持には抑制なお途上。"
,
"FirstBody":
"　厚生労働省は２７日、新しい年金額の抑制ルールに基づき、賃金が下落した場合に年金の支給水準がどう推移するかの試算を公表した。リーマン・ショック級の経済状況では一時的に給付が減るものの、将来世代の基礎年金額は維持できると説明、新ルールの妥当性を主張している。ただデフレ下ですら給付を抑制できない現状は変わらず、年金改革はなお途上だ。"
,
"Body":
"　新ルールは将来世代の年金給付水準を維持するための仕組みだが、給付の抑制は不十分な状況が続く。年金給付の抑制は、今回の新ルールと年金支給額の伸びを賃金や物価の上昇分より抑える「マクロ経済スライド」の２段構えだ。<br>　現状ではマクロ経済スライドはデフレ下で発動されないため、将来的な物価上昇が見通しづらい現状では支給額の抑制が難しい。過去１０年間でマクロ経済スライドが発動できたのはこれまで１５年度の１回のみだ。<br>　試算はリーマン・ショックが起こった２００８年度の名目賃金上昇率のマイナス０・５％と、０９年度のマイナス３％を、新ルールが始まる２１年度と翌２２年度に当てはめて計算した。物価上昇率や年金積立金の運用利回りなど他の前提は１４年に実施した年金財政の検証時と同じと想定した。<br>　それによると、物価上昇率が１・２％、経済成長率が０・４％のケースでは、高齢者への年金支給額は２６年度に新ルールを導入しない場合と比べて０・６％減る。<br>　一方で将来世代の年金額は４３年度から４４年度にかけて０・６％増えると試算した。年金給付の財源は限られており、早めに給付の抑制が進めば将来世代の年金額は維持できるためだ。<br>　今回の試算は基礎年金についてのみ示した。会社員が加入する厚生年金の数字は「焦点は基礎年金額で、試算にも時間がかかるため」（厚労省）として公表しなかった。<br>　試算は新ルールが盛り込まれた改正法を「年金カット法案」として批判している民進党の求めに応じて実施した。試算公表後に開かれた民進党の会合では「前提が恣意的」（山井和則国会対策委員長）など、批判的な指摘が相次いだ。<br>　一方「新ルールが必要とされる経済状況は例外的で、（賃金の減少を２年間とした）前提の置き方は妥当」（大和総研の鈴木準主席研究員）と指摘する声もある。<br>　年金制度を長持ちさせるためには、年金額が現役世代の給料に占める割合を示す所得代替率を５０％程度にまで落とす必要がある。しかし給付の抑制が進まず１４年度時点では６０％を超す。年金の永続的な制度維持のメドは立っていない。"
},
{
"Category":"経済",
"Headline":
"南都銀が信託参入、地銀で１０年ぶり、手数料収入狙う。"
,
"FirstBody":
"　奈良県が地盤の南都銀行は２７日、地方銀行として１０年ぶりに金融庁の認可を受けて信託業務に参入すると発表した。信託銀行の代理店ではなく自前で相続関連の商品を取り扱うことで手数料収入の拡大を目指す。マイナス金利政策で地銀の預貸業務から得る収益が減るなか、手数料収入の拡大は各行とも課題となっており、他行も追随する公算が大きい。"
,
"Body":
"　地銀の信託兼営は０６年の千葉銀行以来１０年ぶりになる。地銀の信託免許は１９９３年に解禁され、約２０行が信託業務に参入した。その後、新規参入の動きは止まったが、足元ではマイナス金利で手数料収入を新たな収益源に据えようと、信託の強化を進める地銀が増えている。<br>　千葉銀は１０月に新潟県の第四銀行や岡山県の中国銀行と相続関連業務で提携。第四銀や中国銀の店舗で遺言信託などの商品を販売している。信託会社の朝日信託（東京・千代田）と提携する地銀も増え、３６行にのぼった。"
},
{
"Category":"経済",
"Headline":
"「強制労働省」！？若手が改革提言、残業時間の公表やパパ育児休暇。"
,
"FirstBody":
"　女性活躍のための対策を考える２０～３０代の厚生労働省の若手職員でつくる「ジョカツ（女活＝女性活躍検討）部」が２７日、働き方改革に関する提言をまとめ、塩崎恭久厚生労働相に提出した。企業に従業員の残業時間の状況を公表するよう義務付ける新法の制定など踏み込んだ対策が並んだ。"
,
"Body":
"　残業が多く「強制労働省」と呼ばれる厚労省の改革も目指す。この日は塩崎厚労相のほか３０人ほどの幹部に、部下の育児を応援する上司をアピールする「イクボス宣言」もさせた＝写真。塩崎厚労相は「上司を無視して考えてもらった。ぜひ提言を参考にしたい」と語った。"
},
{
"Category":"経済",
"Headline":
"地方空港を機能強化、観光庁がインフラ計画。"
,
"FirstBody":
"　観光庁は２７日、訪日外国人客を増やすためのインフラ整備計画をつくったと発表した。旅行者がストレスなく観光できる環境づくりとして、地方空港の機能強化を掲げた。福岡空港や那覇空港の滑走路を増設するほか、新千歳空港の誘導路や出入国管理施設を整備する。税関や検疫体制の強化も進め、急速に拡大する訪日客の受け皿を整える。"
,
"Body":
"　１６年の訪日客は２４００万人前後となる見込みだが、政府が２０年の目標とする４０００万人にはなお遠い。ハード、ソフト両面のインフラ整備によってテコ入れする。"
},
{
"Category":"経済",
"Headline":
"糸魚川大火復興で金融機関が支援、住宅ローン優遇など。"
,
"FirstBody":
"　新潟県糸魚川市で発生した大火で、金融機関が被災者向けに住宅ローンの金利を引き下げるなど復興・復旧を支援している。地元の地銀は相談窓口を設置して融資の相談に応じるほか、大手行も住宅ローンなどの優遇を決めた。生命保険会社も保険料の支払い猶予期間を延長するなど対応を始めた。"
,
"Body":
"　大手行では三菱東京ＵＦＪ銀行がリフォームローンなどの無担保ローンの金利を一律に０・５％優遇する。みずほ銀行は１～３５年物の住宅ローン金利を１・８５％下げた。三井住友信託銀行は２～３０年物で１・８７５％引き下げた。<br>　生保各社も災害救助法の適用により、保険料の支払い猶予期間を最長で６カ月延長した。"
},
{
"Category":"経済",
"Headline":
"地銀のフィンテック支援、ＳＢＩと日本ＩＢＭが新会社設立。"
,
"FirstBody":
"　ＳＢＩホールディングスと日本ＩＢＭは、地域金融機関のフィンテック導入を支援するサービスを共同で始める。２０１７年前半をメドに両社が設立する新会社が地方銀行とフィンテック企業の橋渡し役となり、収益機会を広げる手助けをする。"
,
"Body":
"　新会社は国内外のフィンテック企業の技術を集めた共同システム基盤（プラットフォーム）をつくる。コンピューターが資産運用を指南する「ロボ・アドバイザー」、ネットで資金を集める「クラウドファンディング」など、幅広い領域のフィンテック企業が３０社以上参加する見通し。<br>　顧客の銀行はプラットフォームに接続して、利用したい技術を自由に選べる。"
},
{
"Category":"経済",
"Headline":
"三井住友海上、中国の生保事業撤退、現地社と提携解消。"
,
"FirstBody":
"　三井住友海上火災保険は２７日、中国の生命保険事業から撤退すると発表した。中国の生保会社、信泰人寿保険（杭州市）が保有する全株式を売却する。年度内に売却手続きを完了し、売却額は３５億円程度になる見通しだ。損害保険事業は１００％出資する現地法人などで継続する。"
,
"Body":
"　三井住友海上は２０１０年に信泰人寿保険に約２４億円を出資した。非常勤取締役を派遣するなどして商品開発や資産運用のノウハウを提供してきた。持ち株比率は２・０９％で、１６日に当局から株式の売却の認可を得た。"
},
{
"Category":"経済",
"Headline":
"住宅着工戸数、１１月は６．７％増、５カ月連続プラス。"
,
"FirstBody":
"　国土交通省が２７日発表した１１月の新設住宅着工戸数は前年同月比６・７％増の８万５０５１戸だった。プラスは５カ月連続。相続税の節税や資産運用を目的とした貸家建設が全体の伸びをけん引した。季節調整済みの年率換算値は前月比４・２％減の９３万７千戸だった。１００万戸を超えた５～７月に比べて、勢いが鈍っている。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"５年連続の賃上げ検討、大和証券グループ。"
,
"FirstBody":
"　大和証券グループ本社の日比野隆司社長は「２０１７年も賃上げを前向きに検討する」と話し、５年連続で賃上げする方針を示した。上げ幅は「０・５％程度ではやる意味があまりない」とし、１６年並みの１％程度にするとみられる。日本経済新聞の取材に答えた。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"賃金・物価スライドとは。"
,
"FirstBody":
"　▼賃金・物価スライド　賃金や物価の変動に合わせて年金の支給額を増やしたり減らしたりする仕組み。今は賃金が下がっても物価が上がったときには年金額を据え置いている。賃金の下がり方が物価より大きい場合も物価に合わせて年金額を変えている。２０２１年４月から、賃金の下落に合わせて支給額を減らす新しいルールに切り替える。保険料を負担する将来世代と高齢者世代が痛みを分かち合う仕組みだ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"三井住友銀が手数料下げ、個人型確定拠出年金。"
,
"FirstBody":
"　三井住友銀行は２７日、個人型確定拠出年金（ＤＣ）で加入者から受け取る手数料を来年１月に引き下げると発表した。運用時の管理手数料を月額４２２円と５８円（１２％）安くする。新たに加入する人だけでなく、すでに加入している人も引き下げの対象にする。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"２０１６けいざいあの時（２）東電、「再編・統合」を検討―来春に計画、正念場、広瀬氏「国民負担には甘えない」。"
,
"FirstBody":
"　「再編や統合などもしっかり進めて達成していく」「皆さんの負担には甘えない」。２０日、経済産業省の有識者会議が東京電力ホールディングスの経営改革案を提言したのを受け、広瀬直己社長は記者団に語った。会議が発足した２カ月半前とは打って変わり力強い発言だった。"
,
"Body":
"　潮目が変わったのは１０月２５日の第２回会合だ。東電と中部電力が火力発電事業などの統合を視野に折半出資で設立した「ＪＥＲＡ」（東京・中央）の経営陣が、火力発電と液化天然ガス（ＬＮＧ）調達の両方で世界最大級を目指すという経営ビジョンを説明した。<br>　かつて地域独占で再編とは縁遠かった電力業界にもＭ＆Ａ（合併・買収）の潮流が寄せつつある現実に触れ、「委員らは再編・統合を強く意識するようになった」（関係者）という。<br>　今月９日には、福島第１の事故処理費用が２１・５兆円と想定から倍増するとの推計を経産省が提示。東電のコスト削減などでは到底、追いつかないことがはっきりした。<br>　崖っぷちの広瀬氏は１４日、「２０２０年代初頭に他社と共同事業体をつくる」という送配電事業の再編・統合の検討スケジュールを自ら表明した。<br>　再編・統合が実現する保証はない。安定収益が入る送配電事業で統合に突き動かされるほどの危機感は他の大手にない。<br>　福島事故後の新しい規制基準導入などで原発の再稼働は全国で遅れている。動いているのは九州電力川内原発（鹿児島県）と四国電力伊方原発（愛媛県）だけだ。関西電力の高浜原発（福井県）のように、司法判断で運転が止まるケースもある。原発稼働のメドが立たなければ各社も再編・統合の利点が見えにくい。<br>　東電には再編・統合と並び、柏崎刈羽原発（新潟県）の再稼働が収益拡大に不可欠だ。６、７号機が動けば年２千億円ほどの収支改善が期待できるが、慎重な米山隆一氏が１０月に知事に就いたことで遠のいている。米山氏は福島事故の原因や健康への影響などを検証しない限り再稼働は議論しない構えだ。その検証には数年かかるとの見通しも示している。<br>　東電は福島費用２１・５兆円のうち１５・９兆円を負担する。再編・統合や柏崎刈羽の再稼働にこぎ着けても払い切るのは困難だが、やれるだけのことをやらないと国民負担への理解は得られない。世耕弘成経産相は「これから半年が極めて重要な初動の時期だ」と述べた。東電が来春をめどに改定する経営再建計画の内容で本気度が分かる。（江渕智弘）"
},


{
"Category":"ナビ",
"Headline":
"福岡、冬のご褒美「アラ」料理――幻の魚、鍋でぷりぷり（食ナビ）"
,
"FirstBody":
"　「アラ」と聞いてまず思い浮かぶのは魚の頭や骨を使ってダシを取るアラ汁だろう。しかし、福岡県でアラといえば高級魚、クエのことを指す。北部九州で捕れるアラは冬場を中心に流通する。簡単には手が出ない価格だが、寒い冬に食べる「アラ鍋」をはじめとしたアラ料理は絶品だ。美味を求めて全国から福岡へと足を運ぶ人は多い。"
,
"Body":
"　グルメマンガ「美味しんぼ」にも登場した。全国から観光客や出張客が訪れる。８５人ほど収容できる店内は、１２月の忘年会シーズンともなれば地元の人も加わり、ほぼ満席の日が続く。１１月の大相撲九州場所の時期には大勢の相撲取り関係者が訪れるのも恒例だ。<br>●　　◎　　●<br>　１１月、料理長の末永諭吉さん（５９）がアラをさばく様子を見せてくれた。この日は体長約６０センチメートル、重さ６キログラムほどのアラに向き合うと「こういうところは手がかかるね」と苦笑しながら、包丁でうろこをむき始めた。焦げ茶のうろこの下からは白い身が現れる。「骨が硬いから」と切り分けていく過程でおのも登場。「塩焼き用」「刺し身用」など分けた身の部分は２キログラムほど。エラや内臓も捨てずに血抜きをして提供する。<br>　「アラ」とは何か――。焦げ茶色の皮膚で目がぎょろっとしている。とがった背びれが目立つ魚だ。<br>　「クエと同じ。地方名がアラということ」。福岡市の一大魚市場「長浜鮮魚市場」で卸売りする福岡魚市場の原武美・営業第２部部長代理（５５）は話す。同社が扱うアラは福岡近郊のほか、平戸など長崎県で捕れたもの。魚に脂がのり鍋需要も増える秋から冬場にアラを捕るための船が多く出航し、漁獲量が多くなるという。大きいものは６０キロほどになる。<br>　クエは「幻の魚」とも呼ばれ高い値がつく。当然アラも同様で福岡市で「博多の台所」として知られる「柳橋連合市場」を１２月上旬に訪ねてみると、販売価格は１キロ当たり６千円～８千円台まで。ある鮮魚店の男性店主は「飲食店の人が１匹を４分の１ずつくらいに分けて買っていく。個人客は高いからほとんど買わないね」と教えてくれた。<br>　大塚のアラ鍋は昆布や酒を入れたシンプルなだしの中にアラや白菜、豆腐などを入れていく。鍋にはアラから出た油が浮き上がる。ポン酢でいただくと、ポン酢のさっぱりさと、白身のしっかりとした味が合わさる。コースのほか、単品でも注文できる。<br>　アラは様々な食べ方で楽しむことができる。福岡らしさをより味わえるのは福岡市の飲食店が並ぶ西中洲の「浜秀」。９月～１月ごろの冬季にアラ料理をコースで提供する。刺し身や塩焼きとしてアラを楽しんだ後に出てくるのが、アラのしゃぶしゃぶ。そのダシはアラからとるだしはもちろんだが、「あご（トビウオ）だし」を使っている。<br>●　　◎　　●<br>　全国に存在する地域ならではの雑煮の味。福岡には「博多雑煮」があり、あごだしを使うのが特徴だ。店主の大井秀実さん（５６）は「博多らしさを出したかった」とメニュー作りの狙いを話す。アラしゃぶを楽しんだ後は、しゃぶしゃぶで使ったダシをかけた深い味わいの雑炊を食べられる。<br>　福岡を訪れる人がぜひ食べたいのがやはり新鮮な生魚だろう。福岡市内に４店舗構えるたつみ寿司はアラすしを提供する。総本店の田上一成店長（４２）は「気軽に食べられるのは九州、福岡ならでは。アラを出していると九州外から来た人に喜ばれる」と話す。<br>　席にしょうゆを並べないのが同店の特徴。職人はお酒の進み具合に合わせて岩塩やしょうゆだれを合わせてくれたり、あぶったりとおいしく味わえるようあらかじめ工夫を凝らしてくれる。「『アラ』とは何かというお客さんとの会話のきっかけにもなる。面白い魚」（田上店長）。多くの店でアラを楽しめる季節はもう少し続く。<br>（西部支社　定方美緒）<br>マメ知識<br>クエがアラ、アラがタラ？<br>　九州ではクエを地方名として「アラ」と呼んでいるが、生物学的には別に「アラ」という魚が存在する。どちらも漁獲量が少なく貴重で美味な魚という共通点はある一方、長崎大学の橘勝康教授（水産食品学）は「クエに比べアラのほうが頭が細いといった見た目の違いがある」と指摘する。九州地域では種別名のアラは「タラ」などと呼ばれているという。<br>　魚に関する「アラ」という言葉は、魚の頭や骨を指すアラ汁の「アラ」もあって混同されやすい。<br>【図・写真】「相撲茶屋大塚」のアラ鍋<br>【図・写真】「浜秀」のアラしゃぶ<br>【図・写真】盛りつけたアラ鍋<br>【図・写真】ウロコを落とす<br>【図・写真】三枚に下ろす<br>【図・写真】身を用途別に切り分ける<br>【図・写真】約６キロのアラ<br>【図・写真】「たつみ寿司」では岩塩などでアラすしを食べる"
},
{
"Category":"ナビ",
"Headline":
"むずむず脚と昇降機、澤田瞳子（プロムナード）"
,
"FirstBody":
"　二十代の頃、約一年半、治験に参加したことがある。むずむず脚症候群という、現在でもあまり一般的でない病気の新薬開発に協力させていただいたのだ。"
,
"Body":
"　私がこの現象を自覚したのは、中学生の頃。その時はまさか病気とは思わず十年が過ぎたが、ある日、まさに私の症状を記し、「こんな方はむずむず脚症候群かも」とある治験者募集広告を見て、私は病気だったのか！　と驚いた次第である。<br>　当たり前ながら、「生きる」という体験は、誰にとっても今が初めてである。それだけに痛みなどを伴わず、生活に不便のない現象については、奇妙と感じつつも慣れてしまうことが多いのではないか。<br>　実は私は左右の区別がつかず、エレベータとエスカレーター、与党と野党、時計回りと反時計回りといった言葉も、とっさに言われると区別がつかない。かつては友人たちも「瞳子ちゃん、これはエスカレーター」「箱型の乗り物のことを言っているんだったら、それはエレベーター」と説明してくれたが、最近は諦めたらしく、私が取り違えても何も言わなくなった。<br>　近年知ったが、これは左右失認なる現象。原因は不明ながら、左利きやそれを矯正した人間に多いと聞くと、万事左利きの私には合点がゆく。<br>　この年齢で時計回りと反時計回り、緯度と経度を間違えるのはいささか――いやかなり恥ずかしいが、そんなものと腹さえくくれば、さしたる不便はない。胸の中で、「経は経糸、緯は横糸。だから緯度は赤道がゼロ度の方」と考えれば正解は出せるし、仮に当てずっぽうを言っても、当たる確率は二分の一だ。<br>　ところで私の頭の中では、一年のイメージは反時計回りの縦長の楕円形をしている。楕円の天辺が一月で反対側が七月、長い弧の真ん中が四月と十月。凄（すさ）まじい角度を描いて始まった一年は、二月三月になるにつれ、のんびりとした弧に変わる。しかし弛（し）緩（かん）しきった秋を過ぎると、年の目盛りが急に勢いよく走りだし、そのまま凄まじい勢いで、歳末へと差し掛かるのだ。<br>　今、脳内の一年はまさにぐんぐんと速度を上げながら、猛スピードでコーナーを回り切ろうとしている。このまま慌ただしく新年が始まり、一年の弧が緩やかになった頃には、また桜が咲き、若葉が芽吹き始めているのだろう。<br>　それにしてもなぜ私の頭の中の一年は、時を告げる時計と逆方向に動くのか。もしかしたらこれもまた、自分では認識していない理由があるのかもしれないが、そんな極めて個人的な疑問にはお構いなしに、月日は流れ、一年は暮れる。<br>　年末から年始は行事やイベントが山積みで、日々の輪郭がもっともくっきりする季節。私のむずむず脚症候群は真夏と真冬に発症することが多いのだが、つんと冷えた師走の空気と忙しさは、そんな嫌な症状も忘れさせてくれる。<br>　さあ、新しい年が来る。それが誰にとってもいい一年であることを願いつつ、私は師走の買い出しに行った大型スーパーで、エレベータとエスカレーターの区別に考え込むのである。（作家）"
},
{
"Category":"ナビ",
"Headline":
"伝統菓子レーブクーヘン（ドイツ）――ぜいたく品だった香辛料たっぷり（味な地球儀）"
,
"FirstBody":
"　最近、ドイツで伝統的な冬のお菓子、レーブクーヘンが記録的な売り上げで、クリスマスのお菓子ナンバーワンとなった。"
,
"Body":
"　レーブクーヘンには長い歴史があったようだが、ドイツでは「胡椒（こしょう）レーブクーヘン」が１１世紀に修道院で食べられたという記録が最も古いらしい。中世には胡椒一粒が金一粒とまさに宝石と同じぐらいの価値で、胡椒以外にも遠隔地からしかとれない香辛料はぜいたく品として極めて高額であった。そのことから、レーブクーヘンが「甘い宝石」と呼ばれた時代もあった。１３世紀ごろからは裕福な商業都市として栄えたニュルンベルクで広まり、今も「ニュルンベルク・レーブクーヘン」は特に人気がある。<br>　レーブクーヘンは丸く平たいものが多い。大型のハート形で派手な色のアイシングの飾りが施され、中央に「君が好き！」などメッセージがあるものは、恋人や家族にプレゼントするのに手ごろだ。以前は星や花などさまざまな形を自宅で焼いてアイシングを加え、クリスマスの飾りにした人も多かった。中にはレーブクーヘンで物語を描いたり、お菓子の家を作ったりという器用な人もいたが、忙しい現代人はスーパーでレーブクーヘンを買うことが一般的なようだ。（福田　直子）"
},
{
"Category":"ナビ",
"Headline":
"覆面算（謎解きに挑戦）"
,
"FirstBody":
"　文字に０～９の数字をあてはめて、３ケタ＋３ケタ＝４ケタの足し算を成立させてください。同じ文字には同じ数字が入り、文字が違えば入る数字も異なります。"
,
"Body":
"制作・キューパブリック"
},


{
"Category":"国際",
"Headline":
"韓国ＬＧ、全経連を脱退、最大の経済団体、他財閥、追随も。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の大手財閥ＬＧは２７日、韓国最大の経済団体「全国経済人連合会」（全経連）から脱退すると発表した。２０１６年末で脱退し、１７年から会費の支払いをやめる。大手財閥の自主的な脱退は、１９６１年に全経連が設立されて以来初めて。他の財閥も追随する可能性があり、全経連の土台が揺らいでいる。"
,
"Body":
"　全経連は日本の経団連に相当し、サムスンや現代自動車などの大手財閥が加盟している。経済界の意見を政府に伝える窓口役を担う。朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告が実質支配した財団への寄付でも、企業と財団をつなぐ窓口となり、批判されている。６日の国会ではサムスンやＳＫなどの財閥トップも全経連への資金協力をやめる考えを明らかにした。"
},
{
"Category":"国際",
"Headline":
"革新系の李氏、慰安婦合意反対。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国革新系野党の大統領候補の一人に目される李在明（イ・ジェミョン）京畿道城南市長（共に民主党所属）は２７日、ソウルで外国メディア向けに記者会見し、朴槿恵（パク・クネ）政権が進めてきた対北朝鮮政策や日韓合意にいずれも反対する考えを示した。地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の在韓米軍導入計画のほか、日韓の従軍慰安婦合意と軍事情報包括保護協定（ＧＳＯＭＩＡ）締結を挙げ「中国との関係が非常に悪くなり、韓国の損失につながる」などと述べた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国、国定歴史教科書の全面導入撤回、朴氏主導で批判。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国教育省は２７日、２０１７年３月に予定していた中学・高校の国定歴史教科書の全面導入を撤回すると発表した。各校が国定教科書と検定教科書の中から選んで使うことを認める。朴槿恵（パク・クネ）大統領は検定教科書が左派に偏っているとして国定教科書への一本化を決めたが、市民団体や野党が反発。朴氏主導の国定教科書の導入に批判が高まっていた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"朴氏弾劾審理、来月３日に初弁論、韓国憲法裁。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領の弾劾訴追の是非を審理する憲法裁判所は２７日、初公判にあたる１回目の弁論を来年１月３日に開くことを決めた。朴氏の弁護団は、朴氏が弁論に出席するのは難しいとの立場を示している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"タイもがく中進国（上）産業高度化、産みの苦しみ、政治足かせ、人材開発カギ。"
,
"FirstBody":
"　「アジアの工場」として発展してきたタイが低成長にもがいている。技術開発力に勝る先進国と、人件費の安い後発新興国の間で経済成長率が鈍る「中進国の罠（わな）」が影を落とす。軍事クーデターを招いた政治対立がくすぶるなか、産業高度化の殻を突き破り、輝きを取り戻せるか。"
,
"Body":
"　独ボッシュはアジアでは日本、中国に次ぐ自動車用の燃料噴射装置の研究開発施設を着工した。タイ法人のジョセフ・ホン社長は「汎用部品ではもはや低賃金の国にかなわない」と話す。<br>　こうした動きはタイ政府の新たな産業振興策に沿う。昨年、航空機やロボットなど１０分野の高度産業誘致へ税制優遇を導入した。中国の華為技術（ファーウェイ）なども開発拠点を立ち上げる。<br>経済成長に陰り<br>　タイには１９８５年のプラザ合意後の円高対応で日系企業が進出。道路や港湾などのインフラ、素材・部品の裾野産業が整い、日本勢以外の参入にも拍車がかかった。<br>　その象徴が自動車と電機だ。２０１２年の車生産は２４５万台とフランスを抜いて世界１０位に入り、ハードディスク駆動装置（ＨＤＤ）の生産は世界全体の３割を担う。<br>　ただしかつての勢いはない。過去５年の平均成長率は２・７％。東南アジア諸国連合（ＡＳＥＡＮ）１０カ国中９位だ。１１年の大洪水、１４年のクーデターが響いたが、不振は一過性とは言えない。<br>　日本貿易振興機構（ジェトロ）の調査ではバンコクの工場労働者の賃金は月３４４ドル（約４万１千円）とベトナムやミャンマーの約２倍。世界経済フォーラムによると技術の「革新力」で１６年のタイは５４位。１０年前の３３位から後退し、中国やインドネシアに抜かれた。<br>　人件費上昇に見合う産業高度化が遅れ、１人当たり国内総生産（ＧＤＰ）は２千ドル超えから２２年が過ぎても継続的に６千ドルを超えられない。<br>　いかに先端的な投資を呼び込むか。税制優遇と並ぶカギは人材開発だ。<br>所得税を免除<br>　タイ石油公社（ＰＴＴ）は昨年、東部に大学院大学を開校した。生分解性樹脂や再生可能エネルギーなどの実用研究に取り組む。チュムラット学長は「目標はノーベル賞候補の輩出」と話す。<br>　政府も約５兆円を投じて整備する東部臨海地域経済特区で、高度技術を持つ外国人の個人所得税を１５年間免除する方針。投資と同様に「足りない人材は海外から呼び寄せる」（同特区推進委員会のカニット委員）。<br>　産業高度化の試みは今始まったわけではない。０１～０６年のタクシン政権は「アジアのデトロイト」「世界の台所」を合言葉に、低燃費車や食品加工の集積を図った。その後は政治対立が深刻化して猫の目のように政権が代わり、長期的な政策は置き去りにされてきた。<br>　軍主導のプラユット暫定政権は２０年間の長期計画の策定に着手。来年に予定する総選挙と民政復帰後も計画実施を担保する法律を整備する。革新力は芽吹くか。タイは正念場を迎えている。<br>　（バンコク＝京塚環）<br>アジア主要国の「革新力」ランキング　（２０１６年）　　　　　<br>（カッコ内は０６年の順位）　　　　　<br>８　（　１　）　日本　<br>９　（　９　）　シンガポール　<br>２０　（　１５　）　韓国　<br>２２　（　２１　）　マレーシア　<br>２９　（　２６　）　インド　<br>３０　（　４６　）　中国　<br>３１　（　３７　）　インドネシア　<br>５４　（　３３　）　タイ　<br>出所：世界経済フォーラム「国際競争力レポート」より　　　　<br>【図・写真】タイは「アジアのデトロイト」の地位を確立したが…（東部ラヨーン県の自動車工場）"
},
{
"Category":"国際",
"Headline":
"与党分裂、再編加速へ、「非朴」派が来月新党、大統領選、潘氏と連携視野（韓国混迷）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国与党セヌリ党で朴槿恵（パク・クネ）大統領と距離を置く「非朴」派は２７日、２９人の離党と来年１月の新党結成を表明した。「ポスト朴レース」で優勢な革新勢力に対抗する狙い。大統領選への出馬に意欲を示す国連の潘基文（バン・キムン）事務総長らとの連携を想定している。与党が分裂したことで中道・保守勢力の再編が加速しそうだ。"
,
"Body":
"　一方、セヌリ党の議席数は１２８から９９人となり、１２１議席の最大野党「共に民主党」に抜かれて第２党に転落する。少数与党の国会運営は一段と厳しさを増す。<br>　新党結成を急ぐのは次期大統領選のためだ。大統領選は憲法裁判所が朴氏の弾劾訴追の適否をいつどのように判断するかによって来年１２月の予定から大幅に前倒しされる可能性がある。２７日発表された新党結成宣言は「セヌリ党を壊した『親朴』の覇権主義を克服し真の保守政権を樹立するために出発する」と表明。「志を同じくする国民に門戸を開く」と幅広い賛同を呼びかけた。<br>　国会が９日に朴大統領の弾劾訴追案を可決した後、非朴派はセヌリ党内の主導権争いに敗れた。離党に追いこまれ、政界再編で中道・保守勢力の結集に生き残りをかける。<br>　背景には保守系の強い危機感がある。朴氏の友人、崔順実（チェ・スンシル）被告の国政介入疑惑が発覚した１０月下旬を境に世論調査でセヌリ党と共に民主党の支持率が逆転した。調査会社、韓国ギャラップによる最新の世論調査で、共に民主党は４０％と高水準。セヌリ党は１５％と大きく水をあけられている。<br>　次期大統領選の出馬が予想される顔ぶれでも、支持率の上位を占めるのは、共に民主党所属の文在寅（ムン・ジェイン）前代表や李在明（イ・ジェミョン）京畿道城南市長ら革新系が目立つ。保守系候補に目されるのは潘氏１人だ。<br>　新党は次期大統領選に向け２段階の戦術を描く。保守系や革新系という既存政党に飽き足りない「中道」の支持も得るため、党派色の薄い野党第２党「国民の党」の議員と組んで政局の主導権を狙う。最終的に保守系候補と革新系候補の一騎打ちになった場合でも大統領選のキャスチングボートを握る考えだ。<br>　新党の中心議員の劉氏は２６日のラジオ番組で、次期大統領選の支持率で革新系の文氏とトップを争う潘氏との連携をめざす考えを明らかにした。新党のパートナーには、ＩＴ（情報技術）起業家出身で知名度の高い国民の党の安哲秀（アン・チョルス）前共同代表も念頭にある。<br>　もっとも安氏は２８日付のソウル新聞（早版）のインタビューで、２０１２年の大統領選で朴氏の当選に貢献した「（非朴派の）金、劉両氏とはこれからも連携の余地がない」と語った。朴政権への厳しい世論を背景に中道・保守勢力結集への道は平たんではない。<br>【図・写真】セヌリ党から離党宣言した金前党代表（左上）ら（２７日、ソウル）＝共同"
},
{
"Category":"国際",
"Headline":
"ドイツ銀、米司法省と和解―再建、リスクも必要（独フランクフルターアルゲマイネ）"
,
"FirstBody":
"　ドイツ銀行、クレディ・スイス、バークレイズの欧州系銀行は、ウォール街で米国の銀行と競争しようとした。その拡大路線が終わったわけではないが、もうけの陰で巨額の損失を被ったことが明らかになった。"
,
"Body":
"　ドイツ銀行は（過去の不正取引を清算するため）米国の司法省と和解したが、その評価は難しい。多額の費用を支払うことはマイナスだ。半面、注目された案件を片付けることができる。これは過去のスキャンダルを乗り越え、信認を回復する第一歩となる。<br>　疑問も残る。ドイツ銀行は社風を変えようとしている。目先の利益ばかりを考え、倫理観を軽視していた風潮をやめるという。だが、それでは時に過剰なほど消極的になってしまう。<br>　銀行業界でカネを稼ぐにはリスクを覚悟しないといけないのではないか。もちろんリスクをしっかりと把握し、コントロールすることが必要だ。リスクに甘かった会社が、ノミの心臓で動くとすれば銀行の行き先が思いやられる。チャンスとリスクをバランスよく保つというのが経営陣の仕事のはずだ。<br>　株価が急上昇したことで役員と監査役は少し安堵したようだ。だが仮に資本増強が必要ならば、いまこそ踏み切るタイミングではないか。株価が上がったことで、どん底だった今夏よりも増資の条件はよくなっている。<br>　ほかにも多くの課題がある。投資銀行部門をどのように整理するのか、子会社のポストバンクをどう切り離すのかは決まっていない。ドイツ銀行はまだ再建途上なのである。米司法省との和解は意味のあることだが、懸案のひとつを整理したにすぎない。<br>（ゲラルド・ブラウンベルガー記者、２４日付）"
},
{
"Category":"国際",
"Headline":
"国連開発計画ヘレン・クラーク総裁―就業促進へ日本女性に時間を（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「日本は女性の労働参加拡大が極めて大きな課題だ」。国連開発計画（ＵＮＤＰ）のヘレン・クラーク総裁は日本経済新聞にこう語った。高齢化が進むなか、保育施設や育児休業の充実など「就業促進へ女性がもっと時間を持てるような施策が重要」と強調。このほど東京で開かれた国際女性会議にも登壇して「ジェンダー平等」の推進を訴えた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トランプ氏就任式の抗議デモ、首都で数十万人計画。"
,
"FirstBody":
"　【ワシントン＝共同】米首都ワシントンで来年１月２０日に行われるトランプ氏の大統領就任式に合わせ、人権団体などが数十万人規模のデモを計画している。参加者は計１００万人に上るとの見方もあり、警備当局は大統領就任への抗議活動では過去最大級になる可能性があると警戒。トランプ氏支持団体も首都に集まるとされ、反対派との衝突を懸念する声もある。"
,
"Body":
"　ワシントンの関係当局にはこれまでに少なくとも１５団体がデモの許可を申請。１月２１日に予定される「ワシントン女性行進」には既に許可が出ており、全米から２０万人の参加が見込まれている。主催団体は「新政権に女性の権利は人類の権利だという強いメッセージを送る」と意気込んでいる。<br>　トランプ次期政権は保守強硬派が多く起用され、人権軽視が懸念されている。各団体はヒスパニック（中南米系）や黒人などマイノリティーの権利尊重などを訴える構えだ。<br>　ワシントンの人口は６５万人だが、米メディアによると、就任式やパレードには計８０万人以上が参加する見通し。警備に当たる軍関係者らは１万３千人に上るという。<br>【図・写真】１１月８日の大統領選後は「トランプ大統領」に反対するデモが全米で起きた＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"伊３位行、公的支援７４００億円超必要、現地報道、金融健全化に不透明感。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】イタリア政府が公的支援を決めた同国銀行３位のモンテ・デイ・パスキ・ディ・シエナ（モンテパスキ）の救済を巡り、同国の財政負担が一段と膨らむおそれが出てきた。モンテパスキへの資本注入は当初の政府想定を大幅に上回る約６０億ユーロ（約７４００億円）超が必要になると現地メディアなどが報じた。欧州連合（ＥＵ）は公的支援の際のルール順守を求めており、金融不安の拡大回避に向け、承認の権限を持つ欧州委員会の判断に関心が集まっている。"
,
"Body":
"　モンテパスキは２６日、欧州中央銀行（ＥＣＢ）から資本不足額が８８億ユーロ（約１兆８００億円）と、当初増資を計画していた５０億ユーロを大きく上回ることを指摘されたと発表した。経営不安を背景とした株価下落や預金流出などで、１１月末から直近までに手元の資金繰りの状況が「急速に悪化した」と説明している。<br>　伊政府のモンテパスキに対する公的支援額は現地メディアなどの報道によると６０億ユーロを上回る規模になる見通し。直接の資本注入のほか、劣後債を保有する個人投資家の救済のためのコストも含まれるもよう。残りの２０億ユーロ程度は劣後債を保有する機関投資家に損失負担を求めるとみられる。<br>　モンテパスキの預金額は９月までの９カ月間に約１４０億ユーロが流出し、１割相当を失った。その後はさらに流動性の状況が悪化したとみられる。実際に具体的な救済策が決まるまでに預金の流出が加速する事態となれば、必要資本額が一段と膨らむ公算も大きい。<br>　モンテパスキは２２日、ＥＣＢが期限と定める年末までの５０億ユーロの増資を断念し、公的支援を要請する方針を決めた。伊政府は２３日、「予防的な資本増強策」として同行に公的資金を注入することを決定。伊政府は国内金融機関の支援を目的に最大２００億ユーロの予算を確保していた。<br>　ＥＣＢが指摘した資本不足額８８億ユーロの一部は、投資家に損失を求めるとみられているが、政府負担も当初の想定より増加する可能性は高い。モンテパスキの救済額が膨らむことで、同様の不良債権問題を抱える中下位の金融機関の救済余力が低下する懸念もあり、イタリアの金融システムの健全化に向けた計画の実行性に不透明感が強まっている状況だ。<br>■公的支援に慎重論<br>　伊政府は今後、欧州委員会やＥＣＢなどとモンテパスキの救済策の中身を協議する。しかし、ワイトマン・ドイツ連銀総裁は２７日付の独紙ビルトのインタビューで、「公的支援は『最後の手段』。慎重に検討すべきだ」と指摘。伊政府が検討している救済策が、公的資金の注入前に投資家に損失を求めるＥＵの新たな方針に反するおそれがあるため、欧州委員会の判断は見通せない。<br>　伊政府はモンテパスキの救済で、一般の債券に比べて弁済順位の低い劣後債を多額に保有する個人投資家への影響を軽減するため、劣後債を株式に転換した後、政府が株式を一般債と交換する方針だ。一般債は劣後債に比べて利回りが低いが、可能な限り元本の確保を優先する考えだ。<br>　金融市場は今のところ落ち着いて推移しており、伊政府の財政負担が高まることに懸念は強まっていない。２７日の欧州債券市場ではイタリアの１０年物国債利回りが一時１・８％台半ばと小幅に上昇（価格は下落）したが、１１月下旬に比べて上昇は限定的だった。伊政府は２９日、中長期国債の入札を実施する予定。最近の金融機関の救済を巡る不透明感が投資家の購入意欲にどのような影響を及ぼすのかを見極める上で注目されている。<br>モンテパスキを巡る動き　　<br>２００９年　イタリア政府が資本注入　<br>１２年　２度目の資本注入が決定　<br>１３年　デリバティブ（金融派生商品）取引の損失隠しが発覚　<br>１４年　欧州中央銀行（ＥＣＢ）のストレステストで「不合格」と指摘　<br>１６年７月　欧州銀行監督機構（ＥＢＡ）のストレステスト結果公表直前に最大５０億ユーロの増資などの健全化策を発表　<br>１０月　中期経営計画を発表　<br>１１月２４日　株主総会で増資などを承認　<br>１２月５日　憲法改正を巡る国民投票の否決を受けレンツィ首相が辞意　<br>９日　増資の延期をＥＣＢが認めず　<br>２１日　伊議会が銀行への最大２００億ユーロの公的支援計画を承認　<br>２２日　増資募集を締め切り。目標の５０億ユーロに届かず　<br>２３日　伊政府が公的支援を閣議決定<br>【図・写真】モンテパスキは資本不足の拡大が懸念される（ローマの支店）＝ロイター"
},
{
"Category":"国際",
"Headline":
"中国、宇宙開発「３強」狙う、２０年に火星探査機。"
,
"FirstBody":
"　【北京＝山田周平】中国政府は２７日、２０２０年に火星探査機を打ち上げることを柱とする２０年までの宇宙開発計画を発表した。月面探査機は２機を送り、将来の有人着陸を視野に技術を蓄積する。中国版ＧＰＳ（全地球測位システム）で「現代版シルクロード構想」関係国をカバーし、影響力を広げる方針も決めた。宇宙開発で米国やロシアに続く「世界３強」の地位を固める。"
,
"Body":
"　宇宙開発を統括する国家航天局の呉艶華副局長は同日の記者会見で、中国の宇宙開発の目標を「３０年ごろまでに世界トップ３に入ることだ」と説明した。今後５年間を基礎固めの時期と位置づけている。<br>　白書によると、火星探査機は２０年に打ち上げ、火星を周回したうえで着陸し、探査に当たらせる。蓄積したノウハウは火星の土壌を持ち帰る技術や火星に近い小惑星を探査する技術など、その後の開発に生かす。<br>　火星探査には従来、米ロやインドなど有力国の宇宙開発当局のほか、米民間企業が取り組んできた。中国は１１年、ロシアに委託した火星探査機の打ち上げが失敗していた。今回はすべて自力で手がけ、世界的な火星探査競争に参入する。<br>　月面探査では、「嫦娥（じょうが）５号」を１７年末に打ち上げ、軟着陸させたうえで土壌の一部を持ち帰らせる。１８年前後には「嫦娥４号」を送り、世界で初めて月の裏側に軟着陸させる。宇宙に中継点を設け、月の裏側と通信する技術の開発に生かす。<br>　中国政府は１３年１２月に「嫦娥３号」を軟着陸させることに成功。成功は米ロに次ぎ３カ国目だった。呉副局長は会見で、米アポロ計画に次ぐ月面への有人着陸について「様々な手法に関し、技術的な検証を深めている」と語り、視野に入れていることを明らかにした。<br>　白書には、習近平指導部が提唱する陸と海の現代版シルクロード構想「一帯一路」に宇宙技術を生かす計画も盛り込んだ。１８年に、中国版ＧＰＳ「北斗衛星導航系統」のカバー範囲をこの構想の対象国に広げる。<br>　陸のシルクロードでは中央アジア、海のシルクロードでは東南アジアや南アジアの国々がカバー対象となる見通し。各国がカーナビゲーションなどに使うシステムに米国主導のＧＰＳ以外の選択肢を示し、国際社会で中国の影響力を強める狙いがある。<br>　白書には、中国初の宇宙補給船「天舟１号」を打ち上げ、運用中の宇宙実験室「天宮２号」とドッキング実験を行うことも明記した。２２年前後の完成を目指している中国独自の宇宙ステーションに食料や燃料を補給する技術の確立につなげる。<br>【表】中国の「宇宙白書」２０１６年版に〓盛り込まれた主なプロジェクト　　　<br>２０１７年末　　月面探査機「嫦娥５号」打ち上げ　<br>１８年　　中国版ＧＰＳ「北斗衛星導航系統」が現代版シルクロード構想の関係国をカバー　<br>１８年前後　　月面探査機「嫦娥４号」打ち上げ　<br>２０年　　火星探査機を打ち上げ　<br>２０年前後　　北斗が全世界をカバー　<br>時期は　〓明記せず　　中型ロケット「長征８号」を開発　<br>　　宇宙補給船「天舟１号」を打ち上げ<br>【図・写真】有人宇宙船「神舟１１号」を搭載したロケット<br>（１０月、酒泉衛星発射センター）＝新華社・共同"
},
{
"Category":"国際",
"Headline":
"中国空母「遼寧」、海南島の基地へ。"
,
"FirstBody":
"　【台北＝伊原健作】台湾の国防部（国防省）は２７日午後、南シナ海を航行中の中国の空母「遼寧」が、同日夕方に中国南部の海南島の基地に到着する見通しと発表した。監視を継続するとしている。「遼寧」は２５日に西太平洋に初めて進出。その後南下し、２６日には南シナ海に入っていた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"香港の老枢機卿の憂い（地球回覧）"
,
"FirstBody":
"　「とても危険な状況だ。ローマ法王庁（バチカン）の幹部はフランシスコ法王を間違った方向に導こうとしている」。香港島東部の高台にあるサレジオ会修道院。数日前まで肺を傷めて休んでいたという陳日君・枢機卿（８４）は声を張り上げた。"
,
"Body":
"　枢機卿が危機感を募らせるのは、バチカンと中国共産党の接近だ。無神論の立場をとる中国とバチカンは１９５１年に外交関係を断絶。中国政府は公認団体の「中国天主教愛国会」を組織してバチカンから破門宣告された聖職者も司教に任命するなど対立を続けてきた。<br>　だが今年８月、陳氏の後任として香港教区司教を務める湯漢・枢機卿（７７）は地元のカトリック系週刊紙に寄稿し、最大の障害である任命権問題についてバチカンと中国が初期の合意に達したと明かした。<br>　打開策として浮上しているのは、中国で司教を選ぶための司教協議会を新設。この協議会が新たな司教の候補者リストを提示し、最後に法王が任命する方式だ。<br>　中国側が候補を選別する一方、法王に拒否権を与える仕組みといえる。その後、複数の教区で中国が任命した司教をバチカンが同時承認したと報じられるなど、水面下での歩み寄りをうかがわせる動きが広がる。<br>　香港聖神研究センターの推計によると、中国のカトリック信者数は９００万～１０５０万人と全人口の１％に満たない。１３年に就任したフランシスコ法王は他の宗教や宗派との対話路線を掲げており、対中関係の改善にも前向きだ。中国側にも台湾と外交関係のあるバチカンとの距離を縮め、独立志向を持つ蔡英文政権を孤立させる思惑がくすぶる。<br>　だが中国本土の神学校で神学や哲学を教えた経験も豊富な陳氏は「中国の司教会議は偽物。政府に名前を使われているだけだ」と語気を強める。<br>　古都、西安を訪れたときのこと。「次の司教会議はいつ開かれるのか」と何気なく尋ねた陳氏に、当時の司教は笑いながら答えた。「会議なんてあると思うのか。政府が司教を呼びつけて指示するだけだ。議論はない。政府がすべてを決めるんだ」<br>　中国政府に従わず、法王に忠誠を誓い続けてきた非公認の「地下教会」の問題もある。湯氏によると、新たな司教協議会には地下教会の司教も加わる予定。地下教会の存在を公にして司教や信者が逮捕されるような危険な現状に終止符を打つ狙いもあるが、陳氏は「地下教会の信者の大半は、教会に売られ、裏切られるのではないかと恐れている」とみる。<br>　当初は今秋にもバチカンと中国が最終合意に達するとの観測もあったが、公式発表は今のところない。バチカンの内情を知る関係者は「法王庁内には『中国にはやはり信教の自由がない』といった慎重論もある」と明かす。<br>　「法王がお決めになれば、私は黙って静かな生活に戻る。だがそれまでは中国の教会の実情を知る者として、声を上げ続けるつもりだ」。生涯をかけて中国共産党に抗ってきた老枢機卿の戦いは続いている。<br>（香港＝粟井康夫）<br>【図・写真】陳枢機卿はバチカンと中国共産党の接近に危機感を募らせる"
},
{
"Category":"国際",
"Headline":
"アリババ、偽ブランド対策強化（ダイジェスト）"
,
"FirstBody":
"　【上海＝共同】中国のインターネット通販大手アリババグループは２７日、偽物ブランド商品の流通を防ぐための対策を強化し、有名ブランドなどで構成する助言機関を設置すると明らかにした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トルコ、クーデター未遂初公判（ダイジェスト）"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコの最大都市イスタンブール郊外の裁判所で２７日、７月のクーデター未遂事件に関与したとして起訴された警察官２９人の公判が始まった。同市でのクーデター未遂を巡る裁判は初めて。アナトリア通信が報じた。２９人はイスタンブールのエルドアン大統領邸を警護する命令に従わなかったなどの疑いが持たれている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"墜落のロシア軍機、ブラックボックス発見（ダイジェスト）"
,
"FirstBody":
"　【モスクワ＝共同】ロシア南部ソチ沖の黒海で起きたロシア軍のツポレフ１５４機墜落で、国防省は２７日、飛行データを記録するブラックボックスを同日発見したと発表した。墜落原因を究明するため、モスクワ近郊の軍の研究施設で解析する。ロシアのメディアによると、ブラックボックスは外見上、良好な状態。解析には数週間かかる可能性もある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、サイバー対策で初文書、軍事的措置辞さず。"
,
"FirstBody":
"　【北京＝共同】中国国家インターネット情報弁公室は２７日、サイバー対策をまとめた初の文書「国家ネット空間安全戦略」を発表し、ハッカー行為などによる国家分裂や反乱扇動の企て、国家機密漏えいなどを防ぐため、軍事的措置も辞さないと強調した。"
,
"Body":
"　戦略は「ネットの安全を取り巻く状況は日に日に緊迫している」と指摘。情報インフラ施設の安全確保のため「経済、行政、科学技術、法律、外交、軍事などを含めあらゆる措置を取る」と主張した。"
},


{
"Category":"くらし",
"Headline":
"続マラソンにハマって（２）アイスホッケーとの二刀流、目指すは大谷？ほど遠く…（体験学）"
,
"FirstBody":
"　二刀流。投手でもバッターでも活躍するプロ野球、北海道日本ハムファイターズの大谷翔平選手の登場ですっかり有名になった言葉だ。米国では、野球とアメリカンフットボールを掛け持ちするなど複数のスポーツを経験し、自分に合った競技を見いだしていく子供も多い。"
,
"Body":
"　大学時代にホッケー部に所属した経験のある私も、釧路では当然のようにホッケーの世界に入り、社会人リーグで３部のチームに参加させていただいている。「マラソンを本業、ホッケーを副業」と位置づけ、異なる筋肉を鍛えることで双方に効果が出ることも期待した。<br>　しかし、現実は思うようにはいかない。単純に言うとマラソンは燃費のスポーツ、アイスホッケーは筋肉の瞬間的な爆発力がものをいうスポーツ。マラソンは酸素の摂取効率を高め、長い時間、負荷をなるべく減らして速く走れるようにするため、体重を１グラムでも軽くすることが、トレーニングや日常生活で求められる。トップ選手の腕などには余計な肉が付いていない。<br>　これに対し、氷上の格闘技ともいわれるホッケーは短距離走の繰り返しのようなスポーツで、体の接触もあることから体中を筋肉のよろいで包むことが求められる。練習も筋力トレーニングが必要となり、体重もおのずと増える。私見だがマラソンとホッケーはいわば正反対のスポーツだ。<br>　マラソンが本業の私は、フルマラソンでいずれは３時間を切る「サブスリー」を最大の目標にしている。練習も１日１～２時間、月間３００キロメートル以上を基本に走り込みに重点を置き、筋力トレーニングは雨天時に腹筋をするくらいだ。<br>　当然の結果だが、氷上ではひ弱な腕からは強力なシュートが放たれず、接触プレーでも当たり負けし、転倒する。そんなホッケー生活だが勲章も得た。釧路ビアリーグで所属したチームが今シーズンは負けなしで優勝した。私自身の貢献度は低く、チームには迷惑をかけた思いの方が強いが、そこは社会人チーム。勝っても負けてもチームメートと和気あいあいと過ごす時間はかけがえがない。体が続く限り二刀流は続けようと思っている。<br>ひと言<br>人との出会いはスポーツの楽しさを倍増させる。「われ以外みなわが師」を忘れず、つながりを大事にしたい。<br>【図・写真】氷都くしろではマラソンとアイスホッケーの二刀流に挑戦（左が筆者、釧路ビアリーグでの試合）"
},
{
"Category":"くらし",
"Headline":
"フリーアナウンサー久保純子さん――言い回しなど父に相談（それでも親子）"
,
"FirstBody":
"　――両親はアナウンサーでした。将来はアナウンサーになろうと思っていましたか。"
,
"Body":
"　「アナウンサー試験は、両親には黙って受けました。打ち明けたのは、選考が残り１０人に絞られた段階です。父（久保晴生氏、元日本テレビアナウンサー）はびっくりしてましたね。海外生活が、日本語をきちんと操るアナウンサーになるにはハンディになると思っていたようです」<br>　「かけだしのころは父によく相談しました。イントネーションはこれでいいのか、こういう言い回しでいいのかとか。持って生まれた天性の才能があったわけではないので、最初は苦労しました。そんなとき、父はいつもアドバイスをしてくれました。今でも相談することがあります」<br>　――子どもの自主性を尊重するのが教育方針だったようですね。<br>　「母はアナウンサーをやめて、英語の教師をしていました。夕方、帰ってくると、まず兄と私をぎゅっと抱きしめて、台所に駆け込む。愛情に包まれていると感じました。でも、親子べったりというわけではない。何かにぶち当たったときは、自分で考え、切り開いていく。そのうえで、いざというときに頼れる関係と言えばいいでしょうか」<br>　「自分が親になって親の偉さがわかりますね。いろいろと言いたくなるのをぐっと我慢して、一歩引いて見守ってくれていましたから。私にはなかなかできません。つい、娘たちに対して『宿題はやったの』『ボタンはちゃんと留めてね』など、ああだこうだと口出ししてしまう」<br>　――両親の性格は正反対だとか。<br>　「父に怒られた記憶はありません。誰かとけんかするのも聞いたことがないほど穏やか。今は好々爺（こうこうや）です。逆に、英語学校の校長を務める母は、何事にも積極的。５０歳過ぎてスキーにスキューバダイビング、太極拳を始めました。父が静なら母は動。チャレンジ精神が旺盛なところは母から、争いを好まない性格は父から受け継いでいると思います。私は結婚して１７年ですが、夫婦げんかをしたことはありません」<br>　「８歳の次女はしゃべることが大好きで、人と接することが苦にならない。アナウンサーに向いているかもしれません。もし、なりたいと言ったら応援したい。なれたら親子３代です。父は喜ぶでしょうね」<br>　くぼ・じゅんこ　１９７２年東京生まれ。９４年にＮＨＫに入り、アナウンサーとして人気番組を担当。２００４年フリーに。テレビやラジオ出演のほか、シンポジウムなどの司会、絵本の翻訳も手掛ける。"
},
{
"Category":"くらし",
"Headline":
"働き方を紡ぎ出す（下）やる気ある人材、総動員、日本型雇用に限界も（くらし）"
,
"FirstBody":
"　少子高齢化で働き手は減るばかり。担い手を女性にばかり求めても、抜本的解決にはならない。２０１６年はこう考え、外国人から高齢者、障害を持った人まで多様な人材の就労を後押しする事例が相次いだ。それぞれの生き方に合わせ、やる気のある人材を発掘するため、企業も自治体も新たな働き方を紡いだ。"
,
"Body":
"　合掌苑の介護職員は男女合わせて５８０人。そのうち１３人がシングルマザーで、外国人も４人いる。非常勤職員のシングルマザー（４２）は、「やりがいがある。頑張って介護福祉士の資格を取りフルタイムで働きたい」と話す。シェアハウスもようやく入居者が決まりそうだ。<br>　確かに日本の労働市場は属性うんぬんを言っている場合ではない。１５～６４歳の生産年齢人口が２０１２年から年間１００万人も減り続けているからだ。女性の積極登用だけでは補えない。元気な高齢者にも働いてもらおう――。１６年は働きたいシニアの雇用を進めた一年でもあった。<br>　特に積極的なのが流通業界。首都圏を地盤とするサミットは１２月からシニア従業員の雇用年齢の上限を７０歳から７５歳に延長した。各社は同様の人事政策を進めており、経験豊かで即戦力となるシニア人材を生かし、店の競争力を保とうと懸命だ。買い物客のニーズがすぐ分かり、当意即妙の会話もできる熟練の接客術は同世代に好評で、「老々介護」ならぬ「老々接客」という言葉も登場した。<br>　「ＬＧＢＴ」と呼ばれる性的少数者への配慮も目立った。楽天と損保ジャパン日本興亜は同性パートナーを配偶者として認め、慶弔休暇や見舞金を受けられるようにした。ＮＴＴドコモなど多様な人材を受け入れる企業は中間管理職の研修でＬＧＢＴとどう向き合うかをメニューに盛った。厚生労働省は６月、ＬＧＢＴへの差別はセクハラとする指針を出し環境整備に動く。<br>　官民挙げて働き方を改革する中、１１月には残念な出来事も。厚労省は労働基準法違反の疑いで電通を強制捜査。女性新人社員が過労により自殺し今年９月に労災を認定されたことを受けた。電通の長時間労働問題は、会社に対する社員の高い帰属意識を原動力にする日本型の雇用システムの限界を浮き彫りにした。<br>　１７年は、同じ仕事に同じ賃金を支払う同一労働同一賃金が本格的に導入されようとしている。よりよい働き方へ、そして生産性の向上へ、働き方改革は加速しそうだ。<br>（保田井建、田村匠が担当しました）<br>【図・写真】合掌苑は意欲ある人材獲得に向け人事施策を柔軟にした（東京都町田市）"
},
{
"Category":"くらし",
"Headline":
"虚仮威、さくら色オカンの嫁入り、マッチ売りの話／ｐａｓｓａｃａｇｌｉａ、他（舞台がいどガイド）"
,
"FirstBody":
"■虚仮威（こけおどし）　２８～３１日、２０１７年１月３～９日、下北沢・本多劇場。劇団「柿喰う客」の結成１０周年記念で、新作ファンタジーを上演。村を支配する地主一族が未知なる生命体とともに動乱の時代を駆け抜ける。作・演出は中屋敷法仁。６８００円、４８００円、学生２８００円、高校生以下１８００円。ゴーチ・ブラザーズ（電）０３・６８０９・７１２５。"
,
"Body":
"■マッチ売りの話／ｐａｓｓａｃａｇｌｉａ　２月９～１２日、与野本町・彩の国さいたま芸術劇場小ホール（電）０５７０・０６４・９３９。新潟を拠点とするダンスカンパニー「Ｎｏｉｓｍ」の公演。「マッチ売りの話」はアンデルセンと別役実の「マッチ売りの少女」を原案にした物語舞踊。「ｐａｓｓａｃａｇｌｉａ」はハインリヒ・ビーバーの宗教音楽と福島諭の現代音楽をモチーフに振り付けた舞踊作品。演出振付は金森穣。５５００円、２５歳以下３５００円。<br>■ＭＯＴＨＥＲ―君わらひたまふことなかれ　２月１０～１５日、初台・新国立劇場小劇場（電）０３・５３５２・９９９９。同劇場演劇研修所の第１０期生修了公演。マキノノゾミ作、与謝野晶子と夫鉄幹の物語。３２４０～１６２０円、学生１０００円。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"ミャンマー車市場異変、中古の輸入規制、価格高騰で混乱、先行スズキなど、現地生産追い風。"
,
"FirstBody":
"　“中古車天国”だったミャンマーの自動車市場に異変が起きている。自動車産業育成を目指す政府が２０１７年から中古車輸入に大幅な規制をかけるためだ。有力中古車輸入業者は新車販売に業態転換し、先行するスズキのように現地生産を拡大するメーカーもある。一方、日本製の質の高い中古車の輸入が急に止まることで販売に混乱がみられ、新車市場が立ち上がるのにも時間がかかりそうだ。"
,
"Body":
"新車販売に転換<br>　「もう中古車の伸びは見込めない。１８年に販売の９割は新車にする」とテイ・アウン社長は事業の軸を新車販売に移すことを明らかにした。１７年前半にさらに３カ所の新車ショールームを開く。サクラと並ぶ大手中古車業者、ファーマー・オートも１６年秋に初の新車ショールームを開業した。<br>　業態転換の背景にあるのが政府の中古車輸入規制だ。１７年１月以降、右ハンドル車の輸入を原則禁じる方針を１６年１１月に発表。廃車証明書と引き換えに輸入を認める特例でも対象を１１～１４年製造の中古車に限定した。１６年の日本からの中古車輸入は１２万台前後とみられるが、来年は輸入の大幅な減少が避けられない。<br>　サクラのような大手を除けば、大多数の中小輸入業者は廃業の危機にある。業界団体ミャンマー自動車製造・流通業者協会（ＭＡＭＤＡ）は「自動車価格が高騰し、庶民の手に届かなくなる」と反対の声を上げる。ヤンゴン市内の販売店では中古車価格がこの１カ月で４００万～５００万チャット（約３４万～４３万円）、率にして１～２割上昇した。<br>　国際非政府組織（ＮＧＯ）勤務のサン・コー・ウーさん（３２）は自動車購入を検討していたが、「制度変更に伴う価格変動が激しく、しばらくは様子を見る」と語る。<br>　ミャンマーでは１５年度末時点で約５４万台の登録乗用車の９割超は日本製中古車とされる。だが、日本と反対の右側通行であるミャンマーで右ハンドル車はすれ違う時などの危険が大きい。政府は１３年以降、年式の古い右ハンドル車から段階的に輸入を制限し、昨年１２月には今回と同様の大規模な輸入規制を公表した。<br>新政権が影響<br>　だが、中古車輸入業界の強い反対で撤回した経緯がある。今回はアウン・サン・スー・チー国家顧問主導の新政権が雇用創出を最重要課題に掲げ、製造業の誘致に力を入れたことが影響した。中古車の輸入規制を陳情してきた日系商社の担当者は「新政権になって中古車輸入利権と産業政策の優先順位が逆転した。１８年までに中古車輸入を全面禁止する方向で検討されている」と明かす。<br>　活気づくのがミャンマーで現地生産する自動車メーカーだ。スズキは年２７００台の生産能力を持ち、ミニバン「エルティガ」や小型トラック「キャリイ」を１千台程度販売する。今月には新工場建設にも着手。１８年以降年１万台規模の生産を目指す。１７年初めにはミャンマー市場で本命と見なす初のセダン「シアズ」を投入する予定だ。<br>　現地法人の杉山隆之社長は「（車両価格に上乗せされる３０％以上の）登録料免除やディーラーとの密接な関係など、現地生産のメリットが今後生きてくる」と自信を見せる。米フォード・モーターなども組み立て生産を検討しているもようだ。<br>　ただ、中古車の輸入規制に頼った新車市場と産業の育成が政府の思惑通りに進むかは不透明だ。新車は価格が中古車の１・５～３倍で、販売が年６千～７千台程度。部品などの産業集積がなく、ほぼ輸入に頼るため現地生産コストは高い。自動車市場が転換点を迎え、需要が段階的に新車に移るのは間違いなさそうだが、課題は山積している。<br>ヤンゴン＝松井基一、東京＝中川竹美<br>【図・写真】規制は中古車販売店にとって死活問題（ヤンゴン市内の店舗）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アジア、昇給率鈍化続く、日系企業調査、１７年見通し５．２１％。"
,
"FirstBody":
"　【バンコク＝小谷洋司】日経リサーチはアジア主要１１カ国・地域を対象に、日系企業の現地スタッフの賃金動向を調べた。２０１７年は８カ国で昇給率の鈍化が続き、１１カ国・地域全体でみた昇給率は５・２１％と５年連続で低下する。アジア景気の先行き不透明感が賃金政策に織り込まれている格好だが、働き手の意欲低下や流出を懸念する声が出ている。"
,
"Body":
"　１７年の予想昇給率は前年比２ケタの伸びを見込む国はなく、最も高いインドでも９・５４％。１年前の前回調査では、インドとインドネシアで１６年に１０％以上の昇給が見込まれていた。<br>　昇給率の反転上昇を見込むフィリピン、香港、台湾でも上げ幅はわずか。日系企業が昇給に慎重になっている実態が浮かび上がった。この傾向は昇給実績にも表れており、１６年は各地で前の年を軒並み下回った。<br>　昇給抑制の動きは労務管理上の新たな課題を生んでいる。１５年まで２ケタ昇給が続いたインドネシアでは「現地スタッフのモチベーション向上が難しい」との回答が４３・３％と、前回調査から１３ポイントも跳ね上がった。<br>　「現地スタッフの間に給与水準の不満がある」と答えた企業は、マレーシアやフィリピンで約６割、中国やインドでは約４割にのぼった。各社は優秀な人材の獲得とつなぎ留めに腐心している。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ぴあ、タイで日本観光アプリ、現地企業と開発、４０００万人に情報。"
,
"FirstBody":
"　【バンコク＝小野由香子】チケット販売大手ぴあはタイの有力企業と組み、タイ人向けに日本の観光情報を発信する。携帯電話サービス最大手アドバンスト・インフォ・サービス（ＡＩＳ）と専用アプリの開発で合意し、小売り大手セントラル・グループとも顧客への情報発信で組む。急増する訪日タイ人観光客の需要を取り込む。"
,
"Body":
"　ぴあは「消費者と接点を持つ企業同士で新たなサービスをつくりたい」（長島靖弘取締役）と期待する。<br>　訪日タイ人観光客は２０１３年の観光ビザ免除以降増えている。１６年１～１１月には前年同期比１４・５％増の８０万５１００人が訪れた。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"日本の中古車打撃、１４～１５年最大輸出先。"
,
"FirstBody":
"　ミャンマーは２０１５年まで２年連続で日本の中古車の最大の輸出先となり、１６年１～１０月も輸出全体の１割を占めて２位だった。右ハンドル車輸入の原則禁止による輸出業者の打撃は大きい。"
,
"Body":
"　一方、輸出事業者はスリランカなど新市場の開拓も急ぐ。１６年に入り、輸出先の首位となったのはアラブ首長国連邦（ＵＡＥ）。ＵＡＥのドバイを経由したアフリカへの輸出が拡大している。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アジア人の地元ブランド志向―価格や品質以上に重視（ＢａｎｇｋｏｋＰｏｓｔ）"
,
"FirstBody":
"　コストパフォーマンス、地域のプライド、現地ニーズへの理解――。これらは市場調査が明らかにした、アジア人が国際ブランドよりも地元ブランドを選ぶようになってきた理由のトップ３だ。背景にはナショナリズムの高まりや技術の進歩がある。"
,
"Body":
"　多国籍企業の多くがこの傾向を認識し始めている。プロクター・アンド・ギャンブル（Ｐ＆Ｇ）のインドネシア部門の最高経営責任者（ＣＥＯ）、ウメシュ・パドゥケ氏は今年、インドでパタンジャリ・アーユルベーダのメガストア１号店を訪れた際にこの現実を目の当たりにしたという。<br>　同氏は１０月、自身のフェイスブックに「このブランドは我々、多国籍企業すべてに大きな影響を与えるだろう」と投稿した。ヨガの指導者が始めたパタンジャリは現在、インドの日用品大手に成長し、同国最大の広告主となっている。<br>　ニールセンが４月に発表した「グローバル・ブランド原産国調査」では、回答者の約７５％がブランドの原産国は、価格や品質などの評価基準と同等か、それ以上に重要だと回答した。東南アジアでは５２％が、世界的な大手ブランドよりも「地元ブランドの商品を買いたい」と答えた。<br>　ニールセンによると、消費者が地元ブランドを選ぶ主な理由には、コストパフォーマンスの良さ（５０％）、国家のプライド（３７％）、購入体験の良さ（２７％）、セールや販促価格（２７％）などが並ぶ。回答者の６０％近くが地元ブランドの商品を買うのは、地元企業を支えるためだとも回答している。（１９日付）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"インド、再エネ人材に引き合い（アジア便り）"
,
"FirstBody":
"　５０人が在籍するそのオフィスでは今年、よく鐘が鳴った。昨年より３割多い。インドの首都ニューデリー郊外にあるリクルートホールディングスの営業拠点。鐘は窓際につるし、人材紹介を成約した社員が誇らしげに鳴らすのだが、幹部社員アルン・サンドゥ氏（３４）と５人の部下は昨年の２倍の９５回も鳴らした。成果報酬も増えてほくほく顔だ。"
,
"Body":
"＝ニューデリーから（Ｋ）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"メトロ・パシフィック・インベストメンツ（フィリピン）―道路運営計画を好感（アジア注目銘柄）"
,
"FirstBody":
"　２７日のフィリピン株式市場で公益事業運営のメトロ・パシフィック・インベストメンツが大幅反発した。マレーシアの有料道路の運営を計画していると発表したことが好感されている。"
,
"Body":
"　メトロ・パシフィックはフィリピンやタイ、ベトナムで既に有料道路を運営している。有料道路は主要事業の一角で、別にインドネシアで事業を拡大する考えも伝わっている。同事業の売上高は安定的に伸びている。<br>（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"海外フィリピン人に融資（アジアフラッシュ）"
,
"FirstBody":
"　■フィリピン政府　海外で働くフィリピン人のための銀行を２０１７年に設立する。国営貯蓄銀行を衣替えし、海外のフィリピン人向けに融資する。海外労働者向けの銀行設立はドゥテルテ大統領の選挙公約の一つにも入っていた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ・ユニオン・グループ、中国ツナ缶合弁株売却（アジアフラッシュ）"
,
"FirstBody":
"　■タイ・ユニオン・グループ（ツナ缶世界最大手）　中国のツナ缶販売会社の株式を合弁相手であるフィリピンのセンチュリー・パシフィック・グループに売却する。自社ブランドを来年投入し、自前で中国市場を攻略する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"フォンテラ、マレーシア工場設備増強（アジアフラッシュ）"
,
"FirstBody":
"　■フォンテラ（ニュージーランドの乳業最大手）　マレーシアで操業する２工場に２０００万リンギ（約５億２４００万円）を投資する。マレーシアで最初に建設したススマス工場の混合能力を高めることなどに資金を使う。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国ロッテグループ、ＡＩでＩＢＭと提携（アジアフラッシュ）"
,
"FirstBody":
"　■韓国ロッテグループ　韓国ＩＢＭと人工知能（ＡＩ）を応用したサービスの開発などで提携する。顧客のデータを分析し、百貨店などでの買い物の助言に役立てる。製菓など新製品の開発戦略にも応用する。"
},


{
"Category":"スポーツ",
"Headline":
"ボクシング、３０日に前哨戦、村田、世界挑戦に弾み、結果より内容、自覚。"
,
"FirstBody":
"　２０カ月ぶりとなる日本のリングは「世界タイトルマッチ前哨戦」と銘打たれた。世界ボクシング機構（ＷＢＯ）ミドル級３位にランクされる村田諒太（帝拳）が３０日、東京・有明コロシアムでデビュー１２戦目（１１戦全勝８ＫＯ）を行う。来年中にも実現しそうな世界初挑戦へ、弾みをつけたいところだ。"
,
"Body":
"　今年は上海、香港、ラスベガスと行脚して３連続ＫＯ勝ち。「（プロ入りしてから）一番充実した年だった」と表情は明るい。ロンドン五輪金メダリストからプロに転じて３年。当初は幅を広げようとアウトボクシングにも取り組んで悩みの淵をさまよったが、ここにきて馬力と堅固なブロックを軸にした原点回帰に拍車がかかってきた。<br>　「今はパンチに体重がしっかり乗っている。色々と修正して、結果として今のスタイルに行き着いた」<br>　陣営は既に挑戦機会を模索している。標的はずばりＷＢＯ王者のビリー・ジョー・サンダース（英国）。一時はこの年末に日本で挑戦する交渉が進んでいた。<br>　だが、そこはビッグマネーが動く中量級ならではの事情がある。世界戦１８連続ＫＯ中の３団体統一王者、ゲンナジー・ゴロフキン（カザフスタン）らスター選手の動向も絡み合い、一筋縄にはいかない。ただ、帝拳の本田明彦会長によると早ければ来春にも挑戦できる可能性があるという。<br>　「難しいのは分かっている。僕はいつ決まってもいいように準備するだけ」と村田。まずは目の前の敵を倒し、カウントダウンの針を進めたい。（山口大介）<br>【図・写真】「いつ世界戦が決まってもいい」と意気込む村田"
},
{
"Category":"スポーツ",
"Headline":
"スノーボード竹内智香（中）もまれて殻破ったスイス時代。貪欲に行動力で道開く（駆ける魂）"
,
"FirstBody":
"スノーボード　竹内智香（３３歳）"
,
"Body":
"　中学生の時に見た長野五輪のスノーボードに憧れ、本格的に競技を始めた。１６歳で全日本チームに選ばれ、１８歳で０２年ソルトレークシティー五輪に出場し２２位。０６年トリノ五輪で９位とステップアップしているさなか、転機は突然訪れた。<br>　翌春、「年齢」を理由に全日本チームから外す方針を伝えられた。「成績も残しているのに……」。２３歳にして“勇退”を迫られたショックはあったはず。だが、へこたれなかったことが夢の続きの始まりだった。「どうせなら」と強豪のスイスチーム入りを思い立つ。コーチをワールドカップ（Ｗ杯）会場でつかまえて直談判。渋る相手を「とりあえず２カ月だけ」と説き伏せた。<br>　住み込みのベビーシッターをして糊口（ここう）をしのぎ、言葉もわからぬ生活は「最初はついていくのに精いっぱい」。だが、新鮮な気付きもあった。基本に忠実な滑りをコーチに褒められ、ターン技術は劣るどころかむしろ上。この４年ほど、Ｗ杯ランキングで１６位前後に張り付いていた閉塞感が〓のように「やれる」感覚があった。<br>　滞在延長を許され、この後は芽生え始めた自信と、「日本人は通用しないと思われ続けてきた固定観念」とのせめぎ合い。その引け目も、常に前向きな心構えを良しとするスイスの環境が壊していった。「『勝てるかな』と漏らすと、『かな』じゃなく、『勝つ』でしょ、と。端々を注意されて」。言霊にも乗せられ０９年１月に自己最高のＷ杯２位。このシーズン４度の２位に世界選手権４位と飛躍した。<br>　殻を破ると、勝負に対してもどんどん貪欲になった。０８年、よりよい道具を追求し、トリノ五輪で金、銀独占のショッホ兄弟（スイス）が手掛けるボード「ブラックパール」の開発に参画。優秀なコーチやサービスマンと契約するため「スポンサーに」とＰＲ書を送り売り込みをかけた企業は１００社をくだらない。<br>　道産子の竹内が広島ガス所属になったのもそんな行動力のたまものだ。１１年、広島県が雪山振興のために予算を付けて事業を募集する記事を目にした。すかさず企画書を送ってプロ・アマ大会が実現。これが縁で「ひろしま観光大使」に任命され、同社とつながった。<br>　１１年からはオーストリアのフェリックス・スタドラーと専属コーチ契約を結んだ。世界的に名高い名伯楽との契約は１年ごと。更新時期には争奪戦が繰り広げられるが、代理人の力は借りずに竹内自らが交渉にあたる。一人何役もこなす活力の源は、「一回しかない競技人生だから。ほしいものを手に入れる欲を我慢するかしないか。私は我慢できない」。妥協しない志の高さが、第一人者として道を切り開く礎になっている。<br>（敬称略）<br>【図・写真】一回しかない競技人生だから我慢はしないという"
},
{
"Category":"スポーツ",
"Headline":
"欧州サッカー――岡崎、前半で退く、チームは敗戦、左足首痛める。"
,
"FirstBody":
"　【レスター（英国）＝共同】サッカーのイングランド・プレミアリーグでレスターに所属する岡崎慎司は２６日、ホームのエバートン戦にＦＷで先発したが、前半で退いた。試合はレスターが０―２で敗れた。"
,
"Body":
"　相手のタックルを受け、踏ん張った時に痛みが走った。１０月の日本代表戦の時に痛めたのと同じ箇所。普段なら悔しがる早い交代にも「代えられても仕方がないプレーだった」と、この日は受け入れるしかなかった。<br>　前節の退場でＦＷバーディーが３試合出場停止中。岡崎はリーグ戦で１１月２６日以来の先発で、存在感を示す絶好機だった。１６分、２２分とクロスに合わせてゴール前に飛び込んだがシュートを打てなかった。<br>　チームも攻撃の形をつくれず、後半には前線でのプレスが甘くなりロングボールから２失点と、流れの悪さばかりが目についた。<br>　昨季王者は１１月以降のリーグ戦で１勝２分け５敗。降格圏転落が目前に迫り、中４日、中１日で試合が待ち受ける。岡崎にもチームにも、暗雲が垂れ込めた。<br>【図・写真】エバートン戦の前半、ボールを追うレスターの岡崎（左）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"ベテラン記者もイチロー称賛、若手に大きな影響。"
,
"FirstBody":
"　米大リーグ、マーリンズで２年目を過ごしたイチローの今季を、地元マイアミの大リーグ公式サイトのベテラン記者、ジョー・フリサロ氏（５６）が「素晴らしい内容だった」と称賛した。"
,
"Body":
"　メジャー通算３千安打を達成した巧みなバットさばきは「とても興味深い」と話す。長打や速球派への対応が持ち味の打者が急増する近年、柔軟で多彩なスイングでフィールドの全方位に打球をちりばめるスタイルはトレンドに逆行し、貴重だという。<br>　３人のレギュラー外野手は２５～２７歳で、最も成長が期待できる時期だ。同氏は「（米国野球殿堂入りした名外野手で球団幹部の）ドーソンがいつも３人に『イチローが何をするかをよく観察しろ』と口を酸っぱくして言っているよ」と若手への影響力の大きさを強調した。（マイアミ＝共同）<br>【図・写真】マーリンズの選手らを取材するフリサロ記者（左）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"高校ラグビー、５１校参加し開幕。"
,
"FirstBody":
"　第９６回全国高校ラグビー大会は２７日、５１代表校が参加して東大阪市の花園ラグビー場で開幕した。開会式では雨が降りしきる中を選手たちが入場行進。日川（山梨）の中沢俊治主将が、リオデジャネイロ五輪での日本選手団の活躍に触れ「ノーサイドの笛が鳴るまで諦めず、一心不乱に戦い抜くことを誓います」と宣誓した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ＷＬ参加の松坂、最終登板へ調整。"
,
"FirstBody":
"　【カロリナ（プエルトリコ）＝共同】昨年８月の右肩手術からの完全復活を目指すプロ野球ソフトバンク投手の松坂大輔は２６日、参加している米自治領プエルトリコのウインターリーグ（ＷＬ）、カロリナの本拠地で投球練習を行い、最終登板となる２８日（日本時間２９日）のアグアディヤ戦に向けて調整した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"野村が２１位、笠は３８位、女子ゴルフ世界ランク。"
,
"FirstBody":
"　女子ゴルフの２０１６年最後となる２６日付の世界ランキングが発表され、野村敏京は２１位だった。笠りつ子は３８位、鈴木愛は４２位、大山志保は６６位だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"名古屋ＭＦ明神、Ｊ３長野に移籍。"
,
"FirstBody":
"　Ｊ３長野は２７日、来季Ｊ２の名古屋から元日本代表ＭＦ明神智和（３８）を獲得したと発表した。Ｊ１通算で４９７試合に出場。日本代表では２００２年ワールドカップ（Ｗ杯）日韓大会を含む２６試合に出場し、３得点した。"
},


{
"Category":"企業",
"Headline":
"リスク認識「遅かった」、東芝社長らの一問一答、原発コスト、想定上回る、「金融機関に支援仰ぐ」。"
,
"FirstBody":
"　東芝は２７日、米国の原子力事業で多額の減損損失を計上することについて、東京都内で記者会見を開いた。綱川智社長が出席し、１時間１７分に及んだ。原子力事業担当の畠沢守執行役常務と平田政善最高財務責任者（ＣＦＯ）も同席した。主なやり取りは次の通り。（１面参照）"
,
"Body":
"　綱川氏「コストを見積もったのが１０月初めで米原発子会社のウエスチングハウス（ＷＨ）が資料を再びチェックして報告したのが１２月初め。私は今月半ばに報告を受けた。ＷＨがチェックした時期が遅かったと思う」<br>　「昨年１０月に買収を決め、手続きが完了したのは１２月。当時はリスクを上回るメリットがあると判断した。適切な経営判断だったと考えている」<br>　――原子力を注力事業から外すべきでは。<br>　「現時点では決まってないが、将来は必要に応じて位置づけを見直すことはあり得る。具体的なことは考えていない」<br>　――原子力事業を統括する志賀重範会長から責任についての言葉はあったのか。<br>　「今、現地に行って精力的に顧客対応をしている。現状でそういう言葉はない」<br>　――１９日に特設注意市場銘柄の指定継続が決まった。<br>　「指定継続と本件は関係ないと考えている。継続の理由は関係会社の監理が不十分という指摘だった。真摯に受け止め、監理強化を進めたい」<br>　「全てのステークホルダーに迷惑をかけていることを心よりおわびする。責任は痛感している。今はこの問題に真摯に当たることに集中したい」<br>　――なぜ巨額の損失が発生するのか。<br>　畠沢氏「ＷＨと今回問題となったＣＢ＆Ｉストーン・アンド・ウェブスター（Ｓ＆Ｗ）はコンソーシアム（企業連合）を組んで原発を４基建設している。契約は２００８年に結んだが、その後に仕様や納期の変更があり、企業連合の間で係争になり、建設に集中できない可能性があった。そこでＷＨはＳ＆Ｗを傘下におさめることで互いに免責することにした」<br>　「米国会計基準では買収から１年以内に資産を評価して取り込む必要がある。買収完了時点でのれんが１０５億円と見積もっていたが、その後にプロジェクト完成にかかるコストが当初想定より大きいことが判明した。現在も各種資料を精査している」<br>　――なぜ、コストが想定よりも大きく膨らんだのか。<br>　「東日本大震災以降、原発の安全を最優先で考える風潮が強くなっている。慎重にものをつくり、慎重に検査する傾向になっている」<br>　「金額として非常に大きいことは間違いないが、（米国の原発の）プロジェクト全体は２兆円規模になる。その規模感の中で誤差が生じた」<br>　――銀行による資金繰りの支援が必要では。<br>　平田氏「原発の完工に向けて、今年度以降、我々が想定していたよりも支払金額が増える可能性がある。可及的速やかに資金繰りの見込みを確定させて、金融機関に説明し、支援を仰いでいきたい」<br>【図・写真】記者会見する東芝の綱川社長（右）ら（２７日、東京都港区）"
},
{
"Category":"企業",
"Headline":
"車８社、世界生産１割増、１１月、米でＳＵＶ需要堅調。"
,
"FirstBody":
"　トヨタ自動車など車８社が２７日までにまとめた２０１６年１１月の世界生産台数は前年同月比１割増の２５３万２１５６台だった。米国を中心に多目的スポーツ車（ＳＵＶ）の需要が堅調に推移した。各社はセダンからＳＵＶへのシフトを進めている。"
,
"Body":
"　ホンダの世界生産は同１２％増の４５万８８２２台となった。米国での生産台数は前年実績から９％増え１０万台を超えた。ピックアップトラックの「リッジライン」などが好調だった。同社は１７年から北米向けの「シビック」を日本で補完生産し、ＳＵＶなど大型車の現地生産を強化する予定だ。<br>【表】２０１６年１１月の乗用車８社の生産、輸出、販売実績　　　<br>（単位は台。カッコ内は前年同月比増減率％。▲は減）　　　<br>　国内生産　海外生産　輸　出　国内販売　<br>トヨタ　２７４，８３６　５３８，１２０　１５８，６６６　１３１，０１４　<br>　（　２．２）　（１０．１）　（　▲２．４）　（　７．７）　<br>日産　１０３，６６４　４３６，０１４　６４，３７２　４７，７５８　<br>　（　５５．５）　（１０．５）　（　４７．５）　（１４．３）　<br>ホンダ　８１，５１９　３７７，３０３　１２，３３４　５８，１６４　<br>　（　１２．６）　（１１．７）　（　▲２．８）　（　９．４）　<br>スズキ　６４，６９２　２０２，５６５　１１，６９４　５０，８１３　<br>　（▲１２．０）　（２３．２）　（　２３．１）　（　１．４）　<br>三菱自　４６，１２５　５２，３７４　３２，６１９　８，０９２　<br>　（▲２２．５）　（　７．６）　（　▲１９．５）　（２２．０）　<br>マツダ　９３，６８３　６１，８２８　７６，２２４　１６，２２８　<br>　（　６．１）　（２５．４）　（　　９．２）　（　１．３）　<br>ダイハツ　６９，６０８　３８，５５１　０　５０，８７０　<br>　（　２０．４）　（４１．７）　（▲１００．０）　（　０．２）　<br>富士重　６５，５８６　２５，６８８　４６，７３１　１３，９３９　<br>　（　８．８）　（３２．９）　（　▲８．５）　（１６．７）　<br>８社合計　７９９，７１３　１，７３２，４４３　４０２，６４０　３７６，８７８　<br>　（　７．０）　（１３．２）　（　　３．１）　（　７．１）"
},
{
"Category":"企業",
"Headline":
"ＶＷ、初の年間首位へ、１６年世界販売、トヨタ、５年ぶり後退。"
,
"FirstBody":
"　自動車の世界販売台数で、独フォルクスワーゲン（ＶＷ）が２０１６年に初めて世界首位に立つ見通しになった。トヨタ自動車が２７日に発表した１～１１月の世界販売は前年同期比０・１％増の９２１万９千台。ＶＷは最大市場の中国で大幅に販売台数を伸ばし、両社の差は１６万台に広がった。トヨタは首位の座を５年ぶりに明け渡しそうだ。"
,
"Body":
"　だが１～１１月の累計では前年同期に比べ、０・１％増にとどまる。中国は１１０万台で同１０％増と好調だったが、原油安の米国で「カムリ」「プリウス」などの乗用車が振るわなかった。資源安で中近東なども落ち込み、全体の伸びを抑えた。<br>　ＶＷの１１月の世界販売は前年同月比で７・９％増となり、ディーゼル車の排ガス不正問題が発覚した昨年９月以降で最大の伸び率だった。１～１１月の累計は前年同期に比べて３・１％増の９３７万９１００台となり、１６年通年では２年ぶりに１千万台を超えそうだ。ディーゼル車がほとんどなく、不正問題の影響がない中国で同１１・６％増の３５９万１６００台を販売、全体を押し上げた。"
},
{
"Category":"企業",
"Headline":
"「ダンロップ」のスポーツ用品、住友ゴム、商標権買収、１６１億円で。"
,
"FirstBody":
"　住友ゴム工業は２７日、同社のスポーツ事業子会社、ダンロップスポーツと共同で「ダンロップ」ブランドのスポーツ用品などの商標権を英スポーツダイレクトインターナショナルから買い取ると発表した。買収額は約１６１億円。これまでは日本など一部の地域でしかダンロップブランドをつけた用品を販売できなかったが、今後は全世界で販売していく。"
,
"Body":
"　住友ゴムは１５年に米グッドイヤーとの提携を解消し、単独での海外展開を急いでいる。このため、タイヤでも主力のダンロップのブランド力を高めることが重要になっていた。"
},
{
"Category":"企業",
"Headline":
"国内粗鋼生産量、３年ぶりプラス、今年度１％増。"
,
"FirstBody":
"　経済産業省は２７日、２０１６年度の国内粗鋼生産量が前年度比１％増の１億５３１万８千トンになるとの見通しを発表した。自動車や建築向けが復調、３年ぶりに前年度を上回る。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"逆風下の鉄鋼、中東に活路、保護主義響き１～１１月輸出０．６％減、新日鉄住金はＵＡＥ、品質強みに（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　日本の鉄鋼大手が中東・北アフリカを新たな成長市場として狙い始めた。世界各地で保護貿易主義が台頭。日本鉄鋼連盟（鉄連）が２７日発表した２０１６年１～１１月の鉄鋼輸出量は前年同期比０・６％減だった。今後も輸出環境は楽観できないが、中東などは需要増が見込める。安い製品で攻める中国勢に品質面で優位に立ち、沃野を耕す。"
,
"Body":
"　復調している国内需要に鋼材がまわっていることも一因だが、保護貿易主義が広がっている影響も大きい。インドは１５年秋にセーフガード（ＳＧ、輸入制限措置）を発動。今年に入り米国は複数品種で対日の反ダンピング（ＡＤ、不当廉売）関税措置をとった。<br>　１～１１月累計でインド向け輸出量は４５％減、米国向けは１５％減と、全体を押し下げた。経済産業省の山下隆也金属課長は「見通しは予断を許さない。影響が甚大であれば毅然とした対応を取る」と述べた。すでに日本政府はインドにＳＧ撤回を求める協議を要請した。<br>　鉄連によると、１６年の世界の鉄鋼関連のＡＤとＳＧの調査開始は１２月１４日時点で４０件。過去最高の１５年の４４件に次ぐ。新日鉄住金の佐伯康光副社長は「別地域で補い影響を小さくする」と話す。一例がアラブ首長国連邦（ＵＡＥ）だ。<br>　ドバイ中心部から車で１時間半。土漠に囲まれた工場に１０月、建材用鋼板の新生産ラインが稼働した。新日鉄住金が２０％出資する現地合弁会社。アブー・バッカー・フセイン最高経営責任者（ＣＥＯ）は「日本品質で差別化できており、能力を上回る生産が続いている」と胸を張る。加工前の鋼板の約４割を新日鉄住金が日本から供給する。<br>　２０年にドバイで万国博覧会、２２年にカタールでサッカーワールドカップが開かれる。都市インフラ事業も目白押しだ。世界鉄鋼協会によると中東とアフリカを合わせた鉄鋼需要は１５年から２０年まで年率４％で増え、成長率はアジア（１・４％）や米州（０・９％）を超す見込み。品質を重視する需要家も増えている。<br>　「白物家電に向く鉄鋼製品を輸入したい」。１０月にエジプトを訪れたＪＦＥスチールの萩山英志薄板輸出部長は１５年に出資した同国の鋼板最大手、カンディルに相談された。主力は建材だが、家電向けなど高付加価値品の比率を上げるという。ＪＦＥは１０年ごろまで中東・北アフリカ向け輸出はほとんどなかったが、今は年５０万トン。２０年は６０万～７０万トンを目指す。<br>　ただ、この地域でも中国勢の存在感は高まっている。事務所を相次ぎ開き、展示会で大量に出展する。日本企業は保護主義をかわして向かう先で、安い製品をかつぐライバルと勝負しなければならない。（深尾幸生）<br>【図・写真】ＪＦＥスチールはエジプトの鋼板メーカーに出資し、日本からの加工用鋼板輸出を増やす（カイロ）"
},
{
"Category":"企業",
"Headline":
"テーラーメイドゴルフ、足元安定、ボールをより遠くへ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　テーラーメイドゴルフのゴルフシューズ「パワーバンド　ボア　ブースト」"
,
"Body":
"　《店頭想定は１万８５００円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"森永乳業、ミルク風味、食べ応えもしっかり（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　森永乳業のアイス「チェリオ　ホワイトミルク（１本入り）」"
,
"Body":
"　《税別１３０円。２０１７年１月９日》"
},
{
"Category":"企業",
"Headline":
"常盤薬品工業、リップもチークも発色長持ち（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　常盤薬品工業のメーキャップ商品「舞妓はん　練紅」"
,
"Body":
"　《９７２円。２０１７年２月７日》"
},
{
"Category":"企業",
"Headline":
"東洋紡、エアバッグ生地の生産２倍、欧州に新工場、１００億円投資、日米アジアも増強。"
,
"FirstBody":
"　東洋紡は２０１７年度からの４年間でエアバッグ生地の生産能力を２倍に引き上げる。欧州に新工場を設けるほか日米やタイ、中国で生産設備を増強する。総投資額は約１００億円。エアバッグは新興国で搭載義務付けが増え、タカタのリコール（回収・無償修理）問題で代替需要も増えている。原材料となる生地を原糸から一貫生産して先行する東レなどを追う。"
,
"Body":
"　東洋紡はタイ繊維大手のインドラマと共同出資するドイツの原糸メーカー、ＰＨＰの現地工場の敷地内に生地の生産棟を２０年度をめどに新設する方向だ。米国ではアラバマ州の自社工場にナイロン製の原糸を生地に加工する織機や生地を強化する樹脂コーティング機などを１７年度に導入して生産能力を２倍に増やす。<br>　福井県の協力工場やタイ、中国の工場でも織機を増やし、生産能力をそれぞれ２倍近くに引き上げる。日米欧と中国、タイの５極で生地生産能力を倍増させ、売上高も１５年度の１００億円から２倍にする。<br>　東洋紡は主に日本車向けにエアバッグ生地を供給してきた。原糸と生地の双方を供給することで自動車メーカーは不具合が生じた場合、原因が特定しやすい。タカタのリコール問題を受け競合するエアバッグメーカーは代替供給を通じて納入実績を積むことでシェア奪取をめざしている。東洋紡はこうしたメーカーへの生地の供給を増やす。<br>　矢野経済研究所の推計によると世界で使われる自動車のうち、運転席など前席用エアバッグの装着率は１１年時点で約７５％に達した。新興国を中心に交通当局の高評価を得るためエアバッグの搭載が進むとみられる。<br>　こうした動きを受け繊維各社は生地の増産を急いでいる。東レは１００億円を投じ、１８年度内にメキシコで新工場稼働を目指す。旭化成は宮崎県延岡市の工場設備を改良し、１８年度に原糸の生産能力を１割引き上げる。<br>【図・写真】新興国を中心に需要が増える"
},
{
"Category":"企業",
"Headline":
"建機出荷額１６カ月ぶり増、１１月１．２％、外需がけん引。"
,
"FirstBody":
"　日本建設機械工業会が２７日発表した１１月の建設機械出荷額（補給部品含む総額）は前年同月比１・２％増の１８０８億円で、１６カ月ぶりにプラスに転じた。外需がけん引し、鉱山向けや中国市場で回復基調がみられる。"
,
"Body":
"　１１月の外需は８・５％増の８９７億円。このうち建機各社が主力とする油圧ショベルは１９・３％増えた。オセアニアと旧ソ連圏市場では鉱山向けで単価の大きい機種が動いたという。<br>　ミニショベルは２３・４％増だった。米国で増加基調にある住宅着工のほか、欧州が好調だった。<br>　市場別にみると、中国は２カ月ぶりにプラスだった。アジアは１０カ月ぶり、中南米も３カ月ぶりにそれぞれ増えた。<br>　内需は５％減の９１０億円。油圧ショベル（２・１％減）など半分以上の機種で出荷が減った。トンネル掘削向けの機械（１７倍）など再開発関連の機種の出荷増が目立つ。"
},
{
"Category":"企業",
"Headline":
"災害時、食品・衣類を優先輸送、ＡＮＡとセブンが協定。"
,
"FirstBody":
"　ＡＮＡホールディングスとセブン＆アイ・ホールディングスは地震など災害時の物資輸送で協定を結んだ。セブンが被災地へ無償または有償で供給する食品や衣類、日用品をＡＮＡが他の企業に優先して空輸する。空路の活用で輸送時間を短くするほか、被災地周辺の物資不足も防ぐ。"
,
"Body":
"　両社それぞれに緊急対応の担当者を置いた。被災地の空港から自治体の物資取りまとめ場所やセブン傘下のコンビニなどの店舗へ届ける。今後、荷物の受け渡しを含めた訓練を実施する。<br>　セブンは４月の熊本地震でもおにぎりや靴下を被災地に無償提供した。ただ関東からトラックで運んだ物資は到着まで約１０時間がかかったという。また被災地周辺の店舗から運んだ物資もあったが、運び出した店舗へ玉突きで商品を補充する必要があった。長距離を短時間で運べる航空貨物でこうした課題を解決したい考えだ。"
},
{
"Category":"企業",
"Headline":
"年末年始、宅配便に遅れ、荷物増・人手不足、佐川は１～２日。"
,
"FirstBody":
"　年末年始の宅配便の配達に遅れが出ている。歳暮など荷物の増加と人手不足が原因で、佐川急便は都市部を中心に通常より１～２日ほど日数がかかる。この時期に遅配するのは例年と同じ傾向だが、人手不足は深刻さを増しており、遅れがさらに拡大する可能性もある。各社は「日数に余裕を持って荷物を出してほしい」と呼び掛けている。"
,
"Body":
"　ヤマト運輸も来年１月３日まで一部地域で遅れが生じる見込みだ。帰省に伴う交通渋滞も影響する。特に北海道は大雪で集配が困難になっている。<br>　日本郵便は１月９日まで遅れが出るもようだ。北海道と沖縄は航空機の貨物搭載制限により１～２日、そのほかの地域は高速道路の渋滞で１日ほど遅れる見込みだ。<br>＝〓関連映像を電子版に▼Ｗｅｂ刊↓映像"
},
{
"Category":"企業",
"Headline":
"シャープ、カメラ部品へ出資加速、戴社長が方針。"
,
"FirstBody":
"　シャープの戴正呉社長は２７日、社員向けに出したメッセージで、カメラ部品など電子デバイス事業を強化する方針を示した。同社は米アップルのスマートフォン「ｉＰｈｏｎｅ」にカメラ部品を供給している。今後はこの部品で他企業への出資などを加速していく。フルハイビジョンの１６倍の解像度を持つ「８Ｋ」の液晶テレビ向けのシステムＬＳＩ（大規模集積回路）など半導体にも注力する。"
,
"Body":
"　戴社長は今冬に成果を上げた若手管理職を中心に支給した「社長特別賞与」について枠を拡大することも打ち出した。<br>　社員向けメッセージは１７年のえとにちなみ、「一致団結してＶ字回復を果たし、トリのように大きく羽ばたく一年にしましょう」と締めくくった。"
},
{
"Category":"企業",
"Headline":
"来年度の旅客数目標、ピーチ、６００万人強に、上海線やバンコク線開設で。"
,
"FirstBody":
"　格安航空会社（ＬＣＣ）のピーチ・アビエーションは２７日、２０１７年度の旅客数目標を６００万人強とする方針を明らかにした。１６年度は５００万～６００万人と１５年度と比べ１割以上増える見通し。１７年度は１６年１１月に開設した関空・羽田―上海線や、１７年２月に就航する那覇―バンコク線などが通年で寄与する。国内線や東アジアでの路線開設も検討する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"加盟店オーナー、年齢制限を撤廃、ローソンが検討。"
,
"FirstBody":
"　ローソンがコンビニエンスストアの加盟店オーナーの年齢制限の撤廃を検討していることが２７日分かった。現在、オーナーが契約する時点で６５歳としている年齢上限を早ければ２０１７年中にも無くす方針。コンビニ業界で人手不足が課題になるなか、意欲のある高齢者が働けるようにしてオーナーのなり手を確保し、出店拡大につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱重工、造船子会社社長に大倉氏。"
,
"FirstBody":
"　三菱重工業は２７日、船舶建造を手がける子会社、三菱重工船舶海洋の社長に船舶・海洋事業部長の大倉浩治執行役員（５９）が２０１７年１月１日付で就く人事を発表した。事業部長と子会社社長を兼務することで構造改革を迅速に進める。横田宏社長（６３）は兼務する長崎造船所所長も含め退任する。長崎造船所所長には宮崎正生執行役員フェロー（６０）が１７年２月１日付で就く。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東電ＨＤ、原発賠償の追加援助申請。"
,
"FirstBody":
"　東京電力ホールディングスは２７日、原子力損害賠償・廃炉等支援機構に、福島第１原子力発電所事故の損害賠償金の追加援助を申請したと発表した。除染費用の見積額が増加したことや、２０１７年１月以降の農林業への新たな賠償実施から７０７８億９２００万円増え、賠償のための資金援助額は合計で８兆１７７４億７８３３万円となる。資金援助額の変更は今回で１０回目。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友重機、クレーンの共同出資会社を連結子会社化。"
,
"FirstBody":
"　住友重機械工業は２７日、日立建機と折半出資するクレーン事業会社を連結子会社化すると発表した。日立建機が保有する日立住友重機械建機クレーン（東京・台東）の株式の一部を取得する。取得額は未定で、今後両社で協議する。住友重機械の北米でのクレーン事業と生産、技術面などで連携してクレーン事業全体を底上げする。取得予定日は２０１７年３月３１日。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイキン、換気装置大手買収を発表。"
,
"FirstBody":
"　ダイキン工業は２７日、北欧の換気フィルター大手、ディンエア（スウェーデン）を買収したと正式発表した。買収金額は数十億円とみられる。換気フィルターはオフィスビルや工場の空調設備などに取りつけられ、環境規制の強化を背景に世界で需要が伸びている。同社は換気フィルター事業を主力のエアコンやフッ素化学に次ぐ経営の第３の柱に位置づけている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"電子部品出荷額１３．１％減、１０月。"
,
"FirstBody":
"　電子情報技術産業協会は２７日、日本メーカーによる１０月の電子部品の世界出荷額が前年同月比１３・１％減の３２４６億円だったと発表した。前年割れは１５年１２月から１１カ月連続となる。米アップルの新型スマートフォン向け部品の生産が本格化するとともに中国スマホ向けも好調に推移したが、円高・ドル安の為替動向が響いた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＧＬＰ、日本最大の物流施設発表。"
,
"FirstBody":
"　シンガポール系の物流施設大手グローバル・ロジスティック・プロパティーズ（ＧＬＰ）は２７日、相模原市に日本最大の物流施設を建てると正式発表した。計６棟の延べ床面積６５万５０００平方メートルで、東京ドーム１４個分に相当する。投資額は１３３０億円。２０２０年以降に着工し、２２年から順次完成を予定する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"建設受注額１１月３．９％増。"
,
"FirstBody":
"　日本建設業連合会（東京・中央）が２７日発表した１１月の国内建設受注額（９７社）は前年同月比３・９％増の９６９６億円だった。４カ月連続で前年同月を上回った。官公庁からの受注は前年の反動減で大幅に落ち込んだが、大型工場や住宅、店舗などの受注が相次いだ民間部門が受注額全体を押し上げた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"鹿島、２年ぶり初任給上げ。"
,
"FirstBody":
"　鹿島は２０１７年４月、総合職の初任給を引き上げる。上げ幅は大卒が現行の２２万円から２３万円に、院卒が２４万円から２５万円になる。初任給を引き上げるのは２年ぶり。優秀な人材を確保するために必要と判断した。来春入社は２０７人の予定だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（５）航空大競争時代どう挑む？―ＡＮＡホールディングス社長片野坂真哉氏。"
,
"FirstBody":
"サービス磨き提携を拡大"
,
"Body":
"　――日本航空に対する新規の路線開設や投資の制限が２０１７年３月末で終了します。経営戦略に変化はありますか。<br>　「これまでもずっと競争してきた。恐れもせず自分たちが優位だとも思わず自然体で臨む。改めて構えることはない」<br>　「１４～１６年度は国際線で毎年３～４地点、新しい都市に就航してきた。９月に開設したプノンペン線は企業の出張需要に加え、史跡などの観光客も取り込めている。ペースは若干落ちるが、新規就航や増便を継続する。１７年夏にはオセアニアや北米、アジアなどから地点を選び、新たな路線を設けたい」<br>　――日航が受けた公的再生支援を不公平に思っていませんか。<br>　「競争環境がゆがんだ、という主張の矛は収めない。日航の利益剰余金は約５８００億円と当社の約２倍だ。インフルエンザの流行などで航空需要が大きく落ち込んだ場合、財務体質の差が響いてくる。ただ企業間、航空局それぞれの認識が合わないことも分かっている。自らの足で立ち、国際競争を勝ち抜いていかなくてはならない」<br>　――ベトナム航空への出資やミャンマーでの航空会社設立と積極的に投資を続けています。<br>　「パートナーとは無限の広がりが生まれる。ベトナム航空とは客室乗務員に当社の便で乗務してもらって顧客対応力を高めたり、相互に機内食を供給したりする取り組みを始めている。単なる資本関係ではなくエアラインとしてのサービスの拡充が生まれている。競争の激しい国際線ではこうしたパートナーづくりが不可欠だ」<br>　「来年２月に就航するメキシコシティ線でも、その先に路線を持つ提携先を探す。消費者だけでなく、同業他社にも選ばれる会社でなくてはいけない。今年は国内線のシステム障害や手荷物の未搭載、保安検査場のトラブルがあった。改めて初心に立ち戻り、安全とサービスを総点検する」<br>　――トランプ米次期大統領が環太平洋経済連携協定（ＴＰＰ）の離脱を明言しています。<br>　「ＴＰＰは風前のともしびだが、東アジア地域包括的経済連携（ＲＣＥＰ）など新たな交渉が始まる。日本と欧州連合（ＥＵ）の連携協定も年明けから交渉再開する。ビジネス客の総数は変わらないと思うが、流れは変化する可能性があり、見極めが求められる」<br>　かたのざか・しんや　７９年（昭５４年）東大法卒、全日本空輸入社。０９年取締役執行役員、１５年から現職。国際線拡大のほか、国内各地の企業や自治体との協業で地域創生にも挑む。６１歳"
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（５）聞き手から一言。"
,
"FirstBody":
"聞き手から一言"
,
"Body":
"　共同運航など従来の緩やかな連携は競合にひっくり返される可能性があるためだ。ＡＮＡホールディングスが出資したベトナム航空も従来、日本航空と共同運航していた。ただ国を越えた資本提携の場合、外資規制によって経営のグリップは握れないことが多い。投資効果の見極めも肝心になる。（比奈田悠佑）"
},
{
"Category":"企業",
"Headline":
"三陽商会（会社人事）"
,
"FirstBody":
"　三陽商会"
,
"Body":
"　〔事業本部〕マッキントッシュビジネス統括部長（ブルーレーベル・ブラックレーベルクレストブリッジ事業部長）内海嗣雄▽ブルーレーベル・ブラックレーベルクレストブリッジビジネス統括部長（同事業部ブラックレーベルＤＩＶ長）菅泉拓己▽ポール・スチュアートビジネス（ポール・スチュアート事業部ポール・スチュアート企画ＤＩＶ長）海老根健一▽エポカビジネス（企画統括事業部婦人服企画部婦人服企画第一ＤＩＶ長）花木崇▽セレクトショップビジネス（セレクトショップ事業部ラブレス・ギルドプライムＤＩＶ長）鶴博幸▽コーポレートビジネス（業務統括管理室長）堀田善弘<br>　経理財務本部財務（内部監査室長）伊藤好孝▽内部監査室長（経営統轄本部内部統制推進室長）中島和也"
},
{
"Category":"企業",
"Headline":
"ＬＩＸＩＬ（会社人事）"
,
"FirstBody":
"　ＬＩＸＩＬ"
,
"Body":
"　物流・購買統括部長（ＬＩＸＩＬＨｏｕｓｉｎｇＴｅｃｈｎｏｌｏｇｙ物流統括部長）鎌内浩司<br>　〔ＬＩＸＩＬＨｏｕｓｉｎｇＴｅｃｈｎｏｌｏｇｙＬＩＸＩＬＨｏｕｓｉｎｇＴｅｃｈｎｏｌｏｇｙＪａｐａｎ〕ＣＥＯ（ジャパンマーケティング本部長兼購買管掌）専務役員吉田聡▽生産本部長（材料事業部長）常務役員栗島那法▽材料事業部長、形材品質管理・野畑清"
},
{
"Category":"企業",
"Headline":
"日本電子（会社人事）"
,
"FirstBody":
"　日本電子"
,
"Body":
"　（２０１７年１月１日）科学・計測機器営業本部担当（科学・計測機器営業部門長）執行役員大久保忠▽同本部副本部長（営業戦略本部副本部長）営業企画室長大野雅之▽同（アジア・パシフィック戦略本部副本部長）塩野宗一▽同兼ＡＩ営業推進室長（科学・計測機器営業部門グローバル営業推進本部副本部長）ＥＯ営業推進室長金子信▽ＥＭ事業ユニット副ユニット長（同本部長兼ＡＩ営業推進室長）荻原伸介▽Ｓｃａｎｎｉｎｇ系事業部門副事業部門長（営業戦略本部長）小西弥一▽フィールドソリューション事業部フィールドソリューション統括本部副本部長（フィールドソリューションビジネス本部副本部長）先端環境技術センター長石川豊治<br>　（１月２４日）米国副支配人兼ＪＥＯＬ・ＵＳＡに出向（ＥＭ事業ユニット副ユニット長兼ＥＭＴ系設計）有馬秀昭"
},
{
"Category":"企業",
"Headline":
"シンフォニアテクノロジー（会社人事）"
,
"FirstBody":
"　シンフォニアテクノロジー"
,
"Body":
"　〔電機システム本部〕〈豊橋製作所〉電機システム工場技術兼法務部安全保障貿易管理室担当部長、山下裕司▽クリーン搬送機器工場製造（電機システム工場電子デバイスセンター長）中立勝巳▽電機システム工場電子デバイスセンター長（所長代理兼総務）山田宏治▽所長代理兼総務（電機システム工場長）中村敏昭▽電機システム工場長（技術）吉原宗祐<br>　クリーン搬送機器営業（豊橋製作所クリーン搬送機器工場技術）幡野隆一▽豊橋製作所クリーン搬送機器工場技術、谷山育志<br>　〔電子精機本部〕伊勢製作所モーションシステム工場長、三浦博之▽モーション機器新市場開発室長（伊勢製作所モーションシステム工場技術）長野和孝▽伊勢製作所モーションシステム工場技術、長井博司▽同製作所見積室長（工場革新推進室長）生産技術・篠原哲郎▽同製作所航空宇宙機器工場製造、山口忠"
},
{
"Category":"企業",
"Headline":
"ルネサスエレクトロニクス（会社人事）"
,
"FirstBody":
"　ルネサスエレクトロニクス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"帝人（会社人事）"
,
"FirstBody":
"　帝人"
,
"Body":
"　経理財務・購買本部財務・ＩＲ、帝人グループ執行役員海江田芳樹"
},
{
"Category":"企業",
"Headline":
"菱電商事（会社人事）"
,
"FirstBody":
"　菱電商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"矢崎総業（会社人事）"
,
"FirstBody":
"　矢崎総業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日立化成（会社人事）"
,
"FirstBody":
"　日立化成"
,
"Body":
"　（２月１日）新事業本部メディカル事業ユニット長、執行役イノベーション推進本部長兼新事業本部長吉田誠人▽経営戦略本部ＣＳＲ品質保証兼品質保証グループ品質保証担当部長（五井事業所品質保証）加藤利彦▽五井事業所品質保証、川上正洋"
},
{
"Category":"企業",
"Headline":
"日本土地建物（会社人事）"
,
"FirstBody":
"　日本土地建物"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サニックス（会社人事）"
,
"FirstBody":
"　サニックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アデコ（会社人事）"
,
"FirstBody":
"　アデコ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"足利銀行（会社人事）"
,
"FirstBody":
"　足利銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱自動車（会社人事）"
,
"FirstBody":
"　三菱自動車"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファンコミュニケーションズ（会社人事）"
,
"FirstBody":
"　ファンコミュニケーションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"カナモト（会社人事）"
,
"FirstBody":
"　カナモト"
,
"Body":
"　（２０１７年１月２６日）取締役、内藤進▽同、及川雅之▽退任（取締役）北方敬一▽同（同）野上善弘▽執行役員、広域特需営業・渡部純▽同、営業企画・佐藤信幸"
},
{
"Category":"企業",
"Headline":
"日本ＡＴＭ（会社人事）"
,
"FirstBody":
"　日本ＡＴＭ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローランド（会社人事）"
,
"FirstBody":
"　ローランド"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士通テン（会社人事）"
,
"FirstBody":
"　富士通テン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三信建設工業（会社人事）"
,
"FirstBody":
"　三信建設工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトブレーン（会社人事）"
,
"FirstBody":
"　ソフトブレーン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"マツダ（会社人事）"
,
"FirstBody":
"　マツダ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"北陸銀行（会社人事）"
,
"FirstBody":
"　北陸銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東邦ホールディングス（会社人事）"
,
"FirstBody":
"　東邦ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤマックス（会社人事）"
,
"FirstBody":
"　ヤマックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大丸松坂屋百貨店（会社人事）"
,
"FirstBody":
"　大丸松坂屋百貨店"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"横浜ゴム（会社人事）"
,
"FirstBody":
"　横浜ゴム"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱重工業（会社人事）"
,
"FirstBody":
"　三菱重工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三機工業（会社人事）"
,
"FirstBody":
"　三機工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"朝日生命保険（会社人事）"
,
"FirstBody":
"　朝日生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ＣＭＫ（会社人事）"
,
"FirstBody":
"　日本ＣＭＫ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"横河電機（会社人事）"
,
"FirstBody":
"　横河電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱東京ＵＦＪ銀行（会社人事）"
,
"FirstBody":
"　三菱東京ＵＦＪ銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＳＧホールディングス（会社人事）"
,
"FirstBody":
"　ＳＧホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＯＫＫ（会社人事）"
,
"FirstBody":
"　ＯＫＫ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"西川ゴム工業（会社人事）"
,
"FirstBody":
"　西川ゴム工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スガイ化学工業（会社人事）"
,
"FirstBody":
"　スガイ化学工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ホンダ（会社人事）"
,
"FirstBody":
"　ホンダ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"帝人ファーマ（会社人事）"
,
"FirstBody":
"　帝人ファーマ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日清オイリオグループ（会社人事）"
,
"FirstBody":
"　日清オイリオグループ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アセアン・フィナンシャル・ホールディングス（会社人事）"
,
"FirstBody":
"　アセアン・フィナンシャル・ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"鹿島（会社人事）"
,
"FirstBody":
"　鹿島"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"京葉瓦斯（会社人事）"
,
"FirstBody":
"　京葉瓦斯"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＭｅｉｊｉＳｅｉｋａファルマ（会社人事）"
,
"FirstBody":
"　Ｍｅｉｊｉ　Ｓｅｉｋａファルマ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日鉄住金物産（会社人事）"
,
"FirstBody":
"　日鉄住金物産"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メディセオ（会社人事）"
,
"FirstBody":
"　メディセオ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"理研ビタミン（会社人事）"
,
"FirstBody":
"　理研ビタミン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オリエンタルランド（会社人事）"
,
"FirstBody":
"　オリエンタルランド"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニチバン（会社人事）"
,
"FirstBody":
"　ニチバン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サンコール（会社人事）"
,
"FirstBody":
"　サンコール"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"竹中工務店（会社人事）"
,
"FirstBody":
"　竹中工務店"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大同特殊鋼（会社人事）"
,
"FirstBody":
"　大同特殊鋼"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"第一生命保険（会社人事）"
,
"FirstBody":
"　第一生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミライト（会社人事）"
,
"FirstBody":
"　ミライト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニュース証券（会社人事）"
,
"FirstBody":
"　ニュース証券"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井食品（会社人事）"
,
"FirstBody":
"　三井食品"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イオン、健康管理を支援、血圧計測や健康相談、習慣的な来店促す。"
,
"FirstBody":
"　イオンは来店客の健康管理を支援する専門コーナーの設置を全国規模で始める。血圧計や体組成計を無料で使えるようにするほか、専任の担当者が食生活などについて助言する。健康に関心を持つ高齢者らに習慣的に来店するように促し、関連商品の販売につなげる。２０２０年度までに３００店に設置し、コンビニエンスストアや衣料・住宅用品などの専門店に対抗する。"
,
"Body":
"　「ヘルスステーション」と名付けた５０平方メートル前後の売り場に血圧計や体組成計のほか、血管年齢や骨密度、肌年齢、下肢筋力などの計測機器を置く。各機器は原則として誰でも無料で使える。<br>　計測した数値をもとに食生活や運動の方法などについて専任の担当者がアドバイスする。１７年度にも社内資格の「ヘルスケアアドバイザー（仮称）」を立ち上げ、従業員の取得を促す。<br>　「生活習慣病を予防するためにはどんな食生活や運動の仕方が望ましいか」といった知識を習得させる。介護が必要となった家庭に地元のケアマネジャーを紹介するといった窓口機能を持たせることも検討する。<br>　コーナーには機能性食品や特定保健用食品、サプリメント、運動用品、介護用品、化粧品なども置く。計測した数値や顧客の相談内容に応じ、適切な商品を紹介して販売につなげる。<br>　東北地方の実験店では、１カ月間のコーナーの利用者が延べ１万人に達した。機器の使用や健康相談に列ができることもあり「徐々に利用が習慣化する」（イオンリテールの中島裕子取締役）とみている。同店では中性脂肪や血糖値が気になる人に向けた健康食品の売れ行きが良いという。<br>　店内の他の売り場とも連携する。例えば健康に配慮したプライベートブランドのコーナーを紹介したり、フィットネスジムと共同で運動メニューを作ったりする。<br>　イオンが「健康」を軸にした売り場づくりを進めるのは、大型で広域から集客する総合スーパーの再生には新たな来店目的をつくることが重要だからだ。健康管理は食事や運動など幅広い生活シーンにかかわることから総合的な品ぞろえの強みが生かしやすい。<br>　実際に来店して健康状態を測定する必要があるためネット通販では代替しにくい面もある。イオンは有機食品の取り扱いを広げたり、ショッピングセンター内を歩いて回ると「健康ポイント」を付与したりするなど健康意識を来店につなげる取り組みを加速している。<br>【図・写真】イオンは店頭に無料の血圧などの測定器を設置（都内の店舗）"
},
{
"Category":"企業",
"Headline":
"花王、インドネシアに新工場、洗剤材料に１００億円、日本品質を東南アで。"
,
"FirstBody":
"　花王はシャンプーなどに使う主力材料を製造する新工場をインドネシアに建設する。投資額は約１００億円。現地企業と組み、東南アジア各地の自社工場に供給し、原料から最終製品まで一貫生産できる体制を整える。東南アジアでは品質や機能が優れた日本メーカーの商品の需要が伸びている。日本並みの高品質製品を安定的に生産できるようにして中間層を中心に市場を開拓する。"
,
"Body":
"　生産能力は年間１０万トン。花王は和歌山工場（和歌山市）で脂肪酸を生産しており、新工場の稼働により世界での生産能力は２・３倍に高まる。これまで商品に占める脂肪酸の自社調達比率は半分以下だったが、６割にまで高まる見通しだ。<br>　生産した脂肪酸はタイやインドネシア、ベトナムなど各地の最終製品の生産工場に供給する。従来、東南アジアでは現地で調達していた。衣料用洗剤やボディーソープ、洗顔料を安定的に生産できるようにする。<br>　東南アジアでは日用品の市場が拡大している。今後もインドネシアやフィリピンなど各国で中間層の所得増加を受け、シャンプーやボディーソープなどの日用品の販売が増えるとみられる。<br>　脂肪酸は洗剤など日用品に幅広く使われる主力材料。社外から調達することもできるが、今後の需要増で調達が不安定になる可能性があった。<br>　東南アジアの日用品市場では米プロクター・アンド・ギャンブル（Ｐ＆Ｇ）や英蘭ユニリーバなど競合大手が拡販を進めている。花王は脂肪酸などの原材料の生産技術向上に力を入れており、現地で高品質の材料を供給できる体制を整備することで自社製品の商品力を高め、シェア拡大を狙う。"
},
{
"Category":"企業",
"Headline":
"関電、大ガスより８％安く、電気とセット割引。"
,
"FirstBody":
"　関西電力は２７日、来年４月に参入する家庭向けガス料金について電気とのセットで割引し、大阪ガスよりも最大８％安くすると発表した。液化石油ガス（ＬＰＧ）最大手の岩谷産業と提携し、ガスの販売や保守を担う新会社「関電ガスサポート」を来年１月に設立する。岩谷系列のＬＰガス販売会社、計１６５社と連携し、初年度に２０万件以上の顧客獲得をめざす。"
,
"Body":
"　関電は新料金プラン「なっトクプラン」を導入し、電気とガスをセットで契約した場合、標準世帯で最大８％安くする。ガスだけの利用でも５％安くする。飲食店やホテルなど大口向けには最大２４％割り引くメニューを用意する。<br>　ガス新会社の出資比率は関電が５１％、岩谷が４９％。新会社は近畿地域に５０拠点を整備し、２５０人の販売員を配置する。岩谷系列のＬＰＧ販売会社が加盟する「マルヰ会」も通じて営業や保守を手掛ける。<br>　関電は今年４月以降の家庭向け電力販売の自由化で、約２０万件を超える顧客をライバルの大阪ガスに奪われた。ガス料金を大ガスより安く設定することでシェアの奪回を目指す。岩根茂樹社長は同日の記者会見で「（家庭向け）電力自由化では悔しい思いもしたが、スタートダッシュで頑張りたい」と述べた。<br>　ただ大ガス側も「料金で劣後していると競争できない」（本荘武宏社長）との考え。現行よりも安い料金プランを来年に公表する予定だ。<br>【図・写真】関西電力の岩根社長（右）と岩谷産業の牧野明次会長兼ＣＥＯ（２７日午後、大阪市北区）"
},
{
"Category":"企業",
"Headline":
"電気・ガス料金、全１４社引き上げ、来年２月。"
,
"FirstBody":
"　大手電力１０社と都市ガス大手４社は２７日、原燃料価格の変動を料金に反映する原燃料費調整（燃調）制度に基づく２０１７年２月の料金を発表した。原油や液化天然ガス（ＬＮＧ）、石炭の輸入価格が上昇したため、全１４社が値上げする。"
,
"Body":
"【表】電力・都市ガス会社の２０１７年２月料金　　　<br>〓－〓　標準家庭１カ月の料金、カッコ内は前月比、円、▲はマイナス　〓－〓　<br>▽電　力…　　　　　<br>北海道　６，８７４　（　４１　）　<br>東　北　６，５７７　（　６０　）　<br>東　京　６，２２４　（　６７　）　<br>中　部　５，９９０　（　７０　）　<br>北　陸　６，０９３　（　３７　）　<br>関　西　６，４５９　（　５４　）　<br>中　国　６，２５３　（　６５　）　<br>四　国　６，３６９　（　４４　）　<br>九　州　５，８１０　（　４５　）　<br>沖　縄　６，６６４　（　７３　）　<br>▽都市ガス…　　　　　<br>東　京　４，６１７　（　５０　）　<br>大　阪　５，３３１　（　５２　）　<br>東　邦　５，４９７　（　４９　）　<br>西　部　５，４１８　（　３７　）"
},
{
"Category":"企業",
"Headline":
"東電の家庭向けガス、首都圏以外に拡大、１８年度にも。"
,
"FirstBody":
"　東京電力ホールディングス傘下の小売事業会社、東京電力エナジーパートナーの小早川智明社長は２７日、２０１７年７月に首都圏で参入する家庭向け都市ガス事業を早ければ１８年度にも他地域に拡大していく考えを示した。電気・ガス供給と省エネサービスなどを連携した事業を展開する。"
,
"Body":
"　当面の事業対象である首都圏では東電が液化天然ガス（ＬＮＧ）の調達や都市ガス製造を担い、ガス器具の保安は液化石油ガス（ＬＰＧ）大手の日本瓦斯に委託する。省エネなど関連サービスのメニューも両社で開発し、家庭向けエネルギーサービスのノウハウを蓄積。１７年度は２社合計で１５万件の契約獲得を狙う。<br>　１８年度半ばには都市ガス製造に不可欠な熱量調整設備を東電が千葉県で完成させる。現在は東ガスに委託しており、ガス供給の制約要因となっている。"
},
{
"Category":"企業",
"Headline":
"パナソニック、テスラ米工場に３００億円、太陽光パネルで協業発表。"
,
"FirstBody":
"　パナソニックは２７日、米テスラモーターズと太陽光パネル事業で提携すると正式発表した。テスラの米工場にパナソニックが約３００億円を投じて太陽光パネルの生産ラインを導入し、２０１７年夏から生産を始める。パナソニックの太陽光パネルを１０年間にわたってテスラが購入する契約も結んだ。"
,
"Body":
"　パナソニックは生産分野で投資を負担し、米工場（ニューヨーク州）に製造設備を導入する。１９年までに住宅向け太陽光パネルの生産能力を年間１００万キロワットまで引き上げ、１４００人以上を新たに雇用する。"
},
{
"Category":"企業",
"Headline":
"ＵＳＪ、８年連続値上げ、来年２月から７６００円に。"
,
"FirstBody":
"　ユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）を運営するユー・エス・ジェイは２７日、２０１７年２月８日から入場券を値上げすると発表した。大人（１２歳以上）の１日券「スタジオ・パス」は２００円（２・７％）引き上げ、７６００円にする。値上げは今年２月以来で８年連続となる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤマハ、「つま恋」譲渡で合意。"
,
"FirstBody":
"　■ヤマハ　２７日、リゾート施設「ヤマハリゾートつま恋」（静岡県掛川市）を２０１７年３月３１日にホテルや旅館を展開するホテルマネージメントインターナショナル（ＨＭＩホテルグループ）に譲渡することで基本合意したと発表した。ヤマハリゾートつま恋の事業運営が終了する１７年３月末に１４０万平方メートルの敷地と建物、施設に関する商標をＨＭＩに譲渡する。譲渡額は５０億円以上になる見通し。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スズキ「スイフト」を全面改良、６年ぶり。"
,
"FirstBody":
"　スズキは２７日、小型車「スイフト」＝写真＝を全面改良し、来年１月４日に発売すると発表した。内外装にスポーティーなデザインを取り入れたほか、新型プラットホーム（車台）を採用することで軽くして走行性能を高めた。全面改良は６年ぶり。世界戦略車として来春から海外市場にも投入する。単眼カメラとレーザーレーダーを組み合わせて衝突被害を軽減する安全装備も導入した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"南海電鉄、関空行き特急の割引乗車券値上げ。"
,
"FirstBody":
"　南海電気鉄道は２７日、大阪市内と関西国際空港を結ぶ特急ラピートの「片道割引乗車券」を来年１月２８日から値上げすると発表した。大阪市内にある難波駅―関空駅間の場合、１２％高い１２７０円にする。利用者が低迷していた２０１２年に販売促進のため値引き幅が大きい同乗車券を売り出したが、訪日外国人客などの利用が増えてきたため値引き幅を縮小する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"丸紅、中国で医薬品卸に参入。"
,
"FirstBody":
"　■丸紅　２７日、中国で医薬品の卸売事業に参入すると発表した。ヘルスケア大手の上海復星医薬グループと２０１７年度中に合弁会社をつくる。中国全土で約２４０の物流拠点を持つ同社と組み、日本製の医薬品を現地の病院などに売り込む。丸紅が海外で医薬品を売るのは初めて。投資額や合弁会社の出資比率は今後決める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"Ｊフロント、大丸浦和パルコ店を来年７月閉鎖。"
,
"FirstBody":
"　Ｊ・フロントリテイリングは２７日、傘下の大丸松坂屋百貨店が運営する大丸浦和パルコ店（さいたま市）を２０１７年７月末で閉鎖すると発表した。同店は百貨店からデパ地下を切り出した「食の専門大店」として０７年１０月に開業したが、消費者の節約志向の高まりなどもあり、営業赤字が続いていた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク、ＬＧＢＴ差別禁止を規定に。"
,
"FirstBody":
"　■ソフトバンク　２７日、社内で性的少数者（ＬＧＢＴ）への差別やハラスメントを禁止することを社内規定に盛りこむと発表した。育児と介護の支援も２０１７年１月１日から拡充する。育児の場合、最大で子供が小学６年生まで時短勤務ができる。介護も必要がなくなるまで時短勤務を延長できる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ノジマ、フットボール場の使用権を福袋に。"
,
"FirstBody":
"　家電量販店のノジマはフットボール場の使用権を来年発売する福袋の商品として提供する。同社が所有する相模原市の「ノジマフットボールパーク」を一定時間使うことができる。神奈川県内の店舗で販売する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"月島機械山田社長（ニュース一言）"
,
"FirstBody":
"　下水汚泥からエネルギーをつくる技術を全国に普及させたい。汚泥の量を十分に確保できない小規模な自治体でも、様々なバイオマス（生物資源）を混ぜれば採算が合う"
},


{
"Category":"投資情報",
"Headline":
"東レ、営業益７％減、４～１２月、炭素繊維や衣料用振るわず、電池部材などは好調。"
,
"FirstBody":
"　東レの２０１６年４～１２月期の連結営業利益は、前年同期比７％減の１１００億円前後になる見通しだ。炭素繊維の受注が主力の航空機向けなどで苦戦するほか、衣料用繊維も出荷が伸び悩む。円高も重荷となる。電池部材など他の事業は好調だが、吸収できない。"
,
"Body":
"　苦戦するのは、営業利益の２割弱を占める炭素繊維事業だ。原油安を背景に新興国の航空機需要が低迷。航空機部品メーカーの減産を受け、炭素繊維の減産に踏み切った。シェールガスの運搬タンク向けやスポーツ用品向けも需要が伸び悩む。風力発電向けは好調だが補えない。<br>　衣料用繊維事業も低調だ。アパレルメーカーや小売りが個人消費の低迷を見込んで衣料品の在庫を抑制しており、繊維や縫製品などの受注が伸び悩む。前年同期に出荷が大幅に伸びた反動も出る。利益面では、これまで追い風となっていた原材料安の効果が一巡する。原油価格が持ち直したことで、原材料価格と樹脂製品の価格の差（スプレッド）が縮小する。<br>　半面、自動車のエアバッグ用基布は能力増強の効果が出る。リチウムイオン電池用セパレーターは車載向けが好調だ。おむつ用不織布、自動車向け樹脂製品、食品の容器包装なども出荷が伸びそうだ。<br>　１６年４～１２月期業績は前年同期を下回るものの、ほぼ想定通りで推移していることから、１７年３月期通期の見通しは据え置く公算が大きい。今期の売上高は前期比２％減の２兆６００億円、営業利益は微増の１５５０億円を見込んでいる。１～３月期の想定為替レートが１ドル＝１００円と足元の為替相場より円高で想定していることも収益押し上げ要因となる。"
},
{
"Category":"投資情報",
"Headline":
"日触媒、経常益目標下げ、２１年３月期４００億円に、価格競争で。"
,
"FirstBody":
"　日本触媒は２０２１年３月期に連結経常利益５００億円を目指す経営計画を４００億円程度に引き下げる。池田全徳社長が日本経済新聞の取材で明らかにした。主力の紙おむつ材料は中国メーカーの攻勢を受け価格競争が激しい。海外に新工場を設ける計画も先送りし、「売上高経常利益率１０％の目標は維持する」（池田社長）考えだ。"
,
"Body":
"　１８年３月期から４年間の設備投資も、従来計画の１４００億円から５００億円程度に抑える。同時期に稼働予定のベルギーの工場は計画通り建設するが、東南アジアなどで検討していた工場の新設は見送る。<br>　アクリル酸は今年、指標となるアジアの相場が前年より３割下がった。池田社長によると「１月以降、中国勢がアクリル酸価格を大幅に下げたことでＳＡＰの販売価格も下がった」という。"
},
{
"Category":"投資情報",
"Headline":
"伊藤園、海外事業上振れ、今期営業益３５％増、円安追い風。"
,
"FirstBody":
"　伊藤園の２０１７年４月期の海外事業は、営業利益が前期比３５％増の２５億円前後となる見通しだ。会社の従来予想（１２％増の２０億円）から５億円上振れする。足元の円安で北米やアジアの子会社の収益が膨らむ。利益率の高い抹茶入りのティーバッグが北米やシンガポールで想定を上回るペースで伸びているのも寄与する。"
,
"Body":
"　日本食の市場拡大を追い風に北米を中心に販売は好調だ。日本茶に抹茶を加えたティーバッグは、カモミールなどのハーブで風味付けをした新商品の投入効果もあり伸びている。高単価の抹茶商品の伸びを支えに、海外事業の売上高営業利益率は７％強と２ポイント改善するとみられる。<br>　伊藤園は数年後をメドに海外売上高比率を今期見込みの７％強から１０％に引き上げる方針だ。"
},
{
"Category":"投資情報",
"Headline":
"仙台国際空港、赤字が縮小、東急子会社、民営化初年度、利用者増え。"
,
"FirstBody":
"　仙台空港の運営権売却（コンセッション）に伴い、東京急行電鉄が子会社化した運営会社の仙台国際空港の損益が改善する。初年度の２０１７年３月期は営業損益が１億円程度の赤字（前期は１０億９９００万円の赤字）となる見通し。発着便増加で利用者が増え、コスト削減も寄与する。"
,
"Body":
"　運営会社の今期の売上高は前期比２割増の４０億円前後の見通し。格安航空会社（ＬＣＣ）を誘致しており空港利用者が増える。航空事業と、商業施設や駐車場など非航空事業を統合した効果でコストが減り、採算が改善する。<br>　１８年３月期以降は、ＬＣＣ向けの搭乗ゲートや商業エリアの整備など、成長投資を進める。償却負担が一巡する２１年３月期の黒字化を目指す。集客面では同時期に前期実績比２７％増の４１０万人の利用を見込む。<br>【図・写真】コンセッションで民営化された仙台空港"
},
{
"Category":"投資情報",
"Headline":
"「配当を重視」８７％、ＡＤワークス、個人株主を調査。"
,
"FirstBody":
"　投資用不動産販売のエー・ディー・ワークスは今月、同社の全個人株主約１万３０００人を対象に配当政策などに関する意識調査を実施した。アンケートでは「配当を重視する」と回答した株主が全体の８７％に上った。アンケートは株主との対話の一環で、今後の企業価値向上に向けた取り組みに生かす。"
,
"Body":
"　個人株主と会社の対話の場を設けた場合、「参加を希望する」と回答した株主は６３％、その理由として５４％が「業績動向に関するタイムリーな情報を得たいため」と答えた。同社の細谷佳津年常務は「長期的視点で株主と対話する機会を設けることを検討する」としている。"
},
{
"Category":"投資情報",
"Headline":
"ＤＣＭ、純利益が最高、３～１１月１０％増、ＰＢ商品伸びる。"
,
"FirstBody":
"　ホームセンター最大手のＤＣＭホールディングスが２７日発表した２０１６年３～１１月期の連結決算は、純利益が前年同期比１０％増の１０１億円だった。同期として過去最高となった。利益率の高いプライベートブランド（ＰＢ＝自主企画）商品が伸び、採算が上向いた。"
,
"Body":
"　営業利益は１７５億円と８％増えた。ＰＢの売上構成比は１５％と、前期より２ポイント強増えた。円高で海外製品の仕入れコストも減った。<br>　１７年２月期通期の業績は従来予想を据え置いた。営業収益は前期比２％増の４４７２億円、純利益は３％増の１０９億円と最高益を更新する見通しだ。"
},
{
"Category":"投資情報",
"Headline":
"スカラからの株主提案に反対、ソフトブレン。"
,
"FirstBody":
"　営業支援ソフト開発のソフトブレーンは２７日、ソフトの期間貸し（ＡＳＰ）サービスを手掛けるスカラ（旧フュージョンパートナー）からの株主提案に反対すると発表した。ソフトブレンが来年３月に開催予定の定時株主総会で、スカラは取締役６人、監査役２人の選任を提案した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"中国で販売不振、純利益が９％減、平和堂の３～１１月。"
,
"FirstBody":
"　平和堂が２７日発表した２０１６年３～１１月期の連結決算は、純利益が前年同期比９％減の５９億円だった。中国で展開する百貨店事業が高額品販売の不振で低調だった。１０月に滋賀県の大型店を閉じ、１０億円弱の特別損失を計上したのも響いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ナガイレーベ４３％増益、９～１１月最終。"
,
"FirstBody":
"　ナガイレーベンが２７日に発表した２０１６年９～１１月期の連結決算は、純利益が前年同期比４３％増の５億２７００万円だった。主力の看護師向けや医師向けのウエアが伸び、海外生産比率の引き上げなどで採算も改善した。原材料費や加工費は増えたが吸収した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"相鉄ＨＤを格上げ、Ｒ＆Ｉ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は２７日、相鉄ホールディングスの発行体格付けを「トリプルＢプラス」から「シングルＡマイナス」に１段階引き上げたと発表した。格付けの方向性は「安定的」。賃貸不動産やホテルを中心に投資が続くものの、収益力やキャッシュフローは改善しており、有利子負債の増加が抑えられているとした。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"６～１１月経常益７％減、ＷＮＩウェザ。"
,
"FirstBody":
"　ウェザーニューズが２７日に発表した２０１６年６～１１月期の連結決算は、経常利益が前年同期比７％減の１３億円だった。主力の海運向け気象情報サービスは外貨建て取引のため円高が重荷となった。システム開発関連の外注費も増えた。税負担の軽減で純利益は１％増の１０億円だった。売上高は６８億円と３％減った。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"光通信へのＴＯＢ。"
,
"FirstBody":
"　▼光通信へのＴＯＢ　買い手＝自社、株数＝４１万４０００株を上限、価格＝普通株式９８８２円、総額＝４１億３００万１０００円、期間＝１２月２８日～２０１７年１月３１日"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三井物産――減損にめげず資源に活路（会社研究）"
,
"FirstBody":
"　三井物産の飯島彰己会長が１６日、ロシアとの経済協力の一環で北極圏の液化天然ガス（ＬＮＧ）開発の覚書に署名したころ。地球の裏側のブラジルでは安永竜夫社長が資源大手ヴァーレの鉄鉱山の開所式に出席した。どちらも同社が重視する資源プロジェクトだ。"
,
"Body":
"「稼ぐ力」は黒字<br>　今月５日には英蘭ロイヤル・ダッチ・シェルから米メキシコ湾沖合の権益取得を決定。三菱商事にも持ちかけられた案件だが同社は動かず、三井物の資源権益への積極姿勢が浮き彫りになった。<br>　資源分野を中心に約３５００億円の減損損失を出し、前期に戦後初の最終赤字に転落した三井物。それでも強気を崩さないのには理由がある。<br>　読み解くカギは、企業活動で得る現金収入を示すキャッシュフロー（ＣＦ）だ。「稼ぐ力」を示す指標は、最終赤字と違う景色を映す。資源分野で、在庫処理の影響などを除いた基礎営業ＣＦは前期も３４００億円強の黒字だった。<br>　減損を計上したのは、権益獲得競争の中で１１～１２年ごろに高値づかみしたチリの銅鉱山などだ。６０年代から保有する鉄鉱石や原油・ガス権益の多くは、安価に取得したため資源安の影響が軽微だった。安永社長は今後も「我々にしかアクセスできない資産を徹底的に安く買う」と力を込める。<br>　市況悪化は収益に大打撃を与える半面、上昇は恩恵をもたらす。権益を安価に得れば効果は大きい。例えば鉄鉱石。三井物が提携するヴァーレが鉄鉱石１トンの生産に必要な現金ベースのコストは１０ドル台前半だ。輸送費などが掛かるため実際の損益分岐点はもう少し上になるが、９月まで５０ドル台で低迷した市況は足元で８０ドル程度で推移する。<br>　鉄鉱石１トンあたり１ドルの上昇は年間の純利益を約３２億円押し上げる効果がある。三井物は１１月に今期業績の予想を上方修正した。製鉄用材料となる石炭だけではなく、鉄鉱石でも利益が期初予想を上回る見通しだ。<br>　もっとも、投資家にとって巨額減損の記憶はまだ新しい。三井物は営業活動と資産売却で得たキャッシュの範囲内で株主還元と投資をする枠組みを設定。投資額に制限を設けて高値づかみを防ぐ狙いだが、三菱商は資源分野での新規投資には保有資産を売却して原資を用意し、規模を増やさないルールを設けた。<br>ブレーキは必要<br>　相対的に三菱商の投資規律は厳しくなり、高値づかみの危険は減る。野村証券の荻野和馬クレジットアナリストは「三井物はチャンスでアクセルを踏みやすい一方、ルールがない分、リスクは大きくなる」と指摘する。<br>　三井物の株価は商品市況の回復を背景に９月末比で２割上昇したが、株式市場では高値づかみを警戒する雰囲気は根強い。投資家を安心させる程度の「ブレーキ」は必要だ。「資源分野の変動を抑える」（松原圭吾最高財務責任者）仕組みを盛り込むべく、同社は次期中計を議論する。<br>　資源に比重を置く三井物に対し、ライバルの伊藤忠商事は中国事業、三菱商は非資源分野の成長に注力する。同じ「総合商社」とはいえ、大手３社の戦略は異なる。リスクを減らしつつ、利益を最大化するのはどこか。投資家も選球眼を問われている。（成瀬美和）<br>【図・写真】間接的に出資するヴァーレのブラジルの鉄鉱山（写真：Ｌｕｃａｓ　Ｌｅｎｃｉ）"
},
{
"Category":"投資情報",
"Headline":
"相鉄ホールディングス（９００３）（格付け）"
,
"FirstBody":
"相鉄ホールディングス（９００３）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本エスコン、イチネンホールディングス（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定（株数、金額は上限）"
,
"Body":
"　イチネンホールディングス　８万株、９１５２万円"
},
{
"Category":"投資情報",
"Headline":
"住友ゴム工業（５１１０）（格付け）"
,
"FirstBody":
"住友ゴム工業（５１１０）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"広島銀行（８３７９）（格付け）"
,
"FirstBody":
"広島銀行（８３７９）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ライオン（１単元の株式数変更）"
,
"FirstBody":
"　▼１単元の株式数変更"
},


{
"Category":"生活社会",
"Headline":
"佐川急便、駐車違反逃れ、運転手不足、不正の背景に、内勤処分や免停回避か。"
,
"FirstBody":
"　佐川急便社員らによる駐車違反の身代わり出頭事件では、背景として配送トラックの運転手が置かれた厳しい労働環境が指摘されている。運送業界は慢性的な人手不足で、駐車違反で摘発され運転できなくなった場合の影響が大きい。物流業界関係者からは「組織的な対応が必要」との声も漏れる。"
,
"Body":
"　別の運転手（４１）は「年末は配送量が増え、車を離れている時間も長い。摘発されるのではないかといつもストレスを感じている」と話す。短時間で荷物を配るため、パーキングなどに止める余裕はないという。<br>　駐車違反は点数が累積すれば免許停止処分になる。運送会社によっては駐車違反を繰り返すと配送業務から外されることもある。<br>　複数の運転手が知人らに身代わり出頭させていたことが発覚した佐川急便の東京営業所（東京・江東）では、７～８人の運転手がチームを組む。「免許停止などで外れても人員が補充されず、残りで配送ルートを分担するしかない」（同社の現役運転手）という。<br>　ほかの運転手も調べに「違反を会社に報告して下車勤務（内勤）を命じられ、同僚に迷惑をかけるのを避けたかった」と供述している。<br>　インターネット通販の普及などを背景に荷物の取扱量は増えている。国土交通省によると、２０１５年度の宅配便の取扱個数は３７億個で１０年前から２７％増えた。一方、全日本トラック協会（東京）の調査では、加盟企業の７割が「人手不足」と回答した。<br>　物流関係者は「中小企業も違反を防ぐ努力を重ねている。身代わり出頭は論外だ」と指摘。ただ「対応策を考え、組織を変えなければ不正はなくならない」（佐川急便元幹部）との声もある。<br>　警視庁は過去２年半に身代わり出頭に関与した疑いがある同営業所の社員ら４４人を犯人隠避教唆容疑などで立件した。同様の不正は都内の他の複数の営業所でもあった疑いがあり、同庁は年明け以降も社員らを任意で事情聴取し、不正の全容を解明する方針だ。"
},
{
"Category":"生活社会",
"Headline":
"「高齢者等」名称に追加、避難準備情報、意図明確に。"
,
"FirstBody":
"　内閣府は２６日、災害時に救助が必要となる高齢者や障害者らに早期避難を促すために市町村が出す「避難準備情報」の名称を、「避難準備・高齢者等避難開始」に変更した。８月の台風１０号で同情報が正しく理解されず、岩手県岩泉町の高齢者施設で避難が遅れて入所者９人が亡くなったことを受け、意図が伝わりやすい名称に改めた。"
,
"Body":
"　松本防災相は、高齢者施設で水害に対応した避難計画の策定を進めるほか、都道府県など河川管理者が市町村との情報共有を深めるなど「地域の防災力を高めるための取り組みを実施する」と述べた。"
},
{
"Category":"生活社会",
"Headline":
"子供の誤飲、たばこ最多、厚労省調査、６～１１カ月児が半数。"
,
"FirstBody":
"　２０１５年度に家庭で起きた子供の誤飲事故の原因は「たばこ」が２２・０％で最多だったことが２６日、厚生労働省のまとめで分かった。うち約８割は家庭内に喫煙者がいた。厚労省は「たばこや灰皿は子供の手の届かないところに保管して」と呼びかけている。"
,
"Body":
"　たばこを誤飲した年齢別にみると、ハイハイやつかまり立ちを始める「６～１１カ月児」が４９・２％と半数を占めた。"
},
{
"Category":"生活社会",
"Headline":
"日本酒「獺祭」に虫混入、旭酒造、自主回収へ。"
,
"FirstBody":
"　日本酒「獺祭（だっさい）」を製造販売する旭酒造（山口県岩国市）は２６日、純米大吟醸酒「獺祭　磨き三割九分」の７２０ミリリットル瓶に虫が混入したため、自主回収すると発表した。対象は１０月６日製造（ロット番号１６・１０・Ｄ）の約９３００本。健康被害などの報告はないとしている。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"佐川急便、駐車違反逃れ――違法駐車、事故相次ぐ、今年都内で３８１件、死者も。"
,
"FirstBody":
"　違法駐車は軽く考えられがちだが、重大事故の原因にもなる。警視庁によると、都内で駐車禁止区域に停車した車両が原因の事故は今年１～１１月で計３８１件起きた。うち６件は死亡事故だった。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"軽井沢スキーバス事故、追悼用歩道、現場に新設。"
,
"FirstBody":
"　大学生ら１５人が死亡した長野県軽井沢町のスキーバス事故で、国土交通省は２７日までに、事故現場に追悼に訪れる人のための歩道を新設した。来年１月の事故発生１年を前に、遺族会が年内に設置するよう要望していた。"
,
"Body":
"　事故は１月１５日午前１時５５分ごろ発生。ツアーバスが下り坂で対向車線を越え、時速９６キロでガードレールに衝突、転落した。現場周辺では強度を高めたガードレールの新設工事を終えている。<br>【図・写真】長野県軽井沢町のスキーバス事故現場に新設された歩道（２６日）"
},
{
"Category":"生活社会",
"Headline":
"１位は熊本地震・噴火、今年の気象十大ニュース。"
,
"FirstBody":
"　日本気象協会（東京）はこのほど、２０１６年の天候や自然災害の十大ニュースをまとめた。１位は熊本地震や阿蘇山の噴火、梅雨の豪雨など「熊本を中心に相次ぐ災害」だった。"
,
"Body":
"　４位は「西日本で記録的大雪」で、１月に鹿児島県・奄美大島で１１５年ぶりに雪が降った寒波。５位は「台風１号　過去２番目に遅い発生」だった。<br>　ほかには秋の長雨と日照不足（６位）、過去最長を記録したエルニーニョ現象（７位）、夏の関東の水不足（８位）がランクインした。"
},
{
"Category":"生活社会",
"Headline":
"燃料不足で飛行を継続、コロンビア墜落。"
,
"FirstBody":
"　【リオデジャネイロ＝共同】コロンビア中部メデジン近郊でチャーター機が墜落し、ブラジルのサッカークラブチームの選手ら７１人が死亡した事故で、コロンビアの航空当局は２６日、調査の中間報告を発表し、機長らが燃料不足を認識していたにもかかわらず飛行を継続したことが事故原因との見方を示した。"
,
"Body":
"　事故は１１月２８日発生。乗客乗員計７７人のうち、ブラジル南部のクラブチーム「シャペコエンセ」の選手らが死亡した。"
},
{
"Category":"生活社会",
"Headline":
"「スマスマ」最終回２３．１％、関東平均視聴率。"
,
"FirstBody":
"　２６日夜に放送されたフジテレビ系番組「ＳＭＡＰ×ＳＭＡＰ」最終回の午後１０時から番組終了までの平均視聴率が、関東地区で２３・１％、関西地区で２４・１％だったことが２７日、ビデオリサーチの調べで分かった。年内で解散するアイドルグループ「ＳＭＡＰ」がこの番組を「ラストステージ」と表明し、メンバー５人がそろう姿の見納めとなった。"
},


{
"Category":"マーケット総合",
"Headline":
"東証、インタートレ株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、インタートレ株の信用取引に関する臨時措置　委託保証金率を２８日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行の３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、フジプレアム株、アジア投資株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、フジプレアム株、アジア投資株の信用取引に関する臨時措置を解除　２８日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ソフトブレン株の貸借取引申込停止措置を一部解除。"
,
"FirstBody":
"　日証金、ソフトブレン株の貸借取引申込停止措置を一部解除　制度信用取引の買いの現引きに伴う申込停止措置を解除。２８日約定分から。制度信用取引の新規売りに伴う貸株申し込みおよび融資返済申し込みは引き続き停止。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"２７日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔ジャスダック〕ティビィシィ・スキヤツト（Ｔ・ＳＣＡＴ、情報・通信）▽指定変更＝〔東２↓東１〕一蔵（サービス）〔ジャスダック↓東２〕ソリトン（情報・通信）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、Ｈ＆Ｆ株の制度信用銘柄および貸借銘柄の選定取り消し。"
,
"FirstBody":
"　東証、Ｈ＆Ｆ株の制度信用銘柄および貸借銘柄の選定取り消し　２８日付。日証金も同日付で貸借銘柄と貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ハウスドゥ株を制度信用銘柄および貸借銘柄に選定。"
,
"FirstBody":
"　東証、ハウスドゥ株を制度信用銘柄および貸借銘柄に選定　２８日売買分から。日証金も同日約定分から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝整理銘柄に指定。"
,
"FirstBody":
"▽整理銘柄に指定＝〔ジャスダック〕Ｈ＆Ｆは２７日（上場廃止は２０１７年１月３０日）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、パワーファス株、花月園株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、パワーファス株、花月園株の日々公表銘柄指定を解除　２７日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"年明け相場、宴は続くか―米金利上昇に警戒じわり（スクランブル）"
,
"FirstBody":
"　２７日の東証１部の売買代金は前日に続き２兆円を割り込んだ。クリスマス休暇による外国人の不在が理由と片付けるのは簡単だが、それだけと決めつけるのは早計かもしれない。年が明ければトランプ氏の米大統領就任が間近に迫る。「宴（うたげ）はもう終わり」とばかりに、年明けの波乱を警戒する向きがじわりと増えている。"
,
"Body":
"　振り返れば、今年初めの株安の引き金を引いたのは、中国の財新と英マークイットによる１２月の製造業購買担当者景気指数（ＰＭＩ）が市場予想より悪化したことだった。さらに米サプライマネジメント協会（ＩＳＭ）製造業景況感指数も低水準に沈み、株安に拍車をかけた。両統計が年初に発表されるのは来年も同じだ。<br>□　　　□<br>　市場が「年初の株安」の再来を警戒する背景には、米国の長期金利の動向が関わっている。トランプ氏の勝利をきっかけに、指標となる１０年物国債利回りは２・６％台と２年３カ月ぶりの高水準に駆け上がった。楽天証券経済研究所の窪田真之チーフ・ストラテジストは「３％に近づくと金利上昇リスクを織り込む動きが強まる」と指摘する。<br>　約３年前の１４年１月には、米長期金利の３％乗せが実際に株安を引き起こした。日米金利差の拡大を根拠に上昇していた日本株は、アルゼンチン通貨ペソの急落をきっかけに、一気に世界株安に巻き込まれた。<br>　足元でも新興国からの資金流出は顕著。新興国の実体経済まで影響が波及することになれば、３年前の苦い経験の再来も警戒される。「景気拡大に伴う『良い金利上昇』は株高につながるが、景気を冷やす『悪い上昇』と認識されると逆回転を起こす」（みずほ証券の三浦豊シニアテクニカルアナリスト）<br>□　　　□<br>　金利高の米景気への悪影響にも警戒感が浮上している。例えば住宅だ。<br>　米連邦住宅貸付抵当公社（フレディマック）が２２日発表した期間３０年の固定型の住宅ローン金利は４・３％と２年８カ月ぶりの高水準になった。長期金利が３％に達すると、同ローン金利は５％程度まで高まる可能性が高い。アムンディ・ジャパンの吉野晶雄チーフエコノミストは「４・５％を上回ると新築・中古住宅の販売数が前年割れする」と分析する。<br>　悪い金利上昇によって米国景気に悪影響が出れば、日本株の楽観シナリオにも黄信号がともる。日米金利差を根拠にした円安は、リスクオフという名の円高に反転しかねず、輸出関連株にも逆風だ。<br>　トランプ新大統領による財政出動が実現すれば、米長期金利上昇は避けられず、３％到達は日増しに現実味を帯びる。年初に相次ぐ経済指標の発表やイベントを、市場関係者は夢心地のまま通過できるのか。それとも、これまでのいいとこ取り相場が終わりを告げるのか。（成瀬美和）<br>【表】１月は主要な経済指標の発表やイベントが相次ぐ　　<br>１日　中国ＰＭＩ　<br>２日　中国財新・マークイットＰＭＩ　<br>３日　米国ＩＳＭ製造業景況感指数　<br>６日　米雇用統計　<br>８日　中国貿易統計　<br>１８日　米消費者物価指数　<br>１９日　ＥＣＢが政策金利発表　<br>２０日　米大統領にトランプ氏が就任　<br>（注）日付は現地時間　"
},
{
"Category":"マーケット総合",
"Headline":
"吉野家ＨＤ―年初来高値を更新、厳冬で「鍋」の伸び期待（銘柄診断）"
,
"FirstBody":
"　２７日の東京株式市場で吉野家ホールディングス株が一時、前日比１％高の１５９８円まで上昇し、年初来高値を更新した。厳冬で単価の高い「牛すき鍋膳」の伸びに期待した買いが入っている。米国産牛肉の値下がりによる採算改善期待も強いようだ。"
,
"Body":
"　だが、下期に入って売り上げは持ち直している。３～１１月累計の既存店売上高は１・０％増とプラス圏に浮上した。さらに今年は東京都心で１１月に５４年ぶりに降雪があるなど寒さが厳しく「牛すき鍋膳がさらに伸びる可能性は高い」（いちよし経済研究所の鮫島誠一郎氏）という。<br>　コスト減への期待もある。農畜産業振興機構（東京・港）によると、米国産牛肉の国内卸売価格は今年４～１１月平均で１キログラム５５６円と前年度に比べ１割安い水準になっている。<br>　ＰＥＲ（株価収益率）は５４倍と割安感はなく、すき家を展開するゼンショーホールディングス（４１倍）や松屋フーズ（３３倍）と比べても割高だ。１月１１日に発表を予定する３～１１月期決算で「業績の盛り返しが確認できるかどうか」（松井証券）が上値追いのカギとなりそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"小反発、売買は低調（株式）"
,
"FirstBody":
"　日経平均株価は小幅ながら４営業日ぶりに反発。終値は前日比６円４２銭（０・０３％）高の１万９４０３円０６銭だった。出遅れていた国内勢から押し目買いが入った。クリスマス休暇明けの一部の海外勢が買いに動き始めたとの見方もあり、上げ幅は一時８０円を超えた。"
,
"Body":
"　ＪＰＸ日経インデックス４００は４日続落。日経ジャスダック平均株価は小幅続伸し、２日連続で年初来高値を更新した。東証マザーズ指数も小幅続伸した。"
},
{
"Category":"マーケット総合",
"Headline":
"１０日ぶりに反発（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は１０営業日ぶりに反発した。インドで消費関連株の一角に買い戻しが入ったほか、東南アジアの主力株も堅調だ。もっとも、年末の休暇シーズンに入って市場参加者は減っており、各市場とも値動きは小さかった。"
,
"Body":
"　東南アジア市場ではフィリピンやインドネシアが堅調だった。日経アジア３００ＡＳＥＡＮ指数は９営業日ぶりに反発した前日に続き上昇した。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年、横ばいの０．０６０％（金利）"
,
"FirstBody":
"　２７日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは横ばい。前日と同じ０・０６０％で取引を終えた。前日の海外主要市場が休場で手掛かりを欠いた。年末年始を控えて市場参加者の様子見姿勢も強く、方向感は乏しかった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円反落、１１７円３１～３３銭（為替）"
,
"FirstBody":
"　円相場は反落。午後５時時点は１ドル＝１１７円３１～３３銭と、前日同時点に比べて１７銭の円安・ドル高だった。国内輸入企業による円売り・ドル買いが優勢だった。日経平均株価が小幅ながら４営業日ぶりに反発したため、市場心理がやや改善して円を売る動きも出た。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴム・金が反発（商品）"
,
"FirstBody":
"　東京の天然ゴムは反発した。前日まで大幅な下げが続いたため、値ごろとみた買いが入った。ただ東南アジア産地の天候回復で「生産量や輸出量が増え上値は限られる」（商社）との声もあった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日本株、円安で魅力向上、アナリスト業績予想、１年半ぶり高水準、米国株は金利上昇逆風。"
,
"FirstBody":
"　日米の企業業績に対する証券アナリストの見方に明暗が分かれてきた。日本企業は米大統領選後の円安が追い風となり、業績改善期待が急速に広がっている。一方、ドル高や米金利上昇が逆風となるとの見方から、米国企業の業績向上や米国株の先行きには懐疑的な声がくすぶっている。"
,
"Body":
"　ＱＵＩＣＫが毎月集計している同様の指標の「コンセンサスＤＩ」も、１１月末時点で１年１カ月ぶりの高い水準になっている。ゴールドマン・サックス証券のキャシー・松井チーフ日本株ストラテジストは日本企業の業績予想について「グローバルで最も強いプラスのモメンタム（勢い）を示している」と指摘する。<br>　同指標は証券会社のアナリストが企業の業績見通しを上方修正した割合から下方修正した割合を差し引いた値で、数値が高いほど業績上振れ期待が高まっていることを示す。<br>　日本企業の業績に強気な見方が増えた最大の要因は円安だ。円の対ドル相場は足元で１ドル＝１１７円台前半と、米大統領選前に比べて１０円以上の円安水準だ。日本企業の想定為替レートは１ドル＝１００～１０５円に設定されているケースが多い。輸出採算の改善や円換算した海外事業の収益上乗せによる業績上振れ期待が高まっている。<br>　２６日にはＳＭＢＣ日興証券が貨幣処理機大手のグローリーを上方修正した。大和証券の鈴木政博シニアクオンツアナリストは日本企業全体で「もう一段の上方修正が見込まれる」という。<br>　一方、米企業の業績の先行きに対する見方は懐疑的な声が多い。米Ｓ＆Ｐ５００種株価指数に採用される銘柄の「リビジョンインデックス」は足元で０％だ。<br>　同指数を構成する銘柄の海外売上高比率は約３割だ。「ドル高が米企業収益に重荷」（三菱ＵＦＪモルガン・スタンレー証券の三浦洋平投資ストラテジスト）という。同指数の１１月８日と比べた上昇率は足元で６％と、ＴＯＰＩＸ（１３％）を下回る。"
},
{
"Category":"マーケット総合",
"Headline":
"外国人の国債投資活発、２年物応札倍率、半年ぶり高水準。"
,
"FirstBody":
"　外国人の日本国債投資が活発だ。日米の金融政策の方向の違いから邦銀のドル調達コストが高止まりする一方で、海外勢の円調達コストは低水準で推移。利回りがマイナス圏にある２年物など中期債でも、外国人は運用益を確保できる状況だ。これを受け、財務省が２７日に実施した２年債入札は、応札倍率が６カ月ぶりの高水準となった。"
,
"Body":
"　市場ではトランプ氏が米大統領選に勝利して以降、外国人の国債投資需要を一時的に不安視する向きがあった。米長期金利を通じて、日本の国債利回りにも幅広く上昇（債券価格は下落）圧力がかかったためだ。<br>　ただ「日銀の『指し値オペ』実施で雰囲気はがらりと変わった」（三菱ＵＦＪモルガン・スタンレー証券の稲留克俊氏）という。指定した利回りで国債を無制限に購入する同オペを日銀が実施したことで、利回り上昇を抑制する意志が市場に伝わった。上乗せ金利などによる収益が債券価格下落による売却損によって相殺されることへの外国人の不安は和らいだ。<br>　旺盛な外国人の需要を見越した動きは入札に現れた。財務省が２７日に実施した入札では応札額を落札額で割った応札倍率が４・５倍となった。前回１１月の４・３倍から上昇。６月以来、半年ぶりの高水準だった。<br>　積極的な応札は、年末年始の休暇シーズンが終わっても外国人の需要が続くという証券会社の期待の表れといえる。だが「国内の債券市場はあまりにも外国人と日銀に頼り切っている」（東海東京証券の佐野一彦氏）などと、市場の偏りに警鐘を鳴らす声もある。"
},
{
"Category":"マーケット総合",
"Headline":
"欧米原油市場、投機筋、買い越し幅拡大。"
,
"FirstBody":
"　欧米の原油市場で投機資金の買い越し幅が膨らんでいる。ニューヨーク市場の米国産標準油種、ＷＴＩ（ウエスト・テキサス・インターミディエート）原油先物の投機筋の買い越し幅は２０日時点で４３万６６６１枚（１枚は１０００バレル）。２年５カ月ぶりの高水準。石油輸出国機構（ＯＰＥＣ）とロシアなどの協調減産の合意前の１１月下旬と比べて６割多い。"
,
"Body":
"　産油国の減産への期待感から投機筋は買いに動いているが「買われすぎの状態だ」（日産証券の菊川弘之主席アナリスト）。原油相場が１バレル５０ドル台に上昇し、今後は米国のシェールオイルの増産が進むとみられる。石油天然ガス・金属鉱物資源機構の野神隆之氏は高値警戒感から「今後も買い越し幅が膨らむとは限らない」とみる。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年８カ月ぶり高値、東証２部指数、シャープ上昇寄与。"
,
"FirstBody":
"　東証２部株価指数が２７日、２００６年４月以来およそ１０年８カ月ぶりの高値を付けた。８月に東証１部から２部に指定替えになったシャープ株など、時価総額の大きい銘柄の上昇が寄与している。主力の大型株に上昇一服感が出ており「中小型株に見直し買いが入っている」（スパークス・アセット・マネジメントの秋山史人氏）との見方もある。"
,
"Body":
"　鴻海（ホンハイ）精密工業の支援で「資金繰りの懸念などが後退した」（農林中金全共連アセットマネジメントの山本健豪氏）との見方から、シャープの株価は７月末に比べ２・７倍に上昇している。"
},
{
"Category":"マーケット総合",
"Headline":
"夜間取引開始や清算値確定遅れ、東商取でシステム障害。"
,
"FirstBody":
"　東京商品取引所は２７日、夜間取引の開始が遅れるシステム障害が発生した。通常、夜間取引は午後４時３０分に開始するが、午後６時１５分の開始となった。同日の日中取引の清算値の確定作業も遅れた。東商取は「原因を含めて調査中。清算値の確定と公表がここまで遅れたことは今までない」としている。"
,
"Body":
"◇<br>　日本取引所グループ傘下の大阪取引所も、２７日に一時、国債先物とオプション取引の売買を停止した。夜間取引の開始時間が通常の午後３時３０分から午後４時３０分に１時間遅れた。「売買システムの稼働に支障が生じたため」（大阪取引所）といい、原因は「今後究明をする」（同）という。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇１１月の鉱工業生産指数速報（経産省）８時５０分"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"格差と価値観と経済学（大機小機）"
,
"FirstBody":
"　２０１６年は英国民投票による欧州連合離脱決定、米大統領選でのドナルド・トランプ氏の勝利という衝撃的な出来事で世界の流れが大きく変わった。"
,
"Body":
"　「２１世紀の資本」を記したトマ・ピケティ氏は「２０世紀の格差は世界大戦とこれに伴う増税政策で是正された」と主張する。だが、政治的価値観の対立がどう解消されたかについては述べていない。<br>　１９３０年代のマクロ経済学の誕生と、その後のマクロ経済政策の普及により、政治的な価値観の対立は棚上げされた。こうした説をとるのはマイケル・サンデル氏だ。<br>　財政政策と金融政策の発動で特定の階層が痛みを感じずに所得が再配分され、価値中立的な「経済成長」を目標とすることで価値観の衝突が回避された。であるならマクロ経済学（サンデル氏はケインズ経済学と呼ぶ）は、２０世紀の重要な政治的発明であった。<br>　２１世紀の今、先進国での格差拡大や排外主義的な価値観の対立への対処として、金融危機後の前例のない大規模な金融政策は一定の働きをした。次はトランプ政権の財政政策に期待が集まっている。<br>　問題も処方箋も１９３０年代と類似するが、大きな違いとして公的債務問題がある。日本はもちろん、先進諸国はみな、社会保障制度の充実と高齢化に伴う財政悪化に苦しんでいる。<br>　マクロ経済政策による格差緩和は、結局は政府債務を増やし、将来世代にツケを回すだけで、現在世代の中での所得再配分の「痛み」を一時的に回避するのにすぎない。痛みは将来世代に出る。<br>　１９３０年代は各国財政は健全で、そうした現実を見ずに済んだ。今は財政悪化に直面し、痛みなしに格差を解消できる魔法はない。このことに誰もがうすうす気が付いている。ケインズ的なマクロ経済政策はもう限界なのだ。従来の枠組みに代わる何かが必要とされている。（風都）"
},


{
"Category":"社会",
"Headline":
"真珠湾互いの教訓に、日米の教師、生徒に説く、「平和へ立場超えて」。"
,
"FirstBody":
"　【ホノルル＝小川望】日本と米ハワイとつながりのある日米の教師が、真珠湾攻撃を題材に平和の尊さや紛争の解決法を考える教育に取り組んでいる。それぞれの交流や経験を基に歴史や相互理解の大切さを次世代に伝えている。犠牲者を追悼するため安倍晋三首相は日本時間２７日未明、ハワイに到着。広島の被爆者は核兵器廃絶に前進することを願っている。（１面参照）"
,
"Body":
"　きっかけは１９９５年の広島訪問だ。日米交流基金の奨学生として２週間滞在し被爆者の語りに涙した。基金の創設者はハワイ出身で広島で被爆した医師、故嘉屋文子さん。嘉屋さんの叔父は１８８９年、ハワイで日本人労働者の人権活動に取り組み、白人に殺された。<br>　米国を恨んだはずの嘉屋さんはビッケルさんを奨学生に選んだ理由を「叔父を惨殺した白人だから相互理解を深めたいと思った」と話していたという。<br>　嘉屋さんの言葉に強く心を打たれたビッケルさんは授業で争いを非暴力で解決することと平和の実現には多くの犠牲を伴うことを強調。「復讐の結果、何が起こるかを常に考えてほしい。平和のためには立場を乗り越え、手をさしのべる必要がある」と話した。<br>　山形県米沢市の高校で英語を教える並川風音さん（２３）は今年９月、語学研修の際、教え子と真珠湾のアリゾナ記念館を訪れた。同館に日本人の姿は少なく、「攻撃した側が足を運ばないのは不思議だ」と感じた。<br>　同市は真珠湾攻撃で機動部隊を率いた南雲忠一中将の出身地。訪米前に米沢市とハワイの友好親善大使に任命され、「生徒には攻撃が遠い国の出来事ではなく、地元の人が深く関わったことを知ってほしい」と考える。<br>　父親の仕事で６歳から１１年間ハワイで暮らした並川さん。「日本の広島や長崎のように、ハワイの人には真珠湾攻撃は忘れられない出来事だ」と説明する。<br>　ハワイを観光地としてしか見ない日本人がいることを残念がる並川さんは、安倍首相の慰霊で「歴史的な場所」として記憶されることを期待している。<br>【図・写真】平和学習に取り組むイオラニ・スクールの歴史教師のビッケルさん（２３日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"社会",
"Headline":
"真珠湾互いの教訓に――「不戦改めて誓って」、被爆者、首相らの真珠湾訪問で。"
,
"FirstBody":
"　今年５月、現職米大統領で初めて広島を訪れたオバマ氏と式典で言葉を交わした被爆者は「互いの被害を理解し、不戦や核兵器廃絶を改めて誓ってほしい」と話す。"
,
"Body":
"　真珠湾で献花を終えると、現地の人々から「よく来てくれた」と言葉をかけられ、被爆した体をいたわられた。「歩み寄れば心の距離は近づけることができる」と実感した。<br>　１９年後の今年、オバマ氏が広島を訪れ、安倍晋三首相が真珠湾で慰霊する。「ようやくここまで来た」。坪井さんの感慨はひとしおだ。自らも被爆し、広島で被爆した米兵捕虜の調査に半生をささげた歴史研究家、森重昭さん（７９）も「敵味方関係なく、戦争の犠牲者全員を追悼する機会にしてもらいたい」と期待する。<br>　オバマ氏が広島での演説で、６千万人という第２次世界大戦全体の犠牲者数を挙げたことが印象に残るという。両国首脳の慰霊でも「世界全体に思いをはせ、戦争や核兵器をなくすという姿勢を改めて打ち出してほしい」と求めた。<br>【図・写真】平和記念公園を訪問したオバマ米大統領と握手する被爆者の坪井さん（５月、広島市中区）"
},
{
"Category":"社会",
"Headline":
"首都高火災で書類送検、過失致死傷疑い（ピックアップ）"
,
"FirstBody":
"　２０１５年２月、東京都江戸川区の首都高速での工事中に作業員２人が死亡した火災で、警視庁捜査１課は２７日、現場の換気を怠るなどしたとして、いずれも塗装関連業者の現場責任者の男性３人を業務上過失致死傷容疑で書類送検した。同課によると、３人は「責任を感じている」と話しているという。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ＡＥＤ救護巡り県を提訴、埼玉、死亡の生徒遺族（ピックアップ）"
,
"FirstBody":
"　さいたま市で昨年１０月、荒川河川敷を走る埼玉県立大宮高の行事中に２年の女子生徒（当時１７）が死亡する事故があり、遺族が２７日までに、学校側の自動体外式除細動器（ＡＥＤ）での救護が適切でなかったなどとして、県に約７２００万円の損害賠償を求める訴訟をさいたま地裁に起こした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"男性会社員を起訴猶予、岐阜「鬼岩」にくさび（ピックアップ）"
,
"FirstBody":
"　岐阜地検御嵩支部は２７日までに、岐阜県御嵩町にある国の天然記念物「鬼岩」にロッククライミング用のくさびを打ち込んだとして、文化財保護法違反容疑で書類送検されたクライミング愛好家の男性会社員（３６）＝愛知県岡崎市＝を起訴猶予とした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ヘイトスピーチ対策、「事前規制へ指針を」、川崎市の協議会。"
,
"FirstBody":
"　川崎市の福田紀彦市長の諮問を受け、ヘイトスピーチ（憎悪表現）対策について審議していた同市の人権施策推進協議会は２７日、公共施設でのヘイトスピーチを事前に規制するガイドラインや差別全般に対処する条例制定などを求める報告書を福田市長に提出した。"
,
"Body":
"　提出を受けた福田市長は記者団に、ガイドライン策定について来年１１月までの任期中に一定の方向性を示す考えを明らかにした。<br>　協議会はこれまで、事前規制が集会や表現の自由を侵害しないよう慎重に審議。報告書では、公共施設の利用を原則として許可し、不当な差別的言動の恐れがある場合は不許可にすべきだとした。<br>　その際、客観的な基準が必要と指摘。条例制定まで当面はガイドラインを策定し、５月成立のヘイトスピーチ対策法や人種差別撤廃条約に基づくヘイトスピーチの定義や、恣意的な判断を防ぐ第三者機関の設置を盛り込むよう求めた。<br>　暫定的に既存条例の利用制限条項の解釈で対処することにも言及。インターネットのヘイトスピーチを積極的に削除要請することも提言した。<br>　川崎市は５月、対策法の成立後、全国で初めて、ヘイトスピーチを繰り返していたデモ主催団体側の公園使用を許可しなかった。"
},
{
"Category":"社会",
"Headline":
"熊本で１０万羽殺処分、高病原性鳥インフル検出。"
,
"FirstBody":
"　熊本県は２７日、南関町の養鶏場の鶏からＨ５型の高病原性鳥インフルエンザウイルスが検出されたとして、飼育する約１０万７千羽の殺処分を始めた。２６日の簡易検査で陽性反応が出たことから、詳しく調べるための遺伝子検査を進めていた。"
,
"Body":
"　半径３～１０キロ圏は搬出制限区域とし、５市町にある１９農場の計約９６万羽について区域外への運び出しを禁じた。福岡県大牟田市の１農場もこの圏内に入り、同県も制限区域を設定した。<br>　熊本、福岡両県は制限区域の境界付近など計１０カ所以上で車両を消毒する場所を設置。畜産関係車両を中心に消毒を実施している。<br>　殺処分は午前５時ごろから始まり、熊本県が出動を要請した自衛隊員を含む最大３８０人態勢で臨んだ。<br>【図・写真】ウイルスが検出された養鶏場に向かう熊本県の職員ら（２７日午前、熊本県南関町）"
},
{
"Category":"社会",
"Headline":
"えひめ丸遺族「事故風化ない」、首相慰霊に。"
,
"FirstBody":
"　安倍晋三首相は日本時間２７日、米ハワイにある愛媛県立宇和島水産高校の実習船えひめ丸事故の慰霊碑を訪れた。長男を失った同県宇和島市の水口龍吉さん（６４）は「遺族にとって事故は絶対に風化しない。生涯忘れることはない」と語る。"
,
"Body":
"　長男、峻志さん（当時１７）は犠牲者の中で唯一、遺体が見つかっていない。峻志さんへの思いは「今までも何度も聞かれたが、話したことはないし、これからも話そうとは思わない」と語る。<br>　微妙な心境の一方で「事故直後からサポートしてくれたハワイの人や、行政職員と今も付き合いが続いている」と話した。<br>　えひめ丸事故は２００１年、体験航海の民間人を乗せ、デモンストレーションで緊急浮上した米原潜グリーンビルが衝突して発生。えひめ丸は沈没し、実習生４人と教員２人、乗組員３人の計９人が死亡した。"
},
{
"Category":"社会",
"Headline":
"ノロウイルス大流行、患者数１０年ぶり高水準。"
,
"FirstBody":
"　国立感染症研究所は２７日、ノロウイルスなどが原因の感染性胃腸炎の１医療機関当たり患者数が、直近１週間（１２日～１８日）で２０・８９人となり、大流行した２０１２年（１９・２３人）を上回ったと発表した。"
,
"Body":
"　ノロウイルスは感染すると、１～２日の潜伏期間の後、嘔吐（おうと）や下痢を繰り返す。保育所や幼稚園、学校などで感染が広がることが多い。厚労省は手洗いや消毒を徹底するよう呼び掛けている。<br>　全国に約３千ある定点医療機関から報告された患者数は１週間で６万６０１５人。１医療機関当たりの患者数が多かったのは山形（４７・２７人）、宮城（３４・０８人）、埼玉（３１・６６人）、宮崎（３０人）、富山（２９・２４人）だった。２１都府県で流行警報の基準となる２０人を超え、猛威を振るっている。"
},
{
"Category":"社会",
"Headline":
"工事再開反対派ら警戒、辺野古、米軍キャンプ前で。"
,
"FirstBody":
"　米軍普天間基地（沖縄県宜野湾市）の移設工事が２７日午後にも再開される名護市辺野古の米軍キャンプ・シュワブのゲート前には、同日朝から再開を警戒する市民ら約２５０人（主催者発表）が集まり、移設反対の声を上げた。（１面参照）"
,
"Body":
"　南風原町から参加した無職、稲福次義さん（６３）は「沈黙すれば認めることになる。これからも怒りの声を上げていく」と語気を強めた。<br>【図・写真】米軍キャンプ・シュワブのゲート前に座り込む辺野古移設反対派（２７日午前、沖縄県名護市）"
},
{
"Category":"社会",
"Headline":
"糸魚川、ふるさと納税急増、大火後に激励、３倍に。"
,
"FirstBody":
"　大火に見舞われた新潟県糸魚川市へのふるさと納税が急増している。火災が発生した２２日以降、２６日までに集まった寄付は計約１億２４３０万円。この期間だけで、過去最高だった２０１５年度の３倍以上となった。「復興に向けてがんばって」などの応援メッセージが添えられたものもあるという。"
,
"Body":
"　大火の後は２２日正午～２６日午後５時で計６２４０件と急増した。<br>　市は寄付金を被災者支援や町の復興に充てる予定で、担当者は「全国からたくさんいただき感謝したい。有効に活用し、一日も早く市の元気な姿をお見せしたい」と話している。"
},
{
"Category":"社会",
"Headline":
"ガソリン代不正、元秘書が認める、山尾氏が記者会見。"
,
"FirstBody":
"　民進党の山尾志桜里前政調会長（衆院愛知７区）は２７日、名古屋市内で記者会見し、事務所経費として多額のガソリン代を支出していた問題について、元公設秘書が２０１１～１２年に１６５件、計２１７万円の不正利用を認めたと明らかにした。既に山尾氏側へ返金しており、刑事告訴は見送るという。"
,
"Body":
"　金の使途については「元秘書側に確認できなかったが、総支部や後援会などの政治活動に使われた事実はない」と説明した。"
},
{
"Category":"社会",
"Headline":
"ベラ・ルービンさん（「暗黒物質」の存在を示す手掛かりを観測した米天文学者）（死去）"
,
"FirstBody":
"　ベラ・ルービンさん（「暗黒物質」の存在を示す手掛かりを観測した米天文学者）２５日、老衰のため死去、８８歳。ＡＰ通信が２６日、家族の話として伝えた。"
},


{
"Category":"マーケット商品",
"Headline":
"ビル・マンションの駐車場、外部貸出料金が下落、大都市、５年で１４～１６％安。"
,
"FirstBody":
"　大都市圏のオフィスビルやマンションが、入居者以外の外部利用者に貸し出す駐車場料金が下がっている。この５年間で１４～１６％ほど安くなった。消費者の車離れでマンションの空き駐車場が増えたほか、駐車場設置が義務付けられる大型ビルが増えたのが影響した。"
,
"Body":
"　駐車場仲介を手掛けるアズーム（東京・渋谷）によると、東京都心５区（千代田、中央、港、新宿、渋谷）のオフィスビルが外部に貸し出す駐車場料金は２０１６年に入って月額平均で１台あたり３万１４００円。１１年に比べ１６％下がった。駐車場の数は１６年６月時点で３８３７台分。１１年末と比べて２割増えた。大阪のオフィスビルの駐車場の外部利用者への賃貸料金は、月額平均で１台２万９１００円。１１年と比べて１４％安い。<br>　東京などの都心部は再開発で新築の大型ビルが増えている。１０年前に比べて４割多い。地方自治体はビルに床面積に応じて駐車場の設置義務を設けるところが多く、ビルの大型化で駐車場の収容台数が増えた。一方で０８年の金融危機を境に営業所を郊外に移す企業が増え、中小企業を中心として社有車の保有台数を減らす動きも目立つ。<br>　マンション駐車場の空き区画の外部利用者への貸し出しは国税庁が管理組合への法人税の課税・非課税の線引きを明確にした１２年から増え始めた。東京のマンション駐車場の外部貸し平均月額は３万６８００円と１２年比で１割安。新築マンションだと駐車場稼働率を５０％程度と最初から低めに設定し、管理組合の修繕計画に影響が少ないようにする物件もある。マンション建設段階で「購入者のニーズに合わせて台数を調整している」（新日鉄興和不動産）と台数を減らす動きもある。<br>　駐車場料金の下落に対応し、日本駐車場開発は法人向けに１カ月単位で車を貸すサービスを始めた。駐車場付きのサービスで「顧客企業の負担を減らせる」（同社）としている。"
},
{
"Category":"マーケット商品",
"Headline":
"原料炭の国際価格急落、スポット、中国、生産量が回復。"
,
"FirstBody":
"　高炉の製鋼工程で使うコークス材料となる原料炭の国際スポット（随時契約）価格が急落している。オーストラリア産の指標品（高品位強粘結炭）は１２月下旬時点で１トン２５０ドルを下回り、５年ぶりの高値をつけた１１月に比べて２割安い。中国で生産量が回復しスポット市場での調達が減っている。一段安となれば、高炉各社の値上げ戦略に影響が出てきそうだ。"
,
"Body":
"　インドの製鉄所の原料買い付けも一巡した。「原料高で競争力を失った高炉が稼働を減らし、原料の需要も減っている」（大手商社）。米国では生産を止めていた鉱山の操業開始が進む公算が大きい。先安観が浮上し、東南アジアなどの製鉄所も買いを手控えている。<br>　原料炭のスポット価格は年初に８０ドル前後だったが、１１月に３００ドルを超えた。先高とみて在庫を積み増したトレーダーの買いが急騰を招いたが、先安観が出ると売りが売りを呼びやすい。"
},
{
"Category":"マーケット商品",
"Headline":
"新潟コシヒカリ豊作で卸値安く、小売り、特売用に下げ要求も。"
,
"FirstBody":
"　コメの卸間取引市場で、ブランド米の代表格とされる新潟コシヒカリが値下がりした。新潟・一般産は１２月下旬時点で６０キロ１万４２００～１万４６００円。中心値で前月比１・８％安い。農林水産省によると、新潟県は３９年ぶりの豊作で、供給過剰感が強い。卸値下落で小売業界の値下げ要求が強まる可能性がある。"
,
"Body":
"　ただ大手コメ卸で小売り営業をする担当者は「新潟の豊作は、値下げ材料に使われる」ともらす。小売り側は野菜の高騰で、チラシに載せる特売商品を欠く。新潟コシヒカリの特売ならば、年始のチラシに栄える。<br>　１５年産新潟コシヒカリの卸間価格は上昇傾向だった。新米はコシヒカリが先行する形で今後、他のブランド米に値下がりが波及する公算もある。"
},
{
"Category":"マーケット商品",
"Headline":
"マグネシウム反落、対日価格。"
,
"FirstBody":
"　家電製品の外装材などに使うレアメタル（希少金属）、マグネシウムの対日輸出提示価格が反落した。中国産の提示価格は１２月下旬時点で１トン２４００～２４２０ドル（運賃込み）。１２月初めに比べ９％安い。"
,
"Body":
"　専門商社タックトレーディング（東京都八王子市）の上島隆社長は「現在の状況が続けば対日提示価格は２２５０～２３００ドル程度まで下がる可能性がある」とみる。"
},
{
"Category":"マーケット商品",
"Headline":
"鉄スクラップ、関西で５２％高、１２月の輸出落札価格。"
,
"FirstBody":
"　鉄スクラップ流通企業などで組織する関西鉄源連合会（大阪市）が実施した１２月の輸出入札は、指標品種、Ｈ２の平均落札価格が１トン２万８２２０円だった。１０月の前回入札に比べ５２％高く「約２年ぶりの高値水準」（同連合の黒川友二会長）となった。"
,
"Body":
"　落札量は５７００トン。国内取引価格も上がっており、大阪の鉄スクラップ市中価格は１２月下旬時点で同２万５５００円。直近の安値だった１０月下旬に比べ６千円以上高くなっている。"
},
{
"Category":"マーケット商品",
"Headline":
"古紙の輸出価格、１月積み８．４％高。"
,
"FirstBody":
"　製紙原料となる古紙の輸出価格が一段高となった。指標となる関東製紙原料直納商工組合（東京・台東）の２０１７年１月積み輸出入札の平均落札価格は主力の段ボール古紙が前月積み比８・４％高い１キロ２４・６円。有力輸出先の中国で段ボール原料としての需要が伸びているのが影響した。輸出価格の上昇は４カ月連続だ。"
,
"Body":
"　中国ではインターネット通販の購入が急増する１１月の独身の日セールに伴い段ボール需要が増加。同国内で張り合わせる前の段ボール原紙の在庫が大きく減った。"
},
{
"Category":"マーケット商品",
"Headline":
"２年２カ月ぶり、生コン出荷量増、１１月。"
,
"FirstBody":
"　全国生コンクリート工業組合連合会（東京・中央）が２７日発表した１１月の生コンクリートの出荷量は７７７万立方メートルとなり、前年同月比４％増加した。２０１４年９月以来、２年２カ月ぶりに前年実績を上回った。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"鋼板の港頭在庫３．３％増、輸入３品種、１１月末。"
,
"FirstBody":
"　阪和興業がまとめた輸入鋼板３品種（厚鋼板、熱延コイル、冷延コイル）の１１月末の全国港頭在庫は、前の月末比で３・３％増の合計１５万６千トンとなった。３カ月ぶりに増えた。東京や大阪で建築向け熱延コイルの輸入が契約より遅れて入荷したことで在庫が増えた。輸入鋼材の先高観や円安・ドル高傾向の影響で「１月以降はほとんど輸入がなく、今後は在庫は減りそうだ」（同社）。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"荒波の内航海運（下）モーダルシフトに活路――航路網や運賃競争力課題。"
,
"FirstBody":
"　太平洋に面した静岡県吉田町。午後４時ごろ、町内の工場から印刷版材料を積んだ日本通運のトレーラーが２０キロ強離れた御前崎港に向かう。トラックごと運べる貨物専用船（ＲＯＲＯ船）に荷台部分を切り離し、ドライバーは先頭部分を運転しながら下船。２日後の早朝、福岡県の苅田港で別の運転手が荷台を受け取る。"
,
"Body":
"　２年ほど前まで、この行程はすべて陸上輸送だった。内航船導入の背景には環境負荷低減に加え、長距離トラック運転手の不足が影響している。事故防止に向け、運転手の勤務時間などに対する社会の目も厳しい。<br>　荷主の富士フイルムホールディングスは「船舶の利用で運転手の拘束時間が最低限に抑えられる」と指摘。切り替えの拡大を検討する。<br>　内航海運の需要確保策として注目されているモーダルシフト。推進が叫ばれるようになったのは、第２次石油危機で原油価格が上昇した１９８０年代前半とされる。<br>　バブル景気時の人手不足や、京都議定書の批准に伴う温暖化ガスの排出抑制機運の高まりで、これまでも利用が模索されてきた。静岡のケースでは、海上輸送は全て陸送の場合に比べ経過時間はほぼ同じ。二酸化炭素の排出減にもつながった。<br>　運航会社も航路網の充実をめざす。川崎近海汽船は１０月、清水―大分を結ぶ新しいＲＯＲＯ船航路を開設した。荷主の関心は高く「増便を希望する声も多い」（同社）。日本通運や近海郵船（東京・港）も、相次いで船舶の大型化に乗り出す。<br>　利用機会が増えるのは定期船だけではない。新第一塩ビ（東京・港）は１５年９月に汎用品の塩化ビニール樹脂の製造を徳山工場（山口県周南市）に集約。東日本の顧客の一部には山口県から貨物船を使って千葉県の物流拠点に送り出す体制にした。<br>共同配船も視野<br>　物流を担当するトクヤマロジスティクス（同）は「運転手や車両の不足に対応でき、環境負荷の軽減につながる」と説明する。今後は同業他社との共同配船も検討する。<br>　需要開拓の機運が高まる中、利用者からは「運賃面での利点がないと、海上輸送の導入は難しい」（関東の主要荷主）との声も根強い。例えば東京から福岡まで２０トン積みトレーラーで運ぶ場合、すべて陸送の場合は３０万円前後だ。<br>　これに対し海上輸送を使えば、１０万～１２万円程度のＲＯＲＯ船運賃を含め、輸送費は２０万円前後と割安にみえる。ただ、フェリーなどで運転手がそのまま乗船する場合や輸送距離が短い場合は人件費が増え「運賃が陸送に比べ高くなる可能性もある」（物流会社）。<br>　特に定期船の航路は限られており、道路輸送に比べると「使える航路が限られる」（製鉄会社）との指摘も挙がる。多様化する需要への対応やコスト競争力の強化など、解決すべき課題は多い。<br>　松下太郎が担当しました。<br>【図・写真】モーダルシフトは貨物取り込みの好機となる"
},


{
"Category":"文化",
"Headline":
"映画――白井佳夫、ドキュメンタリー充実（今年の収穫）"
,
"FirstBody":
"　２０１６年、話題を呼んだ映画や心に残るジャズ・ロックのライブは何か。各ジャンルの評論家が３本ずつ選んで振り返る。（演劇・舞踊、クラシックは２８日に掲載します）"
,
"Body":
"　（１）はチベットの人と生活に敬意の念を持つ中国人監督が、その小さな村の人々の聖地への五体投地の旅を豊かに記録した人間賛歌。<br>　（２）はパキスタン生まれの女性監督とアメリカ人カメラマンが共作した、パキスタンの古典音楽とアメリカのジャズの共演が感動的な、アジア的素朴とアメリカ的洗練が合体した秀作。<br>　（３）は柳澤寿男監督の助監督や佐藤真監督のカメラマン出身の小林茂監督が、日本の里山とそこに移り住んだ人々の生活を、実に豊かで美しく描きあげた、文化人類学的な映像詩映画。<br>（１）ラサへの歩き方　祈りの２４００ｋｍ（チャン・ヤン監督）<br>（２）ソング・オブ・ラホール（シャルミーン・ウベード＝チナーイ、アンディ・ショーケン共同監督）<br>（３）風の波紋（小林茂監督）"
},
{
"Category":"文化",
"Headline":
"ジャズ＆ロック―ジャズ、青木和富、即興的表現に奥深さ（今年の収穫）"
,
"FirstBody":
"　多様化と均質化が同時に急速に進行する音楽世界で、ジャズの新技法が他ジャンルに影響を与える状況もあるが、一方でジャズ即興の底力のようなものが、改めて見直されつつあるようだ。久しぶりのダイアナ・クラールは、その場で曲が選ばれたり、それもポップソングだったりで、それ自体が即興的だが、しかもその表現の奥深さもまたジャズ・ボーカルならではだった。"
,
"Body":
"　もはや中堅だがカート・ローゼンウィンケルも、ひたすらジャズ・ギターの即興を追究した姿が清々（すがすが）しく、その熱い律動は、若い音楽ファンも夢中にさせただろう。<br>（１）ダイアナ・クラール（２月、昭和女子大学人見記念講堂）<br>（２）東京ＪＡＺＺのケニー・バロン（９月、東京国際フォーラム）<br>（３）カート・ローゼンウィンケル・トリオ（７月、コットンクラブ）<br>【図・写真】ダイアナ・クラール<br>＝土居　政則撮影"
},
{
"Category":"文化",
"Headline":
"映画――村山匡一郎、人生とアニメの空想力（今年の収穫）"
,
"FirstBody":
"　（１）は１９７３年のチリでアジェンデ政権が倒された軍事クーデターに至る社会動向を追ったドキュメンタリー。革命過程をこれほど多角的かつ克明に記録した作品は稀有（けう）であり、あらゆる意味で貴重である。"
,
"Body":
"　今年はアニメーションに優れた作品が目立ったが、中でも（３）は戦時下に呉市に嫁いだ女性を主人公に、彼女の日常生活を丹念に描くことで、人生の現実味とアニメの持つ空想力を巧（うま）く融合させて見応えがある。<br>（１）チリの闘い（パトリシオ・グスマン監督）<br>（２）緑はよみがえる（エルマンノ・オルミ監督）<br>（３）この世界の片隅に（片渕須直監督）<br>【図・写真】「この世界の片隅に」（Ｃ）こうの史代・双葉社／「この世界の片隅に」製作委員会"
},
{
"Category":"文化",
"Headline":
"映画―宇田川幸洋、映画評の枠ぶち壊す（今年の収穫）"
,
"FirstBody":
"　（１）のクリント・イーストウッド監督の演出には余分で無駄な力みがまったくなく、ストーリーをかたるのに最善のバランスが、ずっとたもたれている。名人芸の境地。「皆さま、ごきげんよう」のオタール・イオセリアーニ監督も、作風は全然ちがうが、やはり名人芸。"
,
"Body":
"　（３）ほど、ひろく論じられた新作映画はなかった。映画評の枠をぶちこわし、単行本まで編まれた。官僚機構の描写のリアルさなど、「背景」部分への論及が過半だったが、見る者を圧倒したのは怪獣そのものだ。<br>（１）ハドソン川の奇跡（クリント・イーストウッド監督）<br>（２）俳優　亀岡拓次（横浜聡子監督）<br>（３）シン・ゴジラ（庵野秀明総監督、樋口真嗣監督）<br>【図・写真】「シン・ゴジラ」（Ｃ）２０１６　ＴＯＨＯ　ＣＯ．，ＬＴＤ．"
},
{
"Category":"文化",
"Headline":
"映画―渡辺祥子、報道のあり方に共感（今年の収穫）"
,
"FirstBody":
"　誠実な取材活動で報道の正義を語る（１）と、些細（ささい）なミスで人気ジャーナリストが葬られる衝撃を描く「ニュースの真相」。どちらもジャーナリズムのあり方を描いて共感し、納得できた。"
,
"Body":
"　「怒り」「湯を沸かすほどの熱い愛」など良質作に恵まれた邦画の中でもアニメの「君の名は。」のヒットはめざましい。だが、同じアニメでより身近に感じた（３）は穏やかに戦争体験を語って近年見たどんな反戦映画より心に深く刻まれた。<br>（１）スポットライト／世紀のスクープ（トム・マッカーシー監督）<br>（２）リリーのすべて（トム・フーパー監督）<br>（３）この世界の片隅に（片渕須直監督）"
},
{
"Category":"文化",
"Headline":
"ジャズ＆ロック――ロック、渋谷陽一、豊かで自由なスタイル（今年の収穫）"
,
"FirstBody":
"　ボブ・ディランを選んだのは、いまだに彼が同時代のリアルを表現する現在進行形のアーティストである事を証明する素晴らしいライヴだったから。"
,
"Body":
"　今、ポップ・ミュージックは大きな変革期にある。僕はたくさんの驚きと、今までにない感動をライヴから得ることができている。豊かな１年だったと思う。<br>（１）ボン・イヴェール（２月、新木場スタジオコースト）<br>（２）ボブ・ディラン（４月、オーチャードホール）<br>（３）サマーソニックのザ・チェインスモーカーズ（８月、幕張海浜公園）"
},


{
"Category":"マネー＆インベストメント",
"Headline":
"富裕層の節税封じ、一段と―国外財産・タワマン高層階に網（Ｍ＆Ｉ）"
,
"FirstBody":
"　政府がこのほど閣議決定した２０１７年度税制改正大綱は、富裕層を中心に厳しい内容が目立つ。国外財産の相続・贈与課税を強化するほか、タワーマンション高層階の固定資産税を引き上げる。配偶者控除の見直しも高所得者層には逆風。富裕層の節税を封じる網が一段と狭まりつつある。"
,
"Body":
"　日本の相続税や贈与税は、財産が国内にあれば課税し、国外にあっても課税の範囲を広げてきた。しかし相続や贈与があった時点で、例えば親子がともに５年を超えて国外に住んでいれば、国外財産は課税対象から外れる。このため相続税や贈与税の制度がない香港、シンガポールなどに財産を移し、親子で住むことで節税を狙う富裕層が増えていた。<br>親子で１０年超条件<br>　それが来年４月から、親子とも海外に１０年を超えて住んでいないと現地の財産にも日本の相続税や贈与税がかかるようになる。子どもに日本国籍がなくてもこのルールは適用される場合がある。一部の富裕層の課税逃れに批判が高まったことなどが背景だ。<br>　国内財産でも節税策封じが着々と進む。今回の改正で取り上げられたのがタワーマンションと呼ばれる高層マンションだ。マンションは土地よりも評価額が下げられる建物部分が財産価値の大部分を占める。タワーマンションでは高層階ほど眺望が良くなりやすいので、同じ床面積でも低層階に比べ取引価格が高い。しかし固定資産税は原則として同じだったため、節税商品として人気を集めていた。<br>　改正では２０階建て以上のマンションの固定資産税を見直した。来年度以降に販売する物件が対象だ。中間の階の税額は現在と変わらないが高層階ほど高くし、低層階は引き下げる。具体的には１階上がるごとに約０・２６％ずつ税額が高くなり、１階下がるごとに約０・２６％ずつ安くなる。<br>　現時点で「物件の相続税評価額は見直しの対象になっていない」（税理士法人山田＆パートナーズの小林大輔税理士）。このため節税へのけん制効果は限定的との見方はあるが「将来的には評価額も変える可能性がある」（辻・本郷税理士法人の鈴木淳税理士）との見方が根強い。<br>土地の形状で評価<br>　「広大地」の評価方法も見直す。広大地とは例えば東京都では５００平方メートル以上と周りの標準的な宅地に比べて著しく面積が広く、新たに戸建て住宅向けに開発することを想定した場合に道路を通す必要などがある土地を指す。「多くの地主が広大地を持っている」（川田氏）とされる。<br>　道路などは土地の評価額を大幅に減らす要因になる。また土地の形状にかかわらず、面積を基準に最大６５％も減額できたので「優遇しすぎている」との批判があった。このため１８年の相続から、土地の面積に加え形状などに応じて評価するようにする。「形が良い広大地は評価が上がる可能性が大きい」と税理士の藤曲武美氏は予想する。<br>　配偶者控除の見直しも見逃せない。現在は例えば妻の年収が１０３万円を超えると夫は配偶者控除が受けられなくなり、１４１万円を超えると配偶者特別控除もなくなる。これが１８年から妻の年収が１５０万円までは３８万円の配偶者控除または配偶者特別控除が受けられ、それを超えても２０１万円までは配偶者特別控除が受けられるようになる。対象の拡大で中流層を中心に新たに３００万世帯が減税になるのはメリットだ。<br>　しかし財源を確保するため、世帯主の年収が１１２０万円を超える世帯への適用は制限する。例えば夫の年収が１１２０万円を超えると３８万円の控除額が減り、１２２０万円を超えれば控除がなくなる。段階的に縮小する仕組みで収入が急減しないよう配慮しているが、１００万世帯が増税になるとみられている。<br>　こうした改正の多くは税務当局の要望で実現した。１９９０年前後のバブル末期にも同様の「節税封じ」があった。当時は地価が全国的に上昇する中、土地の評価額が低く据え置かれる仕組みだったため、借金をしてでも土地を買って相続税を節税しようとする富裕層が目立った。<br>　そのため８８年末の税制改正で「相続開始前３年以内に買った土地は相続税評価額ではなく取得価額で評価する」との方針が出され、こうした節税策は終息に向かった。今回の税制改正は当時ほどの影響はなさそうだが「（タワーマンションの相続税評価額の見直しなど）さらに踏み込んだ節税封じ策を打ち出す前触れではないか」（平川会計パートナーズ代表社員の平川忠雄税理士）との見方は多い。<br>（Ｍ＆Ｉ編集長　後藤直久）<br>まめ知識<br>税務署「お尋ね」<br>中流層も注意を<br>　今回の節税封じは富裕層が中心だが、中流層も安心はできない。昨年の相続増税で新たに課税対象になった人が多いとみられるからだ。「相続税の申告に対する税務調査や疑問点を税務署が文書で照会する『お尋ね』などが活発になりそうだ」とランドマーク税理士法人代表社員の清田幸弘税理士は話す。<br>　税務調査対象になりやすいのは親が子どもなどの銀行口座を借用して預金することで相続財産を減らす「名義預金」。自宅敷地の評価額を８０％減らせる「小規模宅地の特例」の適用条件を満たしていないのに使っていたりすると、実地調査にならなくても「お尋ね」の対象になりやすい。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"相続巡る３大勘違い―「対策不要」と油断禁物（マネー研究所セレクション）"
,
"FirstBody":
"　「うちには大した財産はありませんから」「うちは長生きの家系ですから」「うちは兄弟みな、仲がいいですから」――。相続対策はまだ必要ないと考えている人の話を聞くと、理由は大体この３つに分類されます。ところが、この３つにはそれぞれ大きなリスクが存在しています。"
,
"Body":
"　相続財産が自宅だけの場合、場所によっては相続税はかからないかもしれませんが、法定相続分に基づいた分割は難しくなります。遺産分割の材料である預金など流動資産が少ないため、分割の選択肢が乏しくなってしまうからです。このような場合は生命保険への加入や資産の売却などで、手元の流動性を高めておく必要があります。<br>　最近は健康上の問題がない状態で日常生活を送れる「健康寿命」の重要性が意識されるようになりました。平均寿命と健康寿命との差は男性で約９年、女性で約１３年といわれています。この間に認知症などを患うと、契約などの法律行為が不可能になります。<br>　その場合は裁判所によって成年後見人が選任され、後見人は本人の利益を考えながら法律行為の代理を務めます。本人がもし遺言を書いていても、それに従ってお金を動かせるのは相続開始以降の話であり、生きている間の財産処分は自由にできなくなります。<br>　もし孫に「将来、海外にサッカー留学させてあげるね」と約束し、長年お金を積み立てていても、認知症になって後見人が選任されると、実現は不可能です。後見人は他の相続人とのバランスを考えて積極的な贈与をさせてくれなくなるのです。<br>　このような場合の対策としては「民事信託」（家族信託）が有効になります。本人の財産を子供に信託して、財産名義を移したうえで管理してもらうというものです。しかし、この信託契約も認知症などで意思表示ができなくなった後ではできません。健康なうちに自分の財産をどう使ってほしいのかを意思表示して、法律的な手続きを済ませておく必要があるのです。<br>　「うちの兄弟は子供の頃から仲良しだ」といっても、いつまでも兄弟姉妹の仲がいいとは限りません。本人たちには問題がなくても、それぞれの配偶者が出てくるとトラブルが顕在化します。特に、兄弟姉妹の配偶者同士がもともと折り合いが悪かった場合、相続となるとまるで代理戦争のようになり、兄弟同士が何年もの間争うことになります。親が生きている間に、遺言などできちんとした意思表示をしておくことが大切なのです。（税理士　内藤　克）<br>▼電子版→ＮＩＫＫＥＩ　ＳＴＹＬＥ→マネー研究所→ぼくらのリアル相続<br>【図・写真】遺言公正証書は相続争いを防ぐ手段として定着してきた"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"定期借家契約（お金の言葉）"
,
"FirstBody":
"　相続した実家が空き家になっている場合、賃貸にすれば固定資産税などのコストを回収できる可能性がある。いずれ自分が住むかもしれないなら「定期借家契約」が選択肢になる。一般的な「普通借家契約」では正当な事由がなければ賃借人からの契約更新の要求を断れないが、定期借家契約はあらかじめ決めた賃貸期間が過ぎれば明け渡すことが義務付けられているからだ。"
,
"Body":null
},
{
"Category":"マネー＆インベストメント",
"Headline":
"トランプ相場、個人ひと息―今年の成績、読者調査、４割が運用プラスに（Ｍ＆Ｉ）"
,
"FirstBody":
"　日銀によるマイナス金利導入、英国民投票での欧州連合（ＥＵ）離脱（ブレグジット）決定、米大統領選挙でのトランプ氏勝利とその後の「トランプ相場」――。「申（さる）騒ぐ」の格言通り想定外のニュースに揺れた２０１６年、個人投資家は市場とどう向き合ったのか。読者アンケート調査で探った。"
,
"Body":
"　Ａさんは前半の苦い経験から「相場が大きく動いているときこそ冷静になるべきだ」という教訓を得た。そして米大統領選後、「割安な水準にあると判断した金融株を思い切って購入した」。その後のトランプ相場で上昇の波に乗り、年間の運用成績をなんとか５％のプラスにできたという。<br>波乱の幕開け<br>　今年の株式市場は日経平均株価が大発会から６日連続で下落する波乱の幕開けとなった（グラフＡ）。原油安や中国経済の先行き不安で円高も進行。日銀がマイナス金利を導入したが、円高に歯止めをかけることができなかった。<br>　６月２４日のブレグジット決定後には日経平均が１日で８％近く下落。８月中旬に１ドル＝９９円台まで円高が進んだ。しかし、１１月の米大統領選でトランプ氏が勝利すると株価はいったん下げたものの、翌日には大幅に反発。年末にかけて年初来高値を更新し続けるトランプ相場を演出した。<br>　日経生活モニターに登録した読者へのアンケート調査（回答者６４６人）によると、運用する資産全体の成績が今年プラスを確保した人の比率は４３％（グラフＢ）。１５年（５４％）、１４年（６５％）を下回ったが「プラスマイナスゼロ」（３１％）が最も多く、「１０％未満のプラス」（２７％）が２位。１１月以降の円安・株高で持ち直した人が一定割合いたことがうかがえる。<br>　神奈川県の会社員Ｋさん（４６）もそのひとり。「マツダ株や日産自動車株などを持っているが、円高による株価低迷で塩漬け状態」という。しかし、トランプ相場で上昇したコマツ株や三菱ＵＦＪフィナンシャル・グループ株を売却し、資産全体の運用成績をプラスマイナスゼロに戻した。<br>　無論、うまくいった人ばかりではない。<br>　福岡県の会社員Ｔさん（６５）は「年末にかけてここまで株価がＶ字回復することは読めず、秋口にパナソニック株やＡＮＡホールディングス株を損切りしてしまった。保有し続けていれば……」と悔しがる。<br>　先進国債券で運用する毎月分配型投資信託などで５０万円近い含み損を抱える東京都の会社員Ｓさん（５６）は、「トランプ相場は上昇スピードが速すぎて懐疑的。新たな投資をする気になれない」と語る。<br>　バイオ株などを中心に投資する東京都の会社員Ｂさん（４０）は、今年５０％以上プラスとなる運用成績を残したが、「株価が短期間に急騰、急落したので売買タイミングが難しいと感じた１年だった」と振り返る。<br>　今年のように値動きの荒い相場でコツコツ投資をする人に参考になりそうなのが、岐阜県の会社員Ｉさん（６０）の投資法だ。Ｉさんはインデックス型投信を６本保有し、国内外の株式や債券に分散投資している。<br>外貨預金増える<br>　毎月金額を決めて積み立てる「ドルコスト平均法」ではなく、運用目標額を設定し、目標額を下回ると不足額を購入、上回るとその分を売却し待機資金にする「バリュー平均法」を実践する。今年の運用成績は１０％を超えるプラスだった。<br>　運用した商品のトップは今年も日本株（７１％）で、２位円預金（３７％）、３位日本株投資信託（２２％）と昨年と同様の順位だった（グラフＣ）。５位の外貨預金（１４％）は昨年より５ポイント増えた。<br>　愛知県の会社員Ｆさん（５３）は８月、円が１ドル＝９９円台になったのを機に３カ月物の外貨定期預金を１００万円購入。トランプ相場で円が急落し、「３カ月で約１３万円の利益が出たのはうれしい誤算」と話す。<br>　今年印象に残った出来事を複数回答で聞いたところ「米大統領選でトランプ氏勝利」「日銀マイナス金利導入」がともに６０％でトップ。３位は「英国、ＥＵ離脱決定」（４６％）だった。<br>　１７年も海外を中心に大きなイベントが控えている。「トランプ大統領の政策に注目している」（茨城県のＮさん、６７）、「相場の調整局面で成長株を買えるよう研究している」（香川県の公務員Ｍさん、３４）。個人投資家は今から気を引き締めている。（川鍋直彦）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"高齢者と車運転（下）加齢で上がる保険料―ＩＴ運転診断で客観検証（マネーＮＥＷＷＡＶＥ）"
,
"FirstBody":
"　これまで無事故を続けてきたのに、７０歳代になって自動車保険料が大きく上がり驚いています。今後も車を運転する必要があるので、何とか保険料を抑える手段はないでしょうか。"
,
"Body":
"　損害保険各社でつくる損害保険料率算出機構は２００９年、保険料を決める際に参考にする「参考純率」を改定。記名被保険者年齢を１０歳刻みにし、高齢者になると保険料が上がる仕組みにした。高齢者の事故が増加しているからだ。<br>　これを受け、１１年ごろから大手損保は新しい保険料を打ち出している。１８年から自動車保険の保険料が下がる見通しだが、高齢者の保険料がほかの年齢に比べて相対的に高くなる構図は変わらないと見られる。<br>　あいおいニッセイ同和損害保険の試算では全く同じ条件（２０等級、３５歳以上補償、車種プリウス、対人・対物無制限、人身傷害３千万円など一般的な補償例）で契約した場合、３０代なら年６万１８００円の保険料が７０代になると７万７６１０円に上がる。「７０代で保険料増の負担を強く感じる人が多い」（同社）<br>　負担増を抑える一助になりそうなのが最近、大手損保が導入しているＩＴ（情報技術）を駆使した最新の安全運転診断サービスだ。スマートフォンや専用車載機器の加速度センサーなどを使い、加速やブレーキ、ハンドルさばきなどを分析し、個人ごとの運転の安全性を教えてくれる。<br>　１２年にサービスを始めた三井住友海上火災保険はスマホのアプリを活用し、運転診断する。損害保険ジャパン日本興亜も同様のサービスを提供。両社のサービスは保険契約者でなくても利用できるのが特徴だ。<br>　１７年からは、あいおいニッセイ同和や東京海上日動火災保険が契約者を対象にサービスを始める。各社趣向を凝らし、事故防止や被害低減の機能を盛り込む。<br>　高齢者が運転診断を使うメリットは大きい。高齢者は運転歴が長いため自分の技術を過信しがちで、加齢による衰えを自覚しない例が少なくない。「ＩＴによって客観的な診断結果を見ることで、事故に至るリスクを早めに認識しやすい」（損保ジャパン）<br>　海外ではＩＴを駆使し、安全性が高い人には保険料を低くする「テレマティクス保険」が増えているが、国内については診断サービスの結果を保険料に反映させる例は、まだ少ない。<br>　ただ、事故を起こさずに安全運転をしていれば、現在の等級を維持もしくは上げることができるので、保険料の抑制につながる。家計の負担を抑えつつ、できるだけ長く運転を続けたいなら、新サービスを積極的に取り入れ、まずは安全運転を改めて徹底することが第一歩だろう。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"シェアサービスに「関心」４割（ＣＨＥＣＫ＆ＣＬＩＰ）"
,
"FirstBody":
"　無駄なモノを持たずに共有することでお得に使えるシェアリングサービスに興味がある人は４１％――。調査会社のＭＭＤ研究所（東京・渋谷）が１０月下旬に実施した調査でこんな結果が出た。同サービスを実際に利用したことがある人は７％にとどまったが、規制緩和などで環境が整えば、潜在的なニーズは多そうだ。"
},


{
"Category":"教室",
"Headline":
"貧困格差をどうするか（下）戸室健作山形大学准教授―ワーキングプア対策急務、子どもへの連鎖、断ち切れ（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○自治体は働く貧困層削減に資する施策を<br>○基礎的社会サービスの無料提供を目指せ<br>　貧困状態にある子どもの割合が高まっている。政府は「国民生活基礎調査」に基づいて計算した「子どもの貧困率」の数値を３年ごとに公表している。直近の２０１２年の数値は１６・３％に達した。<br>　筆者も独自に、総務省の就業構造基本調査と厚生労働省の被保護者調査を基に計算した。１８歳未満の子どものいる世帯のうち、生活保護法の最低生活費以下の収入しかない世帯の割合と定義した。その結果、１９９２年から１２年の２０年間で、１８歳未満の子どものいる貧困世帯数は７０万世帯から１４６万世帯に倍増し、子どもの貧困率は５・４％から１３・８％に急上昇していた。<br>　都道府県別でみると、概して関西から西の地域と東北から北の地域で恒常的に高くなっている。１２年時点の貧困率の高い自治体を順に挙げると沖縄県（３７・５％）、大阪府（２１・８％）、鹿児島県（２０・６％）、福岡県（１９・９％）、北海道（１９・７％）となる。<br>　子どもの貧困を解消するために何をすべきだろうか。<br>　まず緊急に実施すべきは子どものいる世帯に限らず、貧困状況に陥っている人々に生活保護を受給させることだ。<br>　日本では多くの貧困世帯が生活保護を受給できていない。貧困世帯がどれくらい生活保護を受給できているかを示す数値として「捕捉率」がある。筆者の計算では、大人だけの世帯も含めてすべての貧困世帯数は１２年に９８６万世帯に達する。同年の生活保護世帯数は１５３万世帯なので、捕捉率は１５・５％だ。貧困世帯の８割以上が生活保護制度から排除されている。<br>　都道府県別の捕捉率も計算した。最も高い自治体は大阪府の２３・６％と、一番高くても２割台どまりだ。捕捉率が全国の１５・５％を上回る自治体は、４７都道府県のうち１１の自治体（大阪府、北海道、福岡県、東京都、高知県、青森県、神奈川県、長崎県、広島県、京都府、兵庫県）だけだ。<br>　一方、低捕捉率地域はかなり多い。最も低い自治体は富山県の６・５％で、大阪府との差は３・６倍に達する。同じ貧困状態にあっても、居住地域により生活保護を受給できるかできないかという地域間格差はこれほど大きい。<br>　生活保護費の財源は４分の３が国庫負担で、残りは自治体負担だ。そのため「財政力のない地方の自治体ほど、負担増大を嫌って生活保護受給者を出さない」との指摘もある。生活保護費の全額を国庫負担とすることで、自治体間格差を解消するとともに、全国的に捕捉率を上昇させていくことが求められる。<br>　子どもの貧困を根本的になくすには、ワーキングプア（働く貧困層）に陥らせるような仕事をなくすことが必要だ。子どもの貧困が増えている原因には、ワーキングプアの増大が関係しているためだ。<br>　ワーキングプアはどれくらい増えているのか。収入の多くを働いて稼ぐ世帯のうち、最低生活費以下の収入しかない世帯と定義し、その割合をワーキングプア率とした。ワーキングプア世帯は９２年の１３３万世帯から１２年には２・４倍の３２０万世帯となり、ワーキングプア率は４・０％から９・７％に高まった。<br>　ワーキングプア率を都道府県別にみると、この比率が高い自治体では子どもの貧困率も高いことが分かった。図は、都道府県別のワーキングプア率と子どもの貧困率の関係を表したものだ。両者の相関関係が明瞭に示されている。<br>　これは、子育てをしている親の収入の低さが、子どもの成育環境に負の影響を与えていることを示す。親世代の貧困が次世代に引き継がれている。「子どもの貧困」を考えるとき、貧困状態にある子どもが属する世帯の状況に注意を払わず、子どもの問題だけを取り出して貧困を解決しようとしても無理だといえる。<br>　子どもの貧困を根本的になくすには、親世代の就業環境を改善していく取り組み、すなわちワーキングプアの仕事（非正社員の仕事や、正社員であっても賃金が低い仕事）をなくしていく取り組みが重要だ。<br>　具体的には、労働者の４割にものぼる非正社員の活用を規制する必要がある。労働契約法１８条では、契約を更新して働く非正社員が５年を超えれば正社員に転換できるルールが明記されているが、５年では長すぎる。これを１年や半年に短縮し、非正社員の活用を臨時的・一時的業務に制限する方策などが考えられる。また正社員でも低賃金の仕事が広がっていることを考慮すると、最低賃金の水準を最低でも時給１５００円以上に引き上げるべきだ。<br>　自治体レベルで可能なワーキングプア削減策としては、自治体で非正規職員の数を減らして、正規職員に置き換えていく施策が挙げられる。<br>　また自治体が仕事を民間に委託する際にワーキングプアが生み出されることが問題になっている。競争入札で最も安い見積額を提示した企業が自治体の仕事を落札することになれば、企業はなるべく安い労働力を使って、請け負った仕事をこなそうとする。それを防ぐには見積額だけでなく、正社員数の多さや賃金の高さなどを業者選定の評価項目に加えることが必要だ。<br>　仕事を請け負う企業に対して、社員に一定額以上の賃金を支払うことを義務づける公契約条例を制定する自治体も徐々にだが、増えつつある。こうした動きを全国的に広げていくことが効果的だろう。<br>　ここまで子どもの貧困を解消するための方策として、生活保護制度の拡充と労働条件向上を取り上げた。このほか中長期的に求められるのは、労働条件の悪化によりすぐさま貧困に陥ることがないように、労働と生活保護制度の間に、防貧機能を強力に果たす社会保障制度を構築することだ。目指すべきは、人間が生きていくうえで必要な基礎的社会サービスを、誰もが無料で受けられる社会である。<br>　例えば医療費の窓口負担の無料化、最低保障年金制度の創設、大学授業料の無償化や給付型奨学金の創設、家賃補助制度の創設や公営住宅の増設、児童手当の拡充、保育料の無料化、雇用保険の給付対象にならない人でも一般財源から給付を受けられる失業扶助制度の創設が考えられる。<br>　当然、こうした社会保障制度の拡充には、これまで以上の多額の財源が必要となる。そうしたことが可能なのか。<br>　そもそも国民所得に対する社会保障費の割合（社会支出率）をみると、日本は他の先進国と比べて必ずしも高いわけではない。国立社会保障・人口問題研究所によると、１３年度の社会支出率は日本が３２・１％なのに対し、フランスは４５・３％にのぼる。日本もフランス並みに拡充すれば、今より４７兆円分も増額した社会保障制度を実行できる。<br>　肝心の財源については、日本の国民負担率（国民所得に対する税金と社会保険料の合計の割合）は低い。１３年度は４１・６％だ。フランス並みの６７・６％に引き上げれば、今より９３兆円も多い収入が見込まれる。社会保障制度の拡充は十分可能だと考えられる。<br>　もちろん増収分については所得再分配機能を強化して、富裕層や大企業に応分の負担をしてもらわなければならない。社会保障給付や賃金の増大は、国内需要を刺激し、日本経済（特に地方経済）にプラスの効果をもたらす。貧困は人権の侵害であり、貧困解消は社会的な要請である。そのうえで経済成長にもつながるという新しい発想が、経済の世界で求められている。<br>　とむろ・けんさく　７８年生まれ。明治大博士（経営学）。専門は労使関係論、社会政策論"
},
{
"Category":"教室",
"Headline":
"公的年金保険の誤解を解く（５）慶応義塾大学教授権丈善一―積立金は変動のバッファー（やさしい経済学）"
,
"FirstBody":
"　高校の公民科・社会科の教科書などには、日本のみならず先進国の公的年金は賦課方式で運営されていること、それらの国々も年金制度の発足当初は積立方式を意識していたが、高齢者の貧困を防ぐという目的を達成するため、すぐに賦課方式に切り替わっていったことなどの記述はありません。もちろん、かつて一部の経済学者から称賛されていたチリの積立方式の年金（１９８１年に民営積立の個人勘定方式に移行）がリーマン・ショックを経て、いまや悲惨な状況にあることへの言及もありません。"
,
"Body":
"　このバッファーとしての積立金があるため、２つの大きな人口のコブ（第１次ベビーブーム世代と第２次ベビーブーム世代）を抱える日本の公的年金が、賦課方式の下でも保険料を上げ下げしなくて済むような制度に設計できているわけです。また、様々な社会・経済的なショックに対しても、積立金は給付を賄うために一旦立て替えたりして、バッファーとしての役割を果たしています。<br>　日本の公的年金保険では５年ごとの財政検証で、およそ１００年後に年金給付の１年分の規模になるまで今の積立金を計画的に使っていくと試算しています。これに比べて、フランスは積立金をほとんど持っておらず、ドイツは年金給付の２カ月分くらい、英国は４カ月程度という状況です。<br>　もちろん、今の高校の教科書には、日本の公的年金の積立金が先進国の中では比較的多いことや、積立金のバッファーとしての役割についての記述などまったくありません。<br>　およそ１００年先までの公的年金保険の給付総額に積立金が貢献する割合は、平均すると１割程度。将来の年金給付水準を上げるのに最も有効な策は、保険料収入の増大をもたらす賃金の引き上げや、それにつながる人的資本の充実です。そのうえ超長期の運用であるため、運用結果に一喜一憂するのは愚かしいといわれているのです。"
},


{
"Category":"大学",
"Headline":
"山口大学国際総合科学部―ビジネス課題解決力学ぶ（グローバル時代をひらく）"
,
"FirstBody":
"　山口大学の新学部として２０１５年４月にスタートした国際総合科学部。ビジネス界において課題解決力を備え、英語で交渉ができて知的財産の知識もある人材を育てるのが目的だ。既に商社やメーカーなどから卒業生紹介の打診もある。「境界を越える人材を育成する」（糸長雅弘学部長）ことを狙う。"
,
"Body":
"　デザイン科学は同学部の３つの柱の一つ。美術のデザインではなく、求められる条件や課題を、どう解決＝デザインするかを考える。特に４年次の１年間は、企業や自治体を相手に教員２人と５人のグループで「プロジェクト型解決研究」をする。県内に支店を持つ商社、航空会社、ＴＶ局、自治体などの協力を得て商品開発やブランド強化といった事業戦略に学生が取り組む。<br>　教師が設定するテーマが多いが、中には学生が自ら企業を訪れ、直談判してＯＫをもらったものもある。１年生の夏季語学留学を引率した学務係の杉本謙治主任は「他学部も担当したが、ここの学生のやる気は違う」と驚く。<br>　もう一つは文理融合型教育だ。卒業に必要な全１２５単位のうち３０単位は科学、科学リテラシーの科目。文系、理系の枠を超えた総合的な教養の修得を目指す。なかでも力を入れているのが知的財産の分野だ。山口大は知財活用では全国の大学でもフロントランナー。文科省の知的財産教育の拠点にも指定され、同学部では最大１０単位が学べる。<br>　最後の柱、英語にも力を入れる。この秋に現２年の１期生８０人を１年間の海外留学に送り出した。卒業には英語能力テスト「ＴＯＥＩＣ」で７３０点、２年次の留学には６００点以上が必要となる。行き先は台湾など東アジアが３２人、次いで欧州２２人など。提携先の関係で台湾が多いが、今後は中国を増やす予定。<br>　糸長学部長は現状について「ほぼ順調」と評価する。今の悩みは積極的な学生が多いため、思った以上に起業希望者が多いこと。新学部として就職の実績も求められているだけに、悩ましいところだ。<br>（山口支局長　竹田聡）<br>ビジョン　糸長雅弘学部長<br>地域と人材育成<br>貢献活動勧める<br>　入学時のアンケートで当学部を選んだ理由を聞いた結果、４０％が「教育に特色がある」を選んだ。他学部の平均は６％なので、学部の特徴をよく理解して来てくれているということだ。その証拠に、いわゆる成績不調者も驚くほどいない。<br>　境界を越える人材を育てるのが目的だが、地域社会と一緒に育てるという側面もある。学生には積極的にこの山口という地域と関わり、貢献活動をすることを奨励している。留学先のアジアを中心に交換留学生も受け入れており、地域の協力は欠かせない。<br>　１期目の卒業生を出して就職が決まるまでは、緊張の日々が続くだろう。企業側の期待は高く、ぜひうちに、という気の早い声もいただいている。それに応えられる人材を送り出さなければならない。<br>【図・写真】「デザイン科学」の授業も英語で。卒業にはＴＯＥＩＣで７３０点が必須（山口市）"
},
{
"Category":"大学",
"Headline":
"ＳＮＳの心得今から、入社前・私生活の投稿も注意、内定先のルール確認（さあ準備会社デビュー）"
,
"FirstBody":
"　社会人デビューまであと３カ月。準備すべきことは多々あるが、意外と盲点なのが交流サイト（ＳＮＳ）の整理だ。ツイッターやフェイスブックなどを利用する人は多いが、問題になるような投稿はしていないだろうか。学生なら問題視されない内容も、会社の肩書を背負ったら即アウトということもあり得る。社会人として守るべきＳＮＳ利用の心得を今のうちから身に付けよう。"
,
"Body":
"　まずは勤務先となる会社のＳＮＳ利用に関するルールを確認しておきたい。大手企業などは就業中のＳＮＳ利用の禁止や仕事上で得た機密情報を公開しないことなどを盛り込んだガイドラインを設けている。たとえ完全に仕事を離れて一個人として投稿をする場合も、会社の社会的評価に悪影響を及ぼすような場合は規制の対象になると考えた方がいい。<br>　入社前でも私生活について投稿する際は注意が必要だ。法律違反と判断されるような書き込みは避けよう。例えば、「捨て猫を拾ってきた」という投稿は一見ほほ笑ましいように思えるが、猫を盗んだと受け止められるリスクもある。酔って路上で寝ることは犯罪ではないが、そうした写真を投稿すれば物議を醸す可能性がある。<br>　匿名でも過去の書き込みなどから氏名が特定される可能性は十分にある。中崎弁護士は「企業によっては、外部のサービスを使い定期的にＳＮＳを監視しているところもある」と説明する。<br>　内定をもらったら、その会社の一員になったつもりで行動したい。「不適切な発言を投稿したアカウントで、内定先に関する書き込みをするのは控えた方が良い」と中崎弁護士。内定者同士の飲み会で羽目を外している写真などを投稿すると、内定先の企業に迷惑がかかるケースもある。社員であれば解雇になることはまれだが、内定者は内定取り消しもあり得る。<br>【図・写真】匿名で投稿しても、誰が書いているのか特定されることがある"
},
{
"Category":"大学",
"Headline":
"過去の投稿「身辺整理」を、不適切ならすぐ削除、ＧＰＳ機能は控えて（さあ準備会社デビュー）"
,
"FirstBody":
"　ＳＮＳの“身辺整理”として、まずは現在利用しているＳＮＳの過去の投稿を見直そう。社員研修などを手がけるマネジメントサポートグループ（東京・港）の岩崎重国氏は「不適切な発言や写真はすぐに削除したほうがいい」と助言する。"
,
"Body":
"　投稿した発言や写真が炎上したり、削除したい発言や写真が非常に多かったりした場合は、退会（アカウント削除）するのも一つの方法だ。ただしアカウントを削除すると過去の投稿や友達リストは全て消去される。<br>　「レシピサイトやＱ＆Ａサイトに書き込んだコメントなども見られる可能性がある」（岩崎氏）ので、自分が書いた内容は確認しておこう。<br>　では新たに投稿する場合は何を心がけたらいいか。「投稿をする前に一度、内容を見直すことが肝心だ」（岩崎氏）。過去の炎上例を参考に「自分ごと」に置き換えてみるのがポイント。人を傷つける内容や反社会的な発言でないかを第三者の目で客観的にチェックすることがリスク回避につながる。何より投稿者が自分だと判明してもいい内容か自問しよう。<br>　ほかに、ＳＮＳの利用でうっかりしがちなのがスマートフォンの全地球測位システム（ＧＰＳ）機能だ。ＧＰＳ機能が作動していると、写真を撮った場所が他人に分かってしまう。取引先などとの会食の写真を投稿した場合、写真に問題はなくとも撮影場所が公になり迷惑をかけることもある。投稿する際は場合によって公開設定にしないことだ。<br>　「自分が被害者」になり得るということも忘れてはならない。うっかり不適切な発言をして誰かに書き込まれたり、悪ふざけをしている写真を撮られて勝手に投稿されたりすることもある。知らないうちに自分の情報が拡散するリスクもあることを覚えておこう。（柴田奈々）"
},
{
"Category":"大学",
"Headline":
"招き猫金平糖、金城学院大―中部国際空港に若者呼び込む（キャンパス発この一品）"
,
"FirstBody":
"　空港を経由地ではなく目的地にもしたい――。金城学院大学の庫元正博教授のゼミ生が中部国際空港（愛知県常滑市）に若者を呼び込もうと、空港をイメージした金平糖「招き猫金平糖」を開発した。女子大生ならではの目線で企画。試験販売が好評だったため、空港で常時販売を始めた。"
,
"Body":
"　第１弾として空港をイメージさせる食品の開発に取り組んだ。飛行機から見える星を連想させる金平糖を、京都市の製造会社と学生が直接打ち合わせし、約５カ月で商品化にこぎ着けた。同ゼミの後藤菜子さん（２１）は「星形のピアスが若者ではやっていたことも金平糖にした理由」と話す。<br>　空港がある常滑市は常滑焼で知られ、招き猫の名産地。中部空港に来てほしいとの思いも込め、パッケージに招き猫の絵を採用。学生目線で「かわいさ」を追求し、容器の後ろに尻尾を付けた。<br>　１０月に金城大で試験的に売り出し、「ＫＣＳ」のロゴが入ったＴシャツを着ながら中部空港をＰＲ。２日間で５００セットが売れた。空港での試験販売も好評だったため１１月から空港内の土産店「そらみせ」で扱っている。パッケージは４色あり、価格は税別５００円。<br>　ＫＣＳは１２月にも愛知県産食材をふんだんに使ったクラムチャウダーを無料で配布。現在は中部空港の知られざる魅力を伝える動画を作成中だ。<br>【図・写真】空港に来てほしいという思いを込めて招き猫のパッケージを採用した"
},
{
"Category":"大学",
"Headline":
"長野大、来年４月公立化決定（ダイジェスト）"
,
"FirstBody":
"　私立長野大学の２０１７年４月１日付の公立化が正式に決まった。長野県が公立大学法人長野大学の設立を認可。文部科学省も大学設置者変更と現法人の解散を認可した。長野大は長野県旧塩田町（現上田市）の出資で１９６６年に設立した「公設民営型」の学校法人本州大学が母体。７４年に長野大に改称し、今年９月に公立化を申請していた。現在は社会福祉、環境ツーリズム、企業情報の３学部だが、理工系学部開設の検討も進める意向。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"岐阜大、炭素繊維再生の研究所（ダイジェスト）"
,
"FirstBody":
"　岐阜大学は「炭素繊維リサイクル研究センター」を設立した。産業素材として炭素繊維が普及するなか、今後は再生技術が課題となると判断した。メンバーは工学部を中心とする９人の教授ら。航空機産業などから発生した炭素繊維を含む端材などを切断し、高温処理して繊維を取り出し、自動車部品などに再生する工程の研究を進める。炭素繊維の再生を手掛けるカーボンファイバーリサイクル工業（岐阜県御嵩町）の工場に分室を設ける。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"新潟薬科大、新キャンパス延期（ダイジェスト）"
,
"FirstBody":
"　新潟薬科大学は長野県のＪＲ上田駅周辺で計画する薬学部キャンパス新設を２０１９年４月と予定より１年先送りする。着工は１７年春～夏の予定。カリキュラム整備や教員確保など準備が想定より遅れ、地元の病院や薬局による学生の実習受け入れ体制整備にも時間がかかるため。最大８０億円とする「資金調達のメドは付いており、財政面が延期の理由ではない」（長野薬学部設置準備室）という。"
},


{
"Category":"テーマ特集",
"Headline":
"特集――年の瀬ボクシング世界戦７試合、内山、雪辱に燃える、打倒コラレスに自信。"
,
"FirstBody":
"　話題満載だった２０１６年のスポーツ界、トリを務めるのは今年もボクサーたちだ。３０、３１両日に全国各地で世界タイトルマッチ７試合が開催される。内山高志（ワタナベ）がリベンジマッチでベルト奪還を期し、井上尚弥（大橋）は元王者と日本人対決、井岡一翔（井岡）はランキング１位の全勝挑戦者を迎え撃つ。来る１７年へ、次なるステージへ歩を進めるのは誰か。"
,
"Body":
"　「負けてすぐ思ったのは、世界チャンピオンに返り咲きたいということよりも、コラレスともう一回やりたいというだけだった」。この言葉に内山の思いが集約されている。節制に節制を重ね、誇り高きボクサーロードを歩んできた３７歳には、ベルトよりも大事なプライドを懸けた一戦だ。<br>　６分足らずの間に３度倒された前戦の映像は「３０回くらい見た」。傷口に塩を塗るような作業と向き合ったのは、それだけ無名の中南米人に驚かされたからでもある。踏み込みの速さ、左右のスイッチを繰り返す変則的な構え、視界の外から飛んできたワイルドなパンチ。「何のパンチをもらったか覚えていない。あのカウンターを打てる選手はなかなかいない」<br>　相手の力量を認め、己のボクシングも見直した。防御は目の良さからスウェーバックやダッキングといったパンチをかわす技術を中心にしてきたが、パンチをもらう前提でガードを上げてブロックを心がける。武器の右を当てることを最優先してきたポジショニングも修正を施した。<br>　打倒コラレスに没頭する内山を、ジムもサポートする。初めて世界挑戦したとき以来、７年ぶりに海外からスパーリングパートナーを呼び寄せた。「あの踏み込みの速さがある日本選手はいないので、いい練習ができた」と内山。戦略をしっかり立てて臨めば勝てるという自信は、日を追うごとに膨らんできた。<br>　しかし、内山が期す「リベンジ」の壁は決して低くない。８０人近い世界王者を輩出している日本ボクシングの歴史を振り返っても、ベルトを奪われた相手から取り戻したのはわずかに２人。輪島功一（１９７５年、７６年の２度）と徳山昌守（０５年）しかいない。<br>　惨敗だった前回の内容から、前評判も好意的なものばかりではない。だが、内山は意に介さない。「負けると思っている人もいると思う。だから、やりがいがある。勝てるか分からない試合の方が燃えるし、見ている人も面白いでしょう」。剛気なパンチが生む最上のカタルシスを、ファンも待っている。（山口大介）<br>ＷＢＡスーパーフェザー級タイトルマッチ１２回戦　<br>ジュスレル・コラレス（パナマ）―内山高志（ワタナベ）　<br>ＷＢＡライトフライ級タイトルマッチ１２回戦　<br>田口良一（ワタナベ）―カルロス・カニサレス（ベネズエラ）　<br>※安定政権の入り口に立つ３０歳の田口は５度目の防衛戦。挑戦者は１６戦全勝（１３ＫＯ）　<br>３１日・東京・大田区総合体育館＝テレビ東京系列で放送<br>【図・写真】迫力満点のミット打ちは３７歳になった今も変わらぬまま<br>【図・写真】「最大の目的は世界王者に返り咲くよりコラレスに雪辱すること」と話す内山"
},
{
"Category":"テーマ特集",
"Headline":
"特集―年の瀬ボクシング世界戦７試合、井上尚、怪物の本領発揮へ、米進出の第一歩に。"
,
"FirstBody":
"　今年３度目の防衛戦。世界ボクシング機構（ＷＢＯ）スーパーフライ級王者の井上尚弥（大橋）になり代わって、父の真吾トレーナーが言う。「名誉挽回の試合」。５月は右拳を痛めて世界戦５度目で初めてＫＯを逃し、９月は腰痛に苦しんだ。次こそは「怪物」の異名にふさわしいパフォーマンスを誓う。"
,
"Body":
"　世界ボクシング協会（ＷＢＡ）元王者の河野公平（ワタナベ）の挑戦を受ける。スピード、パワー、技術どれを取っても井上が上だが、引退を懸ける３６歳のタフガイがその劣勢を耐えるほどに、判官びいきの声援が挑戦者に送られるだろう。２３歳の俊才も心得ている。「一方的な展開で何もさせないで勝つ」と冷酷な王者に徹するつもりだ。<br>　先を見ている。９月の試合後、渡米して全階級を通じて現役最高の誉れ高いローマン・ゴンサレス（ニカラグア）が４階級制覇を達成した一戦を観戦した。これまで軽量級の自分には縁遠いと思っていた本場のアリーナを、同じ階級のライバルが満員にしていた。「雰囲気に鳥肌が立った。改めてゴンサレスとやりたいとも思った」<br>　来年の目標は定まった。米国進出とゴンサレスとの対決。「この試合を第一歩にします」<br>ＷＢＯスーパーフライ級タイトルマッチ１２回戦　<br>井上尚弥（大橋）―河野公平（ワタナベ）　<br>ＩＢＦライトフライ級タイトルマッチ１２回戦　<br>八重樫東（大橋）―サマートレック・ゴーキャットジム（タイ）　<br>※３３歳の八重樫は肩の故障明けで約８カ月ぶりの防衛戦　<br>３０日・有明コロシアム＝フジテレビ系列で放送<br>【図・写真】元世界王者の河野に「一方的に勝つ」と意気込む"
},
{
"Category":"テーマ特集",
"Headline":
"特集―年の瀬ボクシング世界戦７試合、井岡、王者の貫禄示す、勝てば歴代２位タイ。"
,
"FirstBody":
"　安定感抜群の堅実なスタイルに、３階級で世界を制した豊富なキャリア。世界ボクシング協会（ＷＢＡ）フライ級王者の井岡一翔（井岡）は、２７歳で円熟期を迎えている。"
,
"Body":
"　本人やファンが長らく待ち望み、機運も高まっていた他団体王者との王座統一戦は今回も実現しなかった。４度目の防衛戦の相手は同級１位で１８歳のスタンプ・キャットニワット（タイ）。相手の１５勝６ＫＯのパンチ力や経験値を考えれば、危険な戦いとはならないだろう。井岡も「全てにおいて負ける要素はない。いつもどおり王者らしい戦いを見せる」ときっぱり言い切る。<br>　年間３試合のペースでこなしてきたが、今年は４年ぶりに２試合に抑えた。「いい調整ができた。自分の強さのベースを引き上げられた感じ」と準備は万全のようだ。３戦連続ＫＯ防衛で王者の貫禄を示して１年を締めくくり、ビッグマッチの実現、記録との戦いが待ち受ける来年へ弾みをつけたい。<br>ＷＢＡフライ級タイトルマッチ１２回戦　<br>井岡一翔（井岡）―スタンプ・キャットニワット（タイ）　<br>ＩＢＦスーパーバンタム級タイトルマッチ１２回戦　<br>ジョナタン・グスマン（ドミニカ共和国）―小国以載（角海老宝石）　<br>※２８歳の小国は世界初挑戦、王者は２２勝（２２ＫＯ）の強打者　<br>３１日・島津アリーナ京都＝ＴＢＳ系列で放送<br>【図・写真】今回はキャリア１４度目の世界戦。２７歳にして貫禄が漂う"
},
{
"Category":"テーマ特集",
"Headline":
"特集―年の瀬ボクシング世界戦７試合、田中、２階級制覇挑む、強い相手、勝って「箔」。"
,
"FirstBody":
"　日本人ボクサー最速のプロ５戦目で世界王者になった田中恒成（畑中）が、世界ボクシング機構（ＷＢＯ）ミニマム級のベルトを春に返上してライトフライ級へ転級、８戦目で２階級制覇に挑む。勝てば井上尚弥と並ぶ最速タイ記録。だが、王座決定戦で当たる相手はなかなかに手ごわそうである。"
,
"Body":
"　「最速にはこだわらない」と２１歳は常々語る。「強い相手に勝ってこそ評価が上がる」という畑中清詞会長が配する高いハードルを一つ一つ越えた結果が“日本記録”だっただけ。フエンテスという次のハードルを越えたとき、「日本人王者とやりたい。一番盛り上がるから」という本人の願いをかなえようと陣営は動き出すだろう。<br>　昨年大みそかのミニマム級防衛戦は体を絞りきれずに大苦戦だった。体格の成長に合わせた転級で減量苦は和らいだはず。５月のノンタイトル戦ではライトフライ級の世界ランカーを正面から打ち砕いている。<br>　「日本一応援されるボクサーになりたい」。名古屋のジムが生んだ万能ボクサーの本当の宿願は「ローカル」というハードルを越えること。もう一つ箔がつくかどうか、ここが田中の正念場だ。<br>ＷＢＯライトフライ級〓王座決定戦１２回戦　<br>モイセス・フエンテス（メキシコ）―田中恒成（畑中）　<br>３１日・岐阜メモリアルセンター　＝ＣＢＣテレビで放送<br>【図・写真】５月の転級第１戦をＫＯ勝ちした田中（右）は２階級制覇を目指す"
},


{
"Category":"スポーツ",
"Headline":
"フィギュア世界選手権代表決定、次の戦いは「五輪３枠」。"
,
"FirstBody":
"　２５日に終了した全日本選手権でフィギュアスケートのシーズン前半が終了。来年２月には２０１８年平昌五輪プレ大会となる四大陸選手権を五輪会場で行い、３～４月にかけては同五輪の出場枠を決める世界選手権がヘルシンキで開催される。"
,
"Body":
"　女子は４大会連続の３枠獲得にティーンエージャー３人で挑む。全日本３連覇の宮原知子（関大）は過去２年の世界選手権は２、５位。大きなミスが少なく、表現に深みも増してきた。ロシア勢の壁は厚いが、頼れる存在だ。<br>　残り２人は今季シニアデビューした１５歳の樋口新葉（東京・日本橋女学館高）と、１７歳の三原舞依（神戸ポートアイランドク）だ。不安視する声もあるが、バンクーバー五輪男子銅メダルの高橋大輔さんは「大崩れしないタイプだから、やるのでは」と話す。<br>＝関連原稿を電子版に▼スポーツ↓フィギュア↓ＳＴＥＰ　ＳＴＥＰ　ＳＴＥＰ（高橋大輔）"
},
{
"Category":"スポーツ",
"Headline":
"終盤果敢に連続１４得点、岐阜女。"
,
"FirstBody":
"　△…岐阜女はわずか１点リードの折り返し。インサイドの機能不全が原因とみた石井主将はハーフタイム、仲間に語りかけた。「ドライブで攻めた後に中を崩そう」。後半はその石井らが果敢にドリブルで進入。最終クオーターにようやくゴール下からの攻めを中心に連続１４得点を挙げ、試合を決めた。"
,
"Body":
"【図・写真】第３クオーター、シュートを決める岐阜女・石井"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―スクラム圧倒も、「もっと厳しく」、明大中野監督。"
,
"FirstBody":
"　△…２７年ぶりの出場で白星を手にした明大中野の勝田監督は「もっと接点で厳しくいってほしかった」。スクラムで和歌山工を圧倒しながらなお不満げなのは、それだけＦＷに自信があるからだろう。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"競馬この１年（上）海外馬券、発走時間で明暗―香港国際、日本と食い合う、深夜の凱旋門賞、一人勝ち４１億円。"
,
"FirstBody":
"　「もしかすると（売り上げが）８０億円までいくかも……」。香港・シャティンで香港国際競走が行われた１１日午前、日本中央競馬会（ＪＲＡ）関係者の間では、こんな強気な声が聞こえていた。"
,
"Body":
"　だが、フタを開ければ４競走の売上合計は３８億２０７０万６８００円。凱旋門賞単体の売り上げにも届かなかった。最大の原因は発走時間。最初の香港ヴァーズは１５時、２つ目の香港スプリントが１５時４０分発走で、阪神の１０、１１レースと全く同じだった。１１レースはＧＩの阪神ジュベナイルフィリーズ。懸念された購入資金の分散が現実となった。時間帯の遅い香港マイル、香港カップで盛り返したが、全体的には低調。阪神側の１０、１１レースの売り上げも前年割れで、購入資金を食い合った格好だ。<br>　１０月に始まった海外主要競走の馬券発売は、３カ月で７競走を発売したが、発走時間が売り上げを左右している。香港が「暗」なら、「明」は凱旋門賞。日曜深夜の施行で売り上げ４１億８５９９万５１００円。参加者も８０万人近い盛況だった。凱旋門賞は１９６９年から延べ２０頭の日本馬が挑んだ歴史があり、レース自体のブランド価値も高い。また、ＪＲＡの開催終了後、じっくりレース検討ができる時間帯で、香港国際とは逆に、「２０億円に届けば上出来」という予想を裏切った。<br>　凱旋門賞の国内売り上げは、地元フランスの場外発売公社（ＰＭＵ）の売り上げの約２・３倍。低調だった香港国際にしても、地元の１日売り上げが約２２８億円だったことを思えば、日本の約３８億円は大きな額だ。販売額に応じた手数料が入ってくる各国の競馬主催者には、この日本マネーの威力は魅力十分。米国では早くも、馬券発売の効果を狙って主要レースで日本馬を誘致するための優遇措置を新設する動きが表面化している。<br>　ただ、全体の売り上げ約９５億１００３万円の４４％を、凱旋門賞１競走が占めた一極集中ぶりは気になる。来年の発売は３月末のドバイ国際競走で始まると見られるが、これも土曜の深夜帯。凱旋門賞以外をどう盛り上げるかが、今後の課題として浮上した。（野元賢一）<br>◇<br>　サトノダイヤモンドの有馬記念制覇で幕を下ろした今年の中央競馬。海外馬券発売や来年の競走番組改革など、動き出した新たな試みを中心に、この１年を振り返る。<br>【表】海外馬券発売実績　　　　　　<br>月日　レース名　売り上げ　発売〓開始　発走〓時間　参加〓者数　<br>１０／２　凱旋門賞　４１億８５９９万円　１０：００　２３：０５　７９万４４７４　<br>１１／１　メルボルンＣ　６億９７３７万円　７：００　１３：００　１２万２６２８　<br>６　ＢＣＦ＆ＭＴ　８億５９６万円　１９：３０（５日）　４：４３　２０万１７３　<br>１２／１１　香港ヴァーズ　４億８７５６万円　１０：００　１５：００　４８万５００１　<br>　香港スプリント　５億５３２６万円　　１５：４０　　<br>　香港マイル　８億９６６１万円　　１６：５０　　<br>　香港カップ　１８億８３２６万円　　１７：３０　　<br>（注）発売・発走は日本時間。発売締め切りは発走４分前。ＢＣＦ＆ＭＴ＝ブリーダーズカップ・フィリーアンドメアターフ。香港４競走の参加者数は合計　　　　　<br>【図・写真】香港国際の売り上げは、香港マイル、モーリス（左）が制した香港カップで盛り返したが全体的には低調＝共同"
},
{
"Category":"スポーツ",
"Headline":
"「クリーン」求めるその心は（フットボールの熱源）"
,
"FirstBody":
"　国際サッカー連盟（ＦＩＦＡ）がクラブワールドカップで試験的に導入したビデオアシスタントレフェリー（ＶＡＲ）は各国報道陣に評判が良くなかった。映像を見ているＶＡＲが疑わしい判定に気づいたら、無線で主審に知らせ再判定を促す。「サッカーがそこまでテクノロジーに支配されていいのか？」という声が多かった。"
,
"Body":
"　それはともかく、ビデオ判定の導入は反則の抑止力になる。Ｊリーグがチャンピオンシップなどで導入した追加副審にも同じ効果がある。ゴールライン後方にも審判が構えて監視することで、ペナルティーエリアでの反則が減ったらしい。<br>　こうした判定方法の改革に関連し、ＦＩＦＡの技術開発部門責任者のマルコ・ファンバステン氏が英国放送協会（ＢＢＣ）に興味深い話をした。「ラグビーのように試合中に主審に意見を言えるのは主将だけにする規則を考えている」。選手が審判を取り囲んで抗議するのは見苦しいし、円滑な試合進行を妨げる。<br>　「我々はダイナミックでエキサイティングな、いい商品をつくろうとしている。結局、それは誠実なものでなくてはならない」とファンバステン氏は語る。判定の改善も商品開発の観点で進めているものだろう。「スポーツなのだから見ていて気持ちのいいものにしよう」という精神論と「サッカーは高額商品なのだからクリーンなものにしよう」という経営論は結びつく。（吉田誠一）"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―２７大会ぶり出場、明大中野２回戦へ。"
,
"FirstBody":
"　第９６回全国高校ラグビー大会は２７日、東大阪市の花園ラグビー場で開幕して１回戦８試合が行われ、長崎北陽台が３１―１０で札幌山の手（南北海道）に快勝し、２回戦に進出した。２７大会ぶり出場の明大中野（東京第２）も和歌山工を３１―１０で退けた。"
,
"Body":
"　開会式では日川の中沢俊治主将が、リオデジャネイロ五輪での日本選手団の活躍に触れ「ノーサイドの笛が鳴るまで諦めず、一心不乱に戦い抜くことを誓います」と宣誓した。２８日は１回戦の残り１１試合を実施。連覇を狙う東海大仰星（大阪第１）や東福岡などシード校は３０日の２回戦から登場し、決勝は来年１月７日に行われる。<br>▽１回戦<br>新　潟　工　５０―１４　鹿児島実<br>光　　　泉　３９―３　日　　　川<br>（滋賀）（山梨）<br>流通経大柏　９５―０　高　松　北<br>（千葉）（香川）<br>長崎北陽台　３１―１０　札幌山の手<br>（南北海道）<br>報徳学園　８８―０　郡山北工<br>（兵庫）（福島）<br>明大中野　３１―１０　和歌山工<br>（東京第２）<br>高　　　鍋　６９―５　旭　川　工<br>（宮崎）（北北海道）<br>東農大二　５０―１４　つ　る　ぎ<br>（群馬）（徳島）"
},
{
"Category":"スポーツ",
"Headline":
"イチロー３０００安打、「最高の瞬間」特集に、大リーグ公式サイト。"
,
"FirstBody":
"　【ロサンゼルス＝共同】米大リーグ公式サイトが２６日、「２０１６年の最高の瞬間」と題し、イチロー（マーリンズ）のメジャー通算３千安打を特集で取り上げた。"
,
"Body":
"　米国生まれ以外ではロベルト・クレメンテ（プエルトリコ）を含め過去４人しかいない事実でも希少価値を強調した。さらにメジャー歴代１位の通算４２５６安打を放ったピート・ローズ氏の「途方もない打者。３千安打で自動的に殿堂入りに値する」との賛辞や、同２位の通算７５５本塁打を記録したハンク・アーロン氏の「彼のパフォーマンスには感心している」との声を紹介した。"
},
{
"Category":"スポーツ",
"Headline":
"桜花ＶＳ．岐阜女で決勝、高校選抜バスケ女子。"
,
"FirstBody":
"　バスケットボールの全国高校選抜優勝大会第５日は２７日、東京体育館で女子の準決勝と男子の準々決勝が行われ、女子は全国高校総体、国体と合わせて３冠が懸かる桜花学園（愛知）が大阪薫英女学院に８１―５７で快勝し、５大会連続の決勝進出を果たした。２連覇を狙う岐阜女は昭和学院（千葉）を６１―４５で下し、決勝は昨年と同じカードとなった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"男子・帝京長岡、大差で初の４強。"
,
"FirstBody":
"　△…第１クオーターこそ２２―２１と競り合ったが、終わってみれば３０点差の快勝。帝京長岡は初出場した２０１４年と１５年の８強を上回るベスト４入りで、柴田監督は「安心できる時間帯が長かった」と相好を崩した。"
,
"Body":
"　準決勝の相手は福岡第一。高校総体優勝の難敵だが、主将の神田大は「全員がしっかりとまとまりを持てて役割を果たせている」と緊張する様子はなかった。"
},
{
"Category":"スポーツ",
"Headline":
"パドレスのアドバイザー、斎藤氏が就任。"
,
"FirstBody":
"　【ニューヨーク＝共同】日米で投手としてプロ通算２４年間プレーした斎藤隆氏（４６）が米大リーグ、パドレスの球団アドバイザーに来年１月１日付で就任することが２７日、分かった。ゼネラルマネジャーと連携し、日本を含むアジア、オーストラリアでの情報収集やチーム編成へのアドバイスを行う。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"福原、ＷＢＯ暫定王座戦、来年２月、熊本で。"
,
"FirstBody":
"　世界ボクシング機構（ＷＢＯ）ミニマム級２位の福原辰弥（本田フィットネス）が来年２月２６日に熊本県上天草市で行われるＷＢＯ同級暫定王座決定戦で同級１位のモイセス・カジェロス（メキシコ）と対戦すると２７日、所属ジムが発表した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―阪神・藤浪、初のダウン、１億６千万円で更改。"
,
"FirstBody":
"　阪神の藤浪晋太郎投手が、兵庫県西宮市の球団事務所で契約交渉に臨み、１千万円減の年俸１億６千万円で更改した。今季は７勝１１敗と負け越した上に、４年目で初めて２桁勝利を逃した。初の減額となり、来季へ向けて「優勝を目指して力になれるように頑張りたい。文句がつけようがないくらい活躍できれば」と再起を期した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ロッテ・鈴木は１億円。"
,
"FirstBody":
"　遊撃手でパ・リーグのベストナインに選ばれたロッテの鈴木大地内野手が、ＺＯＺＯマリンスタジアムで契約更改交渉に臨み、２千万円増の年俸１億円でサインした。全試合に先発し、主将としてチームを引っ張り「やり切った気持ちはある。来年はそれプラス、今年以上に成績を出したい」と力強く言った。"
},


{
"Category":"社会",
"Headline":
"三浦九段「元に戻して」、ソフト不正使用疑惑、将棋連盟は謝罪、幹部処分、補償も検討。"
,
"FirstBody":
"　将棋の三浦弘行九段（４２）が対局中にコンピューターソフトを不正使用したと疑われた問題で、日本将棋連盟の第三者調査委員会が不正の証拠はないとしたことを受け、三浦九段は２７日、東京都内で記者会見した。出場停止処分は不当で「元の状態に戻してほしい」と訴える半面、「一刻も早く復帰したい」として、処分が明ける１月にも対局に戻る意向を示した。"
,
"Body":
"　一方、同日夕に記者会見した谷川浩司・将棋連盟会長は「三浦九段につらい思いをさせて本当に申し訳なかった」と謝罪。将棋連盟による疑惑の調査が不十分だったなどとして、連盟執行部のうち谷川会長ら３人の理事報酬を３カ月間、１０分の３の減給とする処分を発表した。<br>　三浦九段の今期の成績にかかわらず、名人戦の挑戦者を決める順位戦のＡ級リーグに残留させる異例の措置を取ることも決めた。順位戦最上位のＡ級は毎年１０人で戦い、成績下位の２人が下のリーグと入れ替わる。三浦九段の残留で今期の陥落は１人となり、来期は１１人となる。連盟は出場停止処分による三浦九段の経済的損失についても補償を検討する。<br>　ただ、三浦九段が挑戦権を失った今年の竜王戦七番勝負のやり直しはしない考えを示した。<br>　三浦九段は、指し手がソフトの示す手と一致するなど不正使用の疑惑を指摘された。将棋連盟は、三浦九段が１０月の聞き取り調査で自ら休場を申し出ながら届けを出さなかったとして、１２月末までの出場停止処分にした。だが、第三者調査委は不正の証拠はないと判断。処分については「当時としてはやむを得なかった」との見解を示した。<br>【図・写真】悔しそうに記者会見する三浦九段＝写真上＝と謝罪する日本将棋連盟の谷川会長（２７日、東京都内）"
},
{
"Category":"社会",
"Headline":
"保険料誤徴収、５年放置、厚労省、高齢者２万人６億円か。"
,
"FirstBody":
"　厚生労働省は２７日、７５歳以上が対象の後期高齢者医療制度で、保険料の過大・過小徴収があったと発表した。保険料計算システムの不備が原因で、制度開始の２００８年から続いていた。推計によると対象者は約２万人、誤徴収額は約６億円に上る可能性がある。厚労省は約５年前に不備を認識しながら公表せず、システム改修などの抜本策も取っていなかった。"
,
"Body":
"　その結果、４０前後の広域連合は誤った徴収を続けていた可能性が高いという。推計では被保険者の０・１３％で徴収ミスがあり、後期高齢者医療制度の全加入者約１６６０万人に単純に当てはめると約２万人に上る。抜本策を取らなかった理由は「調査中」としている。<br>　厚労省によると、各広域連合が来年１月から徴収ミスの可能性のある被保険者を調べ、正確な保険料の額を計算。４月以降、過大に徴収していた被保険者には制度開始以来の過大分を返金する。少なかった被保険者は、法律で過去２年分しかさかのぼれない規定があるため、２年分を対象に追加納付を求めるという。"
},
{
"Category":"社会",
"Headline":
"三浦九段「元に戻して」、ソフト不正使用疑惑―将棋ソフト、急速な棋力向上、連盟の対応、後手後手。"
,
"FirstBody":
"　将棋界を揺るがしたソフト不正利用問題は第三者調査委員会の報告を受け、日本将棋連盟が対応を公表したことで一応の山場を越えた。ただ、トッププロもしのぐ棋力を持つようになったソフトへの将棋連盟の対応は後手後手で、棋士の疑心暗鬼を広げた。疑惑を持たれた三浦九段への処分についても「拙速だった」との批判は根強い。"
,
"Body":
"　竜王戦七番勝負直前の出場停止処分について第三者委は「やむを得なかった」としたが、「棋士の命」ともいわれる対局機会を奪った責任は重い。元「将棋世界」編集長の作家、大崎善生氏は「将棋で負けること以外で対局機会が奪われたとしたら、棋士はどうしたらよいのか。第三者委の結論も将棋連盟常務会の責任の取り方も理解に苦しむ」と批判する。<br>　今回の騒動で将棋界を見るファンの目は厳しさを増している。信頼回復に向け、将棋界あげての取り組みが急務だ。"
},
{
"Category":"社会",
"Headline":
"残業代不払い、１３４８社指導、厚労省が昨年度、改善進まず。"
,
"FirstBody":
"　厚生労働省は２７日、賃金を支払わないまま残業させたとして、全国の労働基準監督署が労働基準法違反で是正指導した企業は２０１５年度に１３４８社だったと発表した。是正指導先はここ数年、１３００社程度で推移している。厚労省は賃金不払い残業が依然として改善されていないとみている。"
,
"Body":
"　割増賃金支払いの平均額は１社あたり７４１万円で、従業員１人あたりでみると１１万円だった。<br>　労基署が金融業者の店舗に対して夜間に立ち入り検査したケースでは、複数の店舗で自己申告した終業時間後も働いている実態が確認された。"
},
{
"Category":"社会",
"Headline":
"特定適格団体、消費者庁が認定、被害回復へ提訴権限。"
,
"FirstBody":
"　悪質商法の被害者らに代わり、消費者団体が金銭面の被害回復を求めて訴訟を起こせる新制度の開始を受け、消費者庁は２７日、消費者機構日本（東京・千代田）を提訴の権限がある「特定適格消費者団体」に認定した。この制度での認定は初。"
,
"Body":
"　これまでも消費者機構日本など全国の「適格消費者団体」が被害者に代わって不当な勧誘行為などの差し止めを請求できたが、損害賠償は請求できなかった。被害者が個人で請求する場合は訴訟費用などの負担が重く泣き寝入りしがちだった。新制度は１０月以降に契約した事例が対象となる。"
},
{
"Category":"社会",
"Headline":
"接種勧奨の再開、学会が求める、子宮頸がんワクチン。"
,
"FirstBody":
"　子宮頸（けい）がんワクチンを接種した女性の一部が副作用とみられる症状を訴えている問題で、厚生労働省の研究班が「接種歴がなくても同様の症状をもつ女性が一定数いる」との調査結果を公表したのを受け、日本産科婦人科学会は２７日、「一刻も早い接種勧奨の再開を強く求める」とするコメントを発表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"三浦九段「元に戻して」、ソフト不正使用疑惑―名誉回復を急げ。"
,
"FirstBody":
"　企業の危機管理に詳しい木目田裕弁護士の話　将棋連盟が科した出場停止処分は拙速な対応だったと言わざるをえない。民間企業なら、仮に社員に何らかの不正が疑われた場合、いったん仕事から外すといった対応を取ることはあっても、不正が明確になるまで懲戒などの処分を科すことはほとんどない。連盟は第三者による調査結果がまとまるのを待って判断すべきだった。早急に三浦九段の名誉を回復する必要がある。連盟は損害賠償の責任を問われても仕方ないだろう。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"がん治療研究、来夏に実行計画、厚労相が表明。"
,
"FirstBody":
"　塩崎恭久厚生労働相は２７日、一人ひとりのがん患者に合った治療を提供するための研究推進などを盛り込んだ実行計画を来年夏をめどにつくる方針を表明した。治療効果が高く副作用の少ない治療法を医師が患者ごとに提案できるようにする。東京都内で開かれたフォーラムで明らかにした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「密度濃い４カ月だった」、宇宙滞在で大西さん会見。"
,
"FirstBody":
"　国際宇宙ステーションに約４カ月滞在し、１０月末に帰還した宇宙飛行士の大西卓哉さん（４１）が２７日、東京都内で記者会見し、「通常の半年より短い滞在だったが、密度の濃いミッションだった」と振り返った。"
,
"Body":
"　今後は地上の管制官を率いる仕事にも挑戦したいとし、「宇宙と地上の両方の仕事を知ることで効率的、総合的に判断できる飛行士になれる」と話した。<br>　今年を表す漢字一文字には「飛」を挙げ、「初めての宇宙飛行を実現し、個人的にも飛躍できた年だった」と語った。<br>【図・写真】「飛」と書いた色紙を手にする大西さん（２７日、東京都千代田区）"
},
{
"Category":"社会",
"Headline":
"許し合い友に、僕たちの平和、ハワイと新潟・長岡学生交流、戦争観の違い越えて。"
,
"FirstBody":
"　米軍の空襲があった新潟県長岡市と旧日本軍の真珠湾攻撃があった米ハワイ州の若者の交流が続いている。今月上旬には長岡市の学生がホノルル市を訪れ、現地の高校生と共同で「青少年平和宣言」をまとめた。「友の命を失いたくない。この気持ちが恒久平和につながる」。２８日（日本時間）は安倍晋三首相が真珠湾で犠牲者を慰霊し、日米の「和解」を世界に発信する。（１面参照）"
,
"Body":
"　両市が２０１１年から始めた交流プログラムは今回で６回目。１２月５～１０日、長岡市の大学生や高校生ら１２人がホノルル市を訪れ、同７日（現地時間）には真珠湾での追悼式にも参列した。<br>　学生らの議論について、交流の中心人物の一人でハワイ日米協会名誉会長のエドウィン・ホーキンスさん（６７）は「勝った国と負けた国では戦争のとらえ方、感覚が違う。そこがポイントになった」と振り返る。<br>　戦勝国の米国では戦没者や退役軍人は英雄となるが、敗戦国の日本では戦没者を犠牲者としてとらえることが多い。また日本では平和を「戦争がない状態」としがちだが、ハワイの学生は治安など「暮らしの安心安全」も含めて平和を考える傾向があった。<br>　議論がかみ合わない場合はホーキンスさんらが日米の戦争観、平和観の違いを説明し、異なる意見を尊重しあえるようにサポートした。その結果、宣言には「私たちは異なる国に生まれ、異なる教育を受け、一人ひとり和解の捉え方が違う」「違う意見に出会っても、強い意志を持ち続けることを学んだ」との文言が入ったという。<br>　長岡市は１９４５年８月１日の空襲で１４００人以上が犠牲になった。一方、ハワイ側は真珠湾攻撃の被害意識が今も残る。交流を始めた当初は歴史・文化の学習が中心で、価値観の違いをぶつけるような交流はできなかったが、ホーキンスさんは「相互理解が深まるなかで、共同で平和宣言をつくるところまで進んだ」と強調する。<br>　参加した県立長岡大手高校２年、大橋咲良さん（１６）は「これまで学んできたのは『日本から見た戦争』だった。今回は『米国から見た戦争』に触れた」と話す。大橋さんは２６日、終業式で全校生徒を前にこう訴えたという。「平和には多様性がある。平和は身近なものだから、もっと興味、関心を持ってほしい」<br>【図・写真】真珠湾攻撃当時の爆撃について説明するホーキンスさん（２４日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"社会",
"Headline":
"電通きょうにも書類送検、長時間労働、労基法違反の疑い、東京労働局。"
,
"FirstBody":
"　昨年１２月に女性新入社員が過労自殺した電通が社員に違法な長時間労働をさせていたとして、厚生労働省東京労働局は２８日にも、労働基準法違反の疑いで、法人としての同社と幹部を書類送検する方針を固めた。厚労省は異例の大規模体制で捜査を進めており、同社への強制捜査からわずか約１カ月半で立件される見通しとなった。"
,
"Body":
"　電通の労務管理体制を調べたところ、違法な長時間労働が全社的に広がっている疑いが浮上。同社は２０１４年に関西支社、１５年に東京本社が違法残業で是正勧告を受けていたのに、改善されていなかった。<br>　こうした事態を重くみた厚労省は１１月、東京本社と３支社を労基法違反の疑いで家宅捜索し、強制捜査に踏み切った。<br>　厚労省は、取り締まり強化のため昨年４月に新設した過重労働撲滅特別対策班（通称かとく）を投入。捜索で押収した勤務記録や入退館記録などを分析し、労務担当の幹部らから事情聴取を重ねた結果、社員に労使協定を超える違法な長時間労働をさせていた実態が裏付けられたという。"
},
{
"Category":"社会",
"Headline":
"「腹立たしい」「前進する」、辺野古工事再開、住民の声交錯。"
,
"FirstBody":
"　米軍普天間基地（沖縄県宜野湾市）の名護市辺野古への移設を巡り、国側は２７日午後、沿岸部での工事を約１０カ月ぶりに再開した。地元住民の間では反発と評価の意見が交錯した。（４面参照）"
,
"Body":
"　サトウキビ農家の男性（６７）は米軍機が飛ぶたびに空を見上げてしまうという。「せめて集落の上を通らない飛行ルートを取るなど、安全を徹底してほしい」と話した。<br>　一方、辺野古地区の行政委員長、島袋権勇さん（６８）は「これでようやく基地問題が前進する」と安堵の表情を浮かべる。普天間基地の返還合意から２０年を経ても移設は実現せず、翻弄され続けてきたという。「住宅地にある普天間基地の危険除去のためにも移設は念願だ。辺野古の街づくりも着実に進めてほしい」と期待した。<br>　辺野古沿岸部の海上では反対派が小型船などで抗議活動を展開、海上保安庁が警備に当たった。<br>　砂浜では大型クレーンがオイルフェンスとみられる資材をつり上げた。"
},
{
"Category":"社会",
"Headline":
"「コメダの外観」まねはダメ、和歌山の店、使用差し止め仮処分、東京地裁「れんがなど類似」。"
,
"FirstBody":
"　コメダ（名古屋市）が運営する「珈琲所コメダ珈琲店」に外観などが似ているとして、和歌山市の喫茶店に対し店舗外観などの使用差し止めの仮処分で、東京地裁が店舗外観などの使用を差し止める決定をしたことが２７日、わかった。"
,
"Body":
"　決定理由で、嶋末和秀裁判長は、出窓レンガ壁部の装飾や店内のボックス席の配置などを挙げ「あまりに多くの視覚的特徴が同一または類似している」と指摘した。<br>　「提携など営業上の緊密な関係を混同させる可能性があり、店舗外観の使用はコメダの営業上の利益を侵害する恐れがある」との判断を示した。<br>【図・写真】店舗外観などの使用差し止めを受けた喫茶店（上）と「コメダ珈琲店」＝コメダホールディングス提供"
},
{
"Category":"社会",
"Headline":
"野球賭博の胴元院生に有罪判決、東京地裁。"
,
"FirstBody":
"　プロ野球巨人の元投手らを相手に賭博を開いたとして賭博開帳図利罪に問われた胴元の大学院生、松永成夫被告（４１）に対し、東京地裁（島田環裁判官）は２７日、「賭博の規模は大きく、社会的な影響も小さくない」として、懲役１年６月、執行猶予４年（求刑懲役１年６月）の有罪を言い渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"名義貸しの社員、休職１カ月処分、フジテレビ、役員も減俸。"
,
"FirstBody":
"　フジテレビの記者だった３０代の男性社員が暴力団関係者に乗用車の名義を貸したとされる問題で、同社は２７日、社員を休職１カ月の懲戒処分にした。報道担当の役員２人を減俸、上司２人をけん責処分とした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"木内啓義氏（元カシオ計算機取締役）（死去）"
,
"FirstBody":
"　木内　啓義氏（きうち・ひろよし＝元カシオ計算機取締役）２５日、病気のため死去、７７歳。連絡先は同社秘書室。告別式は２９日午前１１時から群馬県高崎市寺尾町１０７５の１のメモリード高崎典礼会館。喪主は妻、順子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"高橋澄夫氏（元三井物産取締役）（死去）"
,
"FirstBody":
"　高橋　澄夫氏（たかはし・すみお＝元三井物産取締役）２３日、誤嚥性肺炎のため死去、９８歳。連絡先は同社秘書室。告別式は２９日午前１１時から東京都杉並区和田２の１４の６の東円寺会館。喪主は三男、錬介氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"蓮見洸一氏（元中部電力副社長）（死去）"
,
"FirstBody":
"　蓮見　洸一氏（はすみ・こういち＝元中部電力副社長）１９日、老衰のため死去、８３歳。連絡先は同社秘書部。告別式は近親者のみで行った。喪主は長男、竜太氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"国分富久子さん（国分勘兵衛国分グループ本社社長の母）（死去）"
,
"FirstBody":
"　国分　富久子さん（こくぶ・ふくこ＝国分勘兵衛国分グループ本社社長の母）２５日死去、１００歳。連絡先は同社社長室。告別式は近親者のみで行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"男性で国内最高齢の北海道足寄町、野中正造さんは、雌阿寒岳の麓で１００年続く旅館「野中温泉」を（窓）"
,
"FirstBody":
"◎…男性で国内最高齢の北海道足寄町、野中正造さん（１１１、写真）は、雌阿寒岳の麓で１００年続く旅館「野中温泉」を支えてきた。"
,
"Body":
"◎…今は孫の祐子さんとともに暮らす。正造さんは車いす生活になったが室内は自力で移動。窓際の机で新聞に目を通すのが日課という。「家族と一緒に暮らしているから、長生きできていると思う」とはにかむ。"
},
{
"Category":"社会",
"Headline":
"元組員に懲役２０年求刑、元警部銃撃巡り検察側（ピックアップ）"
,
"FirstBody":
"　北九州市で２０１２年に福岡県警元警部が銃撃された事件などを巡り、組織犯罪処罰法違反（組織的殺人未遂）などの罪に問われた暴力団工藤会（本部・同市）系元組員、和田和人被告（３７）の論告求刑公判が２７日、福岡地裁（松藤和博裁判長）であり、検察側は懲役２０年を求刑した。弁護側は殺意を否認するなどして結審した。判決は来年３月２２日。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"朝日子会社で私的流用、２千万円超か（ピックアップ）"
,
"FirstBody":
"　朝日新聞社の子会社でビルの賃貸、管理をする「朝日ビルディング」（大阪市）は２７日、社内費用を私的に流用したとして男性取締役（６０）を同日付で解任した。不正使用は約２千万円に上る可能性があり、同社は告訴を検討中。阿部圭介社長は「多大なご迷惑をおかけし深くおわびする」とのコメントを出した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"元役員ら調書提出認めず、東電株主代表訴訟（ピックアップ）"
,
"FirstBody":
"　福島第１原子力発電所事故を巡る東京電力の株主代表訴訟で、東京地裁（大竹昭彦裁判長）は２７日、政府の事故調査・検証委員会が作成した元東電役員ら１４人の調書が存在するとして、政府に提出を命じるよう求めた株主側の申し立てを却下した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"路上死亡はベトナム男性、千葉・銚子（ピックアップ）"
,
"FirstBody":
"　千葉県銚子市の路上で男性が死亡していた殺人事件で、男性はベトナム国籍のグェン・ディン・リェンさん（２１）だったことが２７日、銚子署捜査本部の調べで分かった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"駅ホームで体当たり、神戸・三ノ宮、容疑の男逮捕。"
,
"FirstBody":
"　２７日午後６時２５分ごろ、神戸市中央区のＪＲ三ノ宮駅のホームで男が女性（４３）に体当たりした。女性は入ってきた電車と接触し、右の手のひらに擦り傷を負った。兵庫県警葺合署は滋賀県東近江市妙法寺町、無職の久保幸一容疑者（５３）を殺人未遂容疑で逮捕した。"
,
"Body":
"　事件の直前、２人はすれ違った際、肩が触れてトラブルになったという。その後、同容疑者が振り返って女性に体当たりし、女性はよろめいてホームに入ってきた電車と接触した。<br>　女性はドイツ在住の芸術家で日本に帰省中。一緒にいた夫（４５）が１１０番した。当時、駅は帰宅ラッシュの時間帯で混雑していた。"
},
{
"Category":"社会",
"Headline":
"指紋採取で虚偽の報告書、熊本県警。"
,
"FirstBody":
"　熊本県警は２７日、警察署の鑑識を担当する警部補が窃盗など複数の事件で、容疑者の指紋を現場で採取したように偽った捜査報告書を作成していた疑いがあると明らかにした。いずれも事件の立証には使われなかったとしており、県警は虚偽有印公文書作成などの容疑で捜査を進めている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"大火がれき撤去、糸魚川市が主導、費用の大半負担へ。"
,
"FirstBody":
"　新潟県糸魚川市中心部の大火で、私有地のがれき処理を市が主導し撤去費用の大半を負担することが２７日、決まった。同日の市議会で関連費用を含む補正予算案が可決された。"
},


{
"Category":"文化",
"Headline":
"中藤毅彦「ＳＴＲＥＥＴ　ＲＡＭＢＬＥＲ」より（２０１５年）"
,
"FirstBody":
"中藤毅彦「ＳＴＲＥＥＴ　ＲＡＭＢＬＥＲ」より（２０１５年）"
,
"Body":
"「東京・ＴＯＫＹＯ　日本の新進作家　ｖｏｌ．１３」より（２０１７年１月２９日まで、東京・恵比寿、東京都写真美術館）"
},
{
"Category":"文化",
"Headline":
"ＣＧにあらず陶芸なり―デジタルイメージを立体物に、実像と虚像の境目を問う、増田敏也（文化）"
,
"FirstBody":
"　ここに掲げた写真を見ていただきたい。脱ぎ捨てられたスニーカー。それを解像度の低いＣＧ（コンピューターグラフィックス）で表現したものと見えるのではないか。だが、これはＣＧではなく、実在する「物」。陶芸で作った私の作品だ。"
,
"Body":
"　□　□　□<br>　私はファミコン世代<br>　大阪の下町に生まれ育ち、美大に進学した。専攻したのは金属工芸で、鋳物の作品を作っていた。そのころから考えていたのが、「２次元のイメージを３次元化する」ということだった。そんな発想が出てきたのは、私がファミコン世代であることが大きいだろう。１９７７年生まれの私は、ファミコンにどっぷりはまった。<br>　遊んだことのある人にはわかってもらえるだろうが、カクカクしたＣＧによって記号的に表現されたキャラクターや乗り物、風景などには独特の雰囲気がある。少年の私はそれに強く魅了されたのだった。<br>　あの感覚を立体物にしてみようと、金属を使って作品を制作した。だがいくつか作っていくうちに、ふと「素材は別に金属でなくてもいいのではないか」と思ったのである。<br>　私がやりたかったのは「本来は実在していないものを物質化すること」だったから、ならばＣＧの対極にあるような、実在感の強い素材を使ったほうが面白いだろうと気づいた。それが陶芸だった。<br>　□　□　□<br>　実物大で身の回りの品<br>　陶芸といえば、一般には器などをロクロや手びねりで作るものというイメージが強いだろう。だが私は金属工芸出身だったので、違う発想をした。一定の規格に成形した「部品」を土で作り、それを組み立てて焼いてみたのだ。<br>　最初に作ったのは、ワイヤフレーム（立体を線だけで表現したＣＧ）的に車を造形した作品である。陶の板に四角い穴を無数に空けて網状にしたものを組み立て、乗用車やトラック、ショベルカーなどを作った。<br>　０３年から始めたこのシリーズも、２次元とも３次元ともつかない不思議なたたずまいをもっていたが、それを発展させてドット絵を陶芸にしてみようと考えたのが０７年のこと。やり方は非常にアナログで、土の塊の表面にマス目を描き、それを削ってカクカクした角を出して、焼成するのである。<br>　最初はそれでよかったが、作品が大きくなると能率が悪い。そこで厚さ１・５センチの土の板におおまかな角をつけ、それを積み上げてラフな形を作る。そこに細かい角をつけて、狙うラインを出していく。設計図なしの、感覚勝負だ。<br>　ボトルやグラス、鍋、セロハンテープ台、蛇口、コンロ、消火器、三輪車……身の回りのあらゆるものをモチーフにした。原則として作品は実物大で、これまでに１５０作品ほどを制作した。細かい角を削り出す作業に手間がかかるだけに、乾燥と焼成は慎重にやる。割れたら苦労が水の泡になるからだ。<br>　私は作品にはユーモアが大切だと考えている。鑑賞者に楽しんでほしいという思いも強い。だが同時に、私の作品が「イメージとは何か」と考えるきっかけになるとうれしい。<br>　□　□　□<br>　時代のリアリティーを<br>　今や実写とＣＧの見分けがつかないほどに映像技術は進化している。災害の映像を見て「まるでＣＧみたい」と言った人がいる。そういう時代に私たちは生きているのである。<br>　実像と虚像の境目があいまいになっている今、「現実を見る」とはどういうことかと考えないではいられない。そんな問いを内包した作品を世に出し、残すことで、自分が生きている時代のリアリティーを後世に伝えたい。それがデジタルの普及以前と以後をともに知っている自分の役目だろうと思っている。<br>　定期的にギャラリーなどで作品を発表しているが、次の個展は来年３月、東京の新宿高島屋の美術画廊で開く予定だ。私の作品は現物を目の当たりにしてもらうことに意味があるので、ぜひ多くの人に見て、感じてもらいたい。（ますだ・としや＝美術家）<br>【図・写真】筆者の作品「Ｌｏｗ　ｐｉｘｅｌ　ＣＧ『オールドスクール』」（２０１４年、写真上）と「Ａｎａｃｈｒｏ　ＣＧ（Ｄｅｌｏｒｅａｎ）」（２００４年）"
},
{
"Category":"文化",
"Headline":
"土佐学林、石田祝稔（交遊抄）"
,
"FirstBody":
"　１９７０年、大学進学で高知県から上京したのは１８歳だった。ある日友人宅に遊びに行くと、すき焼きの準備をしている見知らぬ人がいた。それが池脇純一さんとの出会い。以来４６年の付き合いになる。"
,
"Body":
"　ただ、やはりお金の問題は立ちはだかった。「これ以上は無理だね」。それぞれの志を諦め、私は東京都に就職、池脇さんは高知に帰り、高校教師となった。<br>　高知県出身者は元来、あまりつるまない傾向にある。でも池脇さんは「土佐人はばらばらになってはいけない」と東京にいる仲間で「土佐学林」という会を作った。高知から進学で上京してきた後輩の下宿の世話などをして、人間関係をつなげた。いまは会う機会も減ってきたが、政治生活の財産になっている。<br>　「すき焼きは２人前しかなかったのに、１人増えたから取り分が減ったんだ」。今では笑い話の出会いから変わらず、後に県議に転じた池脇さんは地元のために粉骨砕身で働く。私も引退したら故郷に貢献するつもりだ。（いしだ・のりとし＝公明党政調会長）"
},
{
"Category":"文化",
"Headline":
"韓国のギドク監督、南北分断の主題に挑む（文化往来）"
,
"FirstBody":
"　韓国のキム・ギドク監督が南北分断の主題に正面から挑んだ。「Ｔｈｅ　ＮＥＴ　網に囚（とら）われた男」（来年１月７日公開）は、船の故障で韓国に漂着した北朝鮮の漁師への南北当局の理不尽な対応ぶりを通して、分断国家の不毛を描く。"
,
"Body":
"　民主主義への圧力を寓話（ぐうわ）的に描いた「殺されたミンジュ」（２０１４年）など、近年これまでになく政治的主題に傾斜しているギドクだが「それは私自身の不安と恐怖に起因する」と語る。「間違った政治家を選んでしまったために、北とのすべてのラインが中断され、対立は深まるばかり。国家の対立の犠牲になるのは庶民だ」<br>　南北当局のメディアを使った情報戦も今日的だ。「メディアで取り上げられても、真実はベールに包まれている」。それは韓国のみならず世界共通の問題だという。<br>　「どの国でも国家の秘密主義のため、現代人は疑心暗鬼に駆られている。資本主義がピークに達し、人々は不安にさらされている。だから経済が回らない。そのために不穏な動きが出てきて、さらに戦争への恐怖が募ってくる」"
}]