[{
"Category":"一面",
"Headline":
"北方領土、共同経済活動へ協議、日ロ首脳会談、「特別な制度」で、帰属問題なお溝。"
,
"FirstBody":
"　安倍晋三首相は１５日夜、ロシアのプーチン大統領と首相の地元・山口県長門市の温泉旅館で約５時間会談した。北方四島で「特別な制度」の下での共同経済活動の実現へ協議を始めることを議論。日本にとっては北方領土交渉（３面きょうのことば）の進展につなげる狙いで、水産加工や観光、医療、環境などの分野を想定する。北方四島の元島民らがロシアの査証（ビザ）なしで自由に訪問できる事業の拡充も議論した。（関連記事２、３、６面、社会面に）"
,
"Body":
"　プーチン氏は１５日夕、大統領専用機で山口県入りした。大統領として日本を公式訪問するのは１１年ぶりで、両首脳の会談は１６回目。約１時間２０分の少人数会合の後、通訳を交えた首脳２人だけで約１時間３５分、話し合った。続いて夕食を共にしながら約２時間、拡大会合を開いた。<br>　首相は首脳だけの会談の後、記者団に「率直かつ非常に突っ込んだ議論を行うことができた」と述べた。北方領土問題では「時間がないという元島民の気持ちをしっかり胸に刻んで会談を行った」と語った。会談の具体的な成果は１６日の共同記者会見で発表するとした。<br>　会談の冒頭、プーチン氏は「首相の尽力によりロシアと日本の関係が前進している。首脳会談は日ロ関係の前進に大きく貢献すると期待している」と述べた。<br>　ロシアのウシャコフ大統領補佐官は記者団に、共同経済活動を巡る協議を進めることを盛り込んだ共同声明を１６日に発表する予定で、両首脳が近く双方の事務当局に協議開始を指示するとの見通しを示した。漁業、観光、医療、環境などの分野が共同経済活動の対象になるとした。ただ「共同経済活動はロシアの法律だけに基づいて実施される」と話した。<br>　首相同行筋は「共同経済活動は我が国の法的立場を害さないことが前提だ」と強調した。<br>　ロシア側によると、２０１３年１１月から中断している日ロの外務・防衛担当閣僚級協議（２プラス２）再開で一致した。<br>　日本側によると、プーチン氏は会談で米国主導のミサイル防衛（ＭＤ）システムの配備に懸念を示した。首相は「周辺国や地域に脅威を与えるものではない」と理解を求めた。首相は北朝鮮問題を取り上げ「国連安全保障理事会での決議の厳格な運用が重要で、ロシアと連携したい」と呼びかけた。プーチン氏は対話の重要性を指摘した。<br>　首相は８項目の対ロ経済協力プランの進捗状況も説明した。経済協力は１６日の東京での首脳会談でも協議し、医療や資源エネルギー分野など約３０件の協力の具体化で合意する見通しだ。会談後に共同記者会見に臨む。<br>会談のポイント<br>元島民の自由訪問拡充<br>○北方四島で「特別な制度」の下での共同経済活動の実現へ協議<br>○北方四島の元島民の自由訪問を拡充<br>○北方領土問題を含む平和条約締結交渉で率直かつ突っ込んだ議論<br>○外務・防衛閣僚協議の再開で一致<br>○プーチン大統領は米主導のミサイル防衛システムに懸念表明<br>【図・写真】会談の冒頭に握手するロシアのプーチン大統領（左）と安倍首相（１５日、山口県長門市）＝代表撮影"
},
{
"Category":"一面",
"Headline":
"米政策、財政出動に軸足、１年ぶり利上げ、投資マネーが一極集中、期待先行に危うさも。"
,
"FirstBody":
"　【ワシントン＝河浪武史】米連邦準備理事会（ＦＲＢ）は１４日、１年ぶりの利上げに踏み切った。利上げ幅は０・２５％。トランプ次期政権の財政拡張路線を踏まえ、２０１７年は利上げペースを３回に加速すると示唆。米経済政策は金融緩和から「財政緩和」へと大きく軸足を移す。世界のマネーが「強い米国」に回帰し、ドル高・株高・金利高が進むが、市場には期待先行の危うさも残る。（関連記事５、１３面、会見要旨９面に）"
,
"Body":
"　ＦＲＢは１７年の想定利上げペースを、９月時点に示した年２回から年３回に上方修正した。世界の投資マネーは利回りの見込めるドルに集中する。ドル高・円安が進み、経済の体温計の一つである長期金利も世界的に上昇した。金融市場は金利も物価も成長率も上がらない「低温経済」からの脱却に期待をかける。<br>　昨年１２月に９年半ぶりの利上げに踏み切ったＦＲＢは、１６年も４回の利上げを見込んだが、わずか１回しか実現できなかった。利上げ直後の今年１月には中国発の世界同時株安が発生。「ＦＲＢは利上げを急ぎすぎた」（サマーズ元米財務長官）とその戦犯にされた。<br>　慎重に決めた今回の利上げも、緩和マネーの巻き戻しを引き起こす。１１月の新興国の資本流出は２４２億ドル（約２兆８千億円）と約３年半ぶりの大きさ。国際金融協会は「市場が荒れた昨年と流れが似る」と懸念する。緩和マネーを大量に受け入れた新興国はドル建て債務が１０年で３倍に増え、通貨安と金利上昇で返済負担が二重に増す。<br>　もっとも、昨年急落した原油相場は、産油国の減産合意で上昇基調にある。世界同時株安の震源地だった中国も、資本規制で再発防止に余念がない。新興国・資源国の景気は、前回の米利上げ時に比べ底堅さがある。<br>　むしろ危うさは「トランプ相場」にある。米株式市場ではダウ工業株３０種平均が２万ドルに迫った。だが大統領選後の上げ幅への寄与度をみると、政権中枢に人材を多く送り込んだゴールドマン・サックスが３割弱を占め、金融４社だけで４割強と大きな偏りがある。<br>　「強い米国」を期待しマネーが一極集中するが、米企業全体の７～９月期の税引き後利益は前年同期比１・６％増にとどまる。１４日にＦＲＢが利上げペースの加速を示唆すると、米株価は８営業日ぶりに下げに転じた。<br>　トランプ次期政権は１０年で４兆～５兆ドル規模の大減税を掲げ、インフラ投資にも１兆ドルを投じるという。米シンクタンクは米成長率が最大で年２％程度も上振れするとみる。先走るトランプ氏への期待が裏切られれば、世界の市場に跳ね返るリスクもそれだけ膨らむ。"
},
{
"Category":"一面",
"Headline":
"非正規にも賞与、政府指針案、同一賃金へ支給求める、働き方会議で提示へ。"
,
"FirstBody":
"　政府が働き方改革の目玉としている同一労働同一賃金の実現に向け、正社員と非正規労働者の賃金のあり方や不合理な待遇差を示したガイドライン案が分かった。賞与では「業績などへの貢献に応じた部分は同一の支給をしなければならない」と明示。原則として非正規労働者にも賞与の支給を求める内容で、処遇の改善につながる見通しだ。（関連記事７面に）"
,
"Body":
"　特に企業や非正規労働者への影響が大きいのは賞与だ。業績などへの貢献度合いが同じ場合は同一の支給を求めるとともに「貢献に違いがある場合にはその差異に応じた支給をしなければならない」とも明記した。<br>　企業では非正規労働者に賞与を支給していない場合も多い。厚生労働省の調査では、賞与を正社員に支給する会社は８割を超すのに対して、パート労働者には４割弱にとどまる。金額も従業員１０００人以上の企業ではフルタイム労働者が１３０万円超なのに対して、パート労働者は４万円に満たない。<br>　基本給を決める要素を「職業経験や能力」「業績・成果」「勤続年数」の３つに分類した。それぞれの要素が正社員と非正規労働者で同一であれば同じ水準の支給を原則としつつ、違いがある場合には待遇差を認める。<br>　時間外勤務や深夜・休日手当は同じ割増率で支払わなければならないとした。通勤手当や出張費、慶弔手当なども同一の支給を促す。社員食堂や更衣室の利用といった福利厚生や、職業訓練の受講機会なども同一とするように求めた。待遇差の理由を従業員に説明する義務は記載を見送った。<br>　政府は年明けから関連する法律の改正作業を本格化させる。ガイドライン自体に法的拘束力はないが、待遇差の是正が裁判で争われたときに司法判断の参考となる可能性がある。企業はガイドラインを参考に、賃金制度や職務規定の一定の変更を迫られる見通しだ。<br>【表】同一労働同一賃金ガイドラインの事例　　<br>（〇は問題なし、×は悪い）　　<br>賞　与　　<br>×　正社員には職務内容や貢献にかかわらず全員支給しているが、非正規には払わない　<br>基本給（勤続年数で支払う場合）　　<br>○　非正規で働き始めた時から通算した年数で基本給を決める　<br>×　非正規で長く働いていても、その時点の短い雇用契約期間のみ評価した基本給を払う　<br>手　当　　<br>×　同じ役職に就いているのに、非正規には正社員より低額の役職手当を支払う"
},
{
"Category":"一面",
"Headline":
"富士フイルム、武田の試薬子会社を買収、１５００億円、再生医療に弾み。"
,
"FirstBody":
"　富士フイルムホールディングス（ＨＤ）は１５日、事業子会社の富士フイルムを通じ、武田薬品工業子会社で試薬などを手掛ける和光純薬工業を買収すると正式に発表した。２０１７年２月から実施するＴＯＢ（株式公開買い付け）の費用は１５４７億円で、４月に子会社にする。技術革新が進む再生医療分野で試薬などを総合的に手掛け、成長市場の需要取り込みを狙う。（関連記事１３面に）"
,
"Body":
"　和光純薬は１５年度の売上高が７９４億円。富士フイルムは買収による相乗効果で２１年度に売上高を１０００億円に増やす計画だ。再生医療事業を共同で手掛けるほか、営業網も相互に活用して販売を増やす。"
},
{
"Category":"一面",
"Headline":
"師走の京の風物詩、西本願寺の「すす払い」は２０日行われる（春秋）"
,
"FirstBody":
"　師走の京の風物詩、西本願寺の「すす払い」は２０日行われる。何百枚もの畳を竹棒でたたき、大うちわであおぐあの行事だ。だが、今年はさま変わりする。実は寺は今、新しい門主の就任を伝える法要のさなかで、畳を上げ２千脚のイスを固定した。高齢者への配慮だ。"
,
"Body":
"▼今年、国際ニュースの主役は英米だった。英国は欧州連合（ＥＵ）からの離脱が決まり、米国ではトランプ氏が次期大統領に躍り出た。来年も余波は続く。世界の盟主となった経験のある両国は、民主主義や外交の先輩格でもある。伝統が秘める手さばきで内外の「分断」の傷をどういやすか。その動向に各国が注目する。<br>▼一方、国内をみれば「痛み」を先送りする伝統が際立った年のようである。消費税の１０％への引き上げを再延期し、他の税制への切り込みや農政の立て直しも道半ばだ。「伝統とは改革の連鎖である」と喝破する芸術家もいる。それに照らせば我が方の策は「悪習」の類いか。すす払いの大うちわで、払い出したいものだ。"
},


{
"Category":"総合",
"Headline":
"首脳膝詰め９５分、ロシア、世論にらみ経済成果を優先。"
,
"FirstBody":
"　ロシアのプーチン大統領は１５日、大統領として１１年ぶりに来日した。北方領土問題の協議をテコに、自国経済の底上げへ日本の協力を最大限引き出す構えだ。歩み寄りを演出し中国に対する外交的な立場を強化する狙いもある。"
,
"Body":
"　会談内容を報道陣に説明したペスコフ大統領報道官も「（北方四島の）ロシアの主権は議論の対象になっていない」と硬い面持ちで話した。ロシア側は経済をテーマに東京で開く１６日の首脳会談を最重視する立場だ。<br>　ロシアが日本との経済協力を急ぐ背景には景気の長期低迷がある。原油市況の悪化や欧米の経済制裁が響き、２０１６年は２年連続のマイナス成長が確実。１８年の次期大統領選を控え、医療、教育、交通など国民の生活環境の改善につながる日本の経済協力案へのロシア側の期待は大きい。<br>　ただ今回の来日を前に合意した共同事業は内容が乏しかった。日本は今夏からロシア国営の石油最大手ロスネフチの政府保有株を取得する案を検討。財政難に苦しむロシア側も最大１兆円とされた日本の出資に大きな期待感を表明していた。<br>　しかし訪日前の決定を求めるロシア側に対し、経済協力のいいとこ取りを警戒する日本側は「訪日以降にすべきだ」と主張。綱引きの末、土壇場で白紙に戻り、代わりにスイスの大手資源商社グレンコアなどによる出資が決まった。大統領の同行筋は「日ロ双方が食い逃げされまいと相互不信に陥っている」と語る。<br>　プーチン氏には日本との接近を演出し、最大の貿易相手である中国から経済協力を引き出す思惑もある。１２年の大統領再登板後、訪中は６回。蜜月関係をアピールしてきたが、経済面では期待通りの成果は上がらず、１５年の対中貿易額は前年比で３割減った。<br>　ただし北方四島は対米の国防最前線で、１１月には択捉島と国後島への新型の地対艦ミサイル配備も明らかになった。領土交渉には応じつつ、協議の中身では譲歩しない姿勢を崩していない。<br>　愛国主義が高まり、国内世論も領土返還に否定的だ。同行した経済閣僚は「８項目の協力計画だけでなく、経済面で国民の目に見える結果が出るまで領土交渉は大きく進められない」と語った。"
},
{
"Category":"総合",
"Headline":
"カジノ、期待と懸念、ＩＲ法成立、企業・自治体調査急ぐ、関連株上昇、規制検討が課題。"
,
"FirstBody":
"　１５日未明のカジノを中心とした統合型リゾート（ＩＲ）整備推進法（カジノ法）成立を受けて、国内外の企業や地方自治体の動きが活発になってきた。約１兆円とされる市場を巡り、税収増や地域活性化を期待する自治体と企業の思惑が交錯する。詳細な制度設計やギャンブル依存症対策といった課題はなお残っている。"
,
"Body":
"　日本企業も動き出した。セガサミーホールディングスは韓国で現地企業と組み仁川市でカジノを中心としたリゾート施設を建設中。北米向けスロットマシンの大手であるコナミホールディングスも運営に関心を示す。<br>　株式市場では先行して関連銘柄の商いが盛り上がっている。６月末と比べた１５日時点の株価上昇率は紙幣の処理機を手掛ける日本金銭機械は７６％、セガサミーは６０％に達している。<br>　誘致に意欲を見せる自治体は、経済効果を数千億円とはじく。大阪市は大阪湾にある夢洲（ゆめしま）を予定地として開発会社の選定を進める。関西経済同友会が試算した開業後の経済効果は約７６００億円だ。<br>　ただ具体的な実施法案とギャンブル依存症対策、マネーロンダリング（資金洗浄）などの犯罪行為を防ぐ手立てはこれから。調査を進める自治体の中には、期待と不安がない交ぜになった複雑な心境ものぞく。<br>　北海道の高橋はるみ知事は１５日の記者会見で「大きな経済効果が期待される」と語る一方で「依存症など道民から懸念が出ている」と指摘。政府に対策を申し入れる考えも明らかにした。県内のリゾート施設が候補にあがる宮崎県の河野俊嗣知事は「課題にどんな措置が取られるのか情報収集を進め県民の間で議論を高めたい」と慎重に構える。"
},
{
"Category":"総合",
"Headline":
"首脳膝詰め９５分―日本、領土前進へ誘い水、「８項目の協力」具体化。"
,
"FirstBody":
"　日本はロシアとの経済協力をテコに、北方領土交渉の前進をめざす戦略だ。安倍晋三首相は５月のロシア・ソチでの首脳会談で「８項目の経済協力」を提案し、急ピッチで具体化を進めてきた。側近の世耕弘成経済産業相をロシア経済協力の担当相も兼務させ、政府主導で日ロの民間同士の案件をまとめあげた。１６日の会談ではこの成果を確認、発表する。"
,
"Body":
"　ロシアは原油安やウクライナへの軍事介入に対する日欧米の制裁で経済が低迷。プーチン氏は首相との会談で、日ロ間の最近の貿易額の減少にも繰り返し懸念を示した。<br>　経済協力を積極的に進める日本の戦略は、首相にとってリスクもはらむ。１５日の首脳会談では、北方四島での共同経済活動の実現へ協議を始めることを議論したが、領土の帰属問題を決着させるにはなお時間を要する。<br>　プーチン氏は会談に先立ち８項目の経済協力プランについて、平和条約を締結する条件ではなく「必要な雰囲気づくり」との認識を示していた。「一歩一歩着実に前進させる」と首相は語るが、経済協力だけが先行する形になれば国内の「食い逃げ」批判も強まる可能性がある。<br>【表】「８項目」の日ロ経済協力　<br>（１）医療水準の向上　<br>健康づくり、小児科医療、医療従事者の専門性向上など９分野で協力　<br>（２）都市づくり　<br>ボロネジやウラジオストクで先進的な都市開発　<br>（３）中小企業の交流　<br>両国相互の投資・貿易拡大に向け、商談会やセミナーなどを開催　<br>（４）エネルギー　<br>石油・ガス田の共同開発や、福島第１原発の廃炉協力　<br>（５）ロシアの産業多様化　<br>日本から専門家を派遣し、ロシアの工場の生産性改善　<br>（６）極東の産業振興　<br>農林水産業、港湾・空港整備、医療などテーマごとに日ロで具体策検討　<br>（７）先端技術　<br>原子力、医療、ＩＴ／郵便などで協力　<br>（８）人的交流　<br>１７年秋めどに大学間交流の規模倍増、スポーツ交流も"
},
{
"Category":"総合",
"Headline":
"税制改正激変の構図（４）動かぬならムチを（迫真）"
,
"FirstBody":
"　「税金を安くして代わりに何やってくれるの」。１１月２１日、都内のホテルで開いた財界のパーティーで財務相の麻生太郎（７６）は賃上げの腰が重い経済界を皮肉った。この後、マイクを握った経団連会長の榊原定征（７３）。麻生の毒舌で口調がぐっときつくなった。「守銭奴というが、現金の内部留保はリーズナブルだ」"
,
"Body":
"　１１月７日。経団連会館で榊原や副会長らが来春の労使交渉に向けた方針を議論した。テーマの一つが麻生が主張する内部留保を活用した賃上げだ。「政府側も無理と分かってて確信犯的に言及している」。会議では慎重論が続出した。「単年度の賃上げにいつまでこだわるのか」と官製賃上げ自体に疑問の声も広がる。<br>　首相官邸も引かない。２０１７年の労使交渉で、前年並みの賃上げ率となる２％達成はデフレ脱却への最重要課題だ。アメで動かないならムチもある。「政権の方針に沿った企業にはさらに恩恵を。沿わないなら減税の必要はない」。１１月下旬、財務省幹部の説明に官房長官の菅義偉（６８）は深くうなずいた。<br>　政府・与党は１７年度改正で賃上げ企業への減税策を抜本的に見直す。２％以上の賃上げ目標を達成した大企業には減税幅を拡大する一方、目標を満たさない場合は減税を打ち切る。大企業全体では数百億円の増税になる。一方、中小企業は２％未満でも減税枠を維持。２％を達成すると大企業より手厚くする。<br>　“制裁”の色がさらに濃い案もくすぶる。賃上げ停滞に業を煮やした菅は昨年１１月、内部留保課税を巡り「そうした対応をしなければ経済界のマインドは変わらないのか」と刀をちらつかせた。政府・与党内には大企業限定で内部留保に課税し、賃上げや設備投資を半ば強制する案がしぶとく生き残る。<br>　「これで賃上げする企業が増えるかは不透明だ」。１２月１日、日本商工会議所会頭の三村明夫（７６）は賃上げ税制拡充案に言葉を濁した。人手不足に悩む中小企業ではすでに約６割が賃上げを余儀なくされている。消費底上げには社会保障改革など国民に不人気な政策も必要と榊原はみる。「政治側もリスクを取ってほしい」（敬称略）<br>【図・写真】賃上げに腰が重い経済界への政治圧力が強まる（麻生財務相＝写真左＝と榊原経団連会長）"
},
{
"Category":"総合",
"Headline":
"米利上げは超低金利時代の転機となるか（社説）"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）は１４日開いた連邦公開市場委員会（ＦＯＭＣ）で、大方の予想通り政策金利を０・２５％引き上げた。米国経済の着実な改善を映した決定だ。今後の金融政策運営はトランプ次期米大統領が実施する経済政策によって変わりうるが、緩やかな利上げが続く公算が大きい。"
,
"Body":
"　政策金利を１年ぶりに引き上げて０・５０～０・７５％とした今回の決定は妥当といえる。失業率は４・６％と約９年ぶりの低水準にまで下がっており、人手不足も目立ってきたからだ。<br>　インフレ率は長期目標の２％よりやや低いが、雇用や所得の改善やエネルギー価格の底打ちなど押し上げ要因を考えれば、物価はほぼ適正水準に戻りつつある。<br>　今後の金融政策や金利動向は、トランプ次期政権の経済政策によって影響を受ける。金看板に掲げている大型減税やインフラ投資がある程度実現すれば、成長を加速させ、米長期金利やドルのさらなる上昇に結びつく可能性がある。<br>　経済の過熱が懸念されればＦＲＢは利上げを加速させるだろう。その場合は、中国をはじめ新興国にとって資金流出や通貨急落につながりかねない。ただ、米国経済が安定的に拡大していくなら、世界経済を下支えするプラス作用も大きい。今の時点で過度に心配する必要はないかもしれない。<br>　注目されるのは日本や欧州など超低金利国への影響だ。マイナスに沈んでいた日欧の長期金利はすでに底打ち傾向を見せているが、米国の金利上昇や経済回復が続けば上昇圧力が高まるだろう。<br>　１０年物国債の利回りをゼロ％程度に誘導する政策を９月に導入した日銀は、国債購入の増額などで金利の上昇を抑えている。だが、内外経済の動向によってはこの水準に抑え込むことが妥当かどうかの議論も出てこよう。<br>　保護主義的な姿勢などトランプ氏の政策運営には不安もあり、その意味では米国経済やドル相場の行方はまだ不透明だ。日米欧の金融政策当局者は様々な角度からリスクを見据えていく必要がある。"
},
{
"Category":"総合",
"Headline":
"カジノの不安をどう拭う（社説）"
,
"FirstBody":
"　カジノを解禁し、ホテルや会議場と一体となった統合型リゾート施設（ＩＲ）を整備するよう、政府に求める法律が成立した。"
,
"Body":
"　ところが自民党などは、この法律の案を国会の終盤で唐突に審議入りさせて成立を目指し、それが野党の抵抗で難しくなると、今度は会期の再延長へとなだれ込んでいった。<br>　カジノ解禁ありきの強引な国会運営に驚くばかりだ。このありさまには、ＩＲの推進に理解を示す人たちも鼻白んだのではないか。<br>　カジノ法の成立を受けて、政府は具体的な制度づくりに取りかかり、１年以内をめどにＩＲの仕組みや管理の方法などを具体的に定める実施法案を作成する。<br>　課題は山積している。そもそも賭博に当たるため刑法が禁じているカジノを、どんな理屈で民間業者に認めるのか。この大前提さえ明確になっていない。<br>　国会審議の場では、問題点については「実施法で適切に対応する」と事実上、丸投げにされてきた。今度こそカジノのメリット、デメリットの両面を十分に検証し、国民に分かる形で示しながら議論を深める必要がある。<br>　日本はいまでも、他国に比べてギャンブル依存症の疑いがある人の割合が高いという推計がある。自国民の入場を制限したり、高い入場料を課したりする案が出ているが、どんな客層を想定することになるのか。<br>　ＩＲを経済活性化のための起爆剤にしたいという地方の思いは納得できる。ＩＲの建設や運営にともなって新たな雇用が生まれるといった効果があることも事実だろう。だが依存症対策などの社会的コストがそれを上回ってしまっては元も子もない。長期的な視点に立った検証が欠かせない。"
},
{
"Category":"総合",
"Headline":
"経済活動、主権が焦点、ロシア側「自国の法律で」、水産・観光で協力検討。"
,
"FirstBody":
"　北方領土交渉を打開するため、日ロ両国は１５日の首脳会談で共同経済活動の実現に向けた協議開始を議論した。日本側は共同経済活動の実現に向け、日本の主権を害さない形のルール作りができれば、平和条約締結に必要な北方四島の帰属を解決する糸口になりうるとみる。ロシア側は共同経済活動は「ロシアの法律で」との立場を崩しておらず、主権の扱いが焦点になる。（１面参照）"
,
"Body":
"　共同経済活動は北方領土の経済振興につなげるため、日本が技術協力して共同で事業をする構想だ。例えばウニや貝類を施設で稚魚・稚貝から育てる栽培漁業の技術にロシア側の関心は高い。水産加工施設を共同でつくり、日本の加工技術を導入して商品力を高めることにも期待がある。ロシア側が地熱発電や観光などを協力のテーマとして求めたこともある。いずれもロシア住民の生活向上につながる事業だ。<br>　問題は日本の企業や技術者が４島に入ってロシア側と交流するため、作業や日常生活のルールをどうするか。どちらの法制度を使うかは主権がどちらにあるかに直結する。４島を実効支配するロシアは、共同活動する際もロシアの法制度の適用を求めており、日本がそれに従えば主権がロシアにあるのを認めたことになりかねない。<br>　妥協案として共同委員会などの組織をつくり、そこで日ロどちらの法制度にもよらない特別な法的ルールをつくる方法がある。首相が言及した「特別な制度のもとでの共同経済活動」もその一例で、例えば日ロ双方の法制度の例外とする「特区」のようなイメージだ。ただ交通事故の対応や違法行為の取り締まりのような主権をイメージさせる規則をどう定めるかなど難題が山積し、具体化は進んでいない。<br>　ロシアは主権問題で強硬だ。１９５６年の日ソ共同宣言で日本に引き渡すとしている色丹島と歯舞群島ですら「返還の方法は定められていない」（プーチン氏）と、主権をロシアに残す姿勢をちらつかせる。<br>　帰属が決着していない国後、択捉両島に関しては、共同経済活動をするにしてもロシアの主権下という前提を譲るそぶりは見せない。日本政府は一時、日ロ両国が共に主権を行使する共同統治案を検討したが、ロシアの強い反発で封印した。<br>　日本側には共同経済活動が主権問題解決の突破口になりうるとの期待がある。仮に共同経済活動でロシアの法制度を直接使わない共通ルールづくりで合意できれば、北方領土での主権のあり方を示す一つの例になるからだ。<br>　例えば国後島や択捉島で共同経済活動をする際、何らかの形で日本側に主権や管轄権があると読める共通ルールを設けられれば、帰属問題は「２島返還＋国後・択捉両島は共同統治」など少しでも近づく形をつくる芽が生まれるかもしれない。<br>　政府高官は１５日夜、ロシアの立場について記者団に「ロシアは現実として実効支配しているんだから『そうでない』と言えば領土を手放すことになる」と指摘。そのうえで記者団が「お互いの立場を両立させる仕組みはできるのか」と聞くとこう答えた。「それをこれから話すんでしょう」<br>【図・写真】山口宇部空港に到着し、手を振るロシアのプーチン大統領（１５日）"
},
{
"Category":"総合",
"Headline":
"安保テコ、交流強化、２プラス２再開へ地ならし。"
,
"FirstBody":
"　安倍晋三首相は１５日のロシアのプーチン大統領との首脳会談で、外務・防衛担当閣僚級協議（２プラス２）の再開の必要性で一致した。安全保障交流の拡大による信頼醸成を通じて、北方領土問題の解決に向けた環境を整える狙いがある。"
,
"Body":
"　プーチン氏は会談で米国が世界で展開するミサイル防衛（ＭＤ）システムに懸念を示すなど日ロには安保面で溝が残る。<br>　一方、１５日の首脳会談ではプーチン氏の関心が高いシリアやウクライナ情勢も協議した。シリア情勢を巡っては、プーチン氏は「米国との話し合い解決に向け努力する用意がある」とトランプ次期米大統領との会談に意欲を示した。安倍首相は人道支援が重要との認識を表明し、ロシアに建設的対応を求めた。<br>　キヤノングローバル戦略研究所の宮家邦彦研究主幹は「ロシアにとってはシリアもウクライナも一つの問題としてつながっている。世界のリーダーを自負するプーチン氏が１６回会談を重ねた安倍首相とグローバルな課題を議論するのはある意味当然だ」と指摘する。首相は安全保障や幅広い国際問題を通じてプーチン氏との信頼構築を進め、領土問題の解決を含む日ロ関係の底上げを狙う。<br>【図・写真】会談を終え、質問に答える安倍首相（１５日）＝代表撮影"
},
{
"Category":"総合",
"Headline":
"プーチン氏、２時間半遅刻、主導権握る思惑？"
,
"FirstBody":
"　１５日に来日したロシアのプーチン大統領は、安倍晋三首相との会談・宿泊場所である山口県長門市の大谷山荘に予定より２時間半遅れて姿を現した。プーチン氏は外国首脳と会う際、相手を長時間待たせることが多い。大国を率いる自身の格を誇示し、会談の主導権を握る思惑があるようだ。"
,
"Body":
"　プーチン氏の日程が予定通りに進むことはまれだ。２０１２年にモスクワを訪問したケリー米国務長官との会談に約束より３時間遅れた。１４年２月にはソチ五輪の開会式出席のため現地入りした安倍首相との会談に約１時間遅刻した。"
},
{
"Category":"総合",
"Headline":
"首相「疲れとれる」、プーチン氏「疲れない方がいい」、老舗温泉で会談。"
,
"FirstBody":
"　安倍晋三首相がプーチン大統領との会談場所に選んだのは、地元・山口県長門市の老舗旅館「大谷山荘」＝写真＝だ。約６００年前に発見され、江戸時代は長州藩主も湯あみしたといわれる長門湯本温泉にある。"
,
"Body":
"　館内には露天風呂を含め、複数の温泉施設がある。首相は首脳会談の冒頭、「ここの温泉は疲れがとれる」と紹介。プーチン氏は「有名な温泉を訪れる機会を頂きありがとうございます」と述べたうえで「温泉は疲れがとれるが、一番いいのは疲れないことだ。楽しみにしている」と応じた。"
},
{
"Category":"総合",
"Headline":
"日本譲歩は意外、現実路線転換か、モスクワ国際関係大学のドミートリ・ストリツォフ教授。"
,
"FirstBody":
"　ドミートリ・ストリツォフ氏（モスクワ国際関係大学教授）の話　共同経済活動の実現に向けた譲歩は意外だった。これまでロシアの主権下での活動は困難と主張してきた日本が現実路線に転じたようにも見える。領土交渉を前進させるために経済的な拠点を確保し、これをとっかかりに法的な枠組みを変え、ロシアの主権を弱められるとの期待もあるのだろう。"
,
"Body":
"　一方で平和条約については日ロの立場には相変わらず隔たりが大きく、いかに共通点を見いだせるかは、まだ見えてこない。<br>　（モスクワ＝古川英治）"
},
{
"Category":"総合",
"Headline":
"信頼関係醸成へスタートライン、東京財団の畔蒜泰助研究員。"
,
"FirstBody":
"　畔蒜（あびる）泰助氏（東京財団研究員）の話　今回の会談は日ロ両国の信頼関係醸成のスタートラインだろう。プーチン大統領が繰り返し述べているのは長い年月をかけてロシアと中国の間で信頼を構築し、領土問題を解決したという経緯だ。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"日ソ共同宣言とは。"
,
"FirstBody":
"　▼日ソ共同宣言　１９５６年１０月１９日、モスクワで鳩山一郎首相とソ連のブルガーニン首相が署名した文書。ソ連との外交関係が回復した。ソ連は５１年のサンフランシスコ平和条約に参加していなかったため、形の上で日本とソ連は戦争状態が続いていた。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"北方領土交渉―６０年間進展せず（きょうのことば）"
,
"FirstBody":
"▽…日本は旧ソ連（現ロシア）が第２次世界大戦直後に占領した択捉島、国後島、歯舞群島、色丹島の北方四島の返還を求めてきた。北方四島を巡る「国境の線引き」と「主権のあり方」を軸に様々なアプローチを試みたが、ロシア側は歯舞・色丹の引き渡しを明記した１９５６年の日ソ共同宣言以上の譲歩を拒んできた。"
,
"Body":
"▽…９８年には当時の橋本龍太郎首相がエリツィン大統領と静岡県川奈で会談し、択捉島とウルップ島の間に国境線を引き、当面の４島の施政権はロシアに委ねる「川奈提案」を示した。２００１年には当時の森喜朗首相がイルクーツクでの首脳会談でプーチン大統領に「２島先行返還論」を提起。日ソ共同宣言で明記した歯舞・色丹の返還交渉をしつつ、国後・択捉の帰属は並行協議とする案だ。ロシア側はいずれも拒否した。<br>▽…その後の交渉では択捉島西部に国境線を引く「面積等分論」などが持ち上がったが、国境線の線引きや日本への主権の移譲の議論には、ロシア側の拒否感が強い。安倍晋三首相とプーチン氏が今年５月のソチでの首脳会談で一致した領土問題の「新たなアプローチ」は幅広い分野での協力により信頼関係の構築を優先させ、領土問題の解決につなげる手法とされる。<br>【表】北方領土交渉の経緯　　<br>１９４５年　ソ連が北方四島を占領　<br>５６年　日ソ共同宣言〓国交回復。平和条約締結後、歯舞・色丹２島を引き渡すと明記　<br>９１年　４島柔軟対応〓４島への日本の主権が確認されれば返還時期・態様は柔軟に対応する方針に日本側が転換　<br>　ソ連崩壊　<br>９３年　東京宣言〓４島の帰属問題を歴史的・法的事実に立脚し、法と正義の原則を基礎として解決し、早期の平和条約締結をめざす　<br>９７年　クラスノヤルスク合意〓「２０００年までに平和条約を締結するよう全力を尽くす」と合意　<br>９８年　川奈提案（１）〓択捉島とウルップ島の間に国境線を画定し、４島の日本の主権を確認する一方で、ロシアの施政権を認めると日本側が提案　<br>２００１年　イルクーツク声明〓日ソ共同宣言の有効性をロシアが初めて公式文書で認める　<br>　２島先行返還論（２）〓歯舞・色丹返還と国後・択捉の帰属の問題を並行的に協議することを森首相がプーチン氏に提案　<br>０６年　面積等分論（３）〓麻生外相が衆院外務委で４島の面積を２等分する解決策に言及　<br>１３年　「引き分け」〓安倍首相とプーチン氏が「引き分け」の精神で解決を目指すことで一致　<br>１６年〓５月　新アプローチ〓安倍首相がプーチン氏との会談で、今までの発想にとらわれない「新しいアプローチ」を提案　<br>１２月　プーチン氏来日、首相と会談"
},
{
"Category":"総合",
"Headline":
"米利上げ、次期政権にらむ、ＦＲＢ議長「財政刺激策、政策に反映」、インフレ加速意識。"
,
"FirstBody":
"　【ニューヨーク＝大塚節雄】１年ぶりに利上げした米連邦準備理事会（ＦＲＢ）は、２０１７年に３回の利上げを平均的なシナリオに据えた。イエレン議長は１４日の記者会見で、トランプ次期米大統領の財政刺激策などで生じる変化を政策決定に反映していくと表明し、一段の利上げ加速を示唆した。財政政策の動向と絡み、米利上げ戦略が世界経済を大きく左右する。（１面参照）"
,
"Body":
"　９年半ぶりの利上げから１年。１４日の米連邦公開市場委員会（ＦＯＭＣ）後の記者会見で、イエレン氏は全会一致で決めた今回の利上げをこう位置づけた。引き締め局面として過去例のない長期の休止期間を経ての決断に、安堵の色をみせた。<br>　問題は来年だ。今回、ＦＯＭＣメンバーは平均的な利上げ回数の想定を従来の２回から３回に増やした。だが来年１月のトランプ政権の発足が筋書きの波乱要因となる。<br>「政策の詳細や経済への影響が確かになるまで推測はしたくない」<br>　イエレン氏は来年の利上げ回数の想定が上振れしたことについて「ごくわずかな調整」と語った。大型減税など大規模な財政刺激策を掲げるトランプ氏の政策の影響を現時点で正確に見通すことは難しい。ＦＲＢの政策決定に本格的に織り込んでいくのはこれからだ。<br>　このため「見通しやリスクの変化に応じ、政策金利の適切な道筋を調整する」とし、政策の動向を見極めつつ利上げシナリオを修正すると表明。利上げが一段と加速する可能性をにじませた。<br>「利上げが後手に回っているとは判断していない」<br>　緩和に積極的な「ハト派」としてのこれまでの側面を否定するような発言も、随所に出た。「（労働市場などの過熱を容認する）『高圧経済』を推奨した覚えはない」と言及。強く意識しているとみられるのが、トランプ氏の政策でインフレが加速する可能性だ。<br>「税制面の政策効果はあるが、中身次第」<br>「完全雇用に戻るための財政刺激策は不要」<br>　トランプ氏の政策にやや距離を置いた発言も目立った。米経済の課題である生産性の向上につながるのか。財政悪化を招き、「悪いインフレ」に陥るリスクはないのか。短期的な景気刺激にとどまる可能性も指摘されており、そうした点を丹念に見ていく構えだ。<br>「私はＦＲＢの独立性の強い信奉者だ」<br>　トランプ氏はイエレン氏の再任を見送る意向を示したこともある。イエレン氏は「４年の任期を全うしたい」と改めて表明、政治介入に予防線を張った。トランプ氏が緩和を主張する金融規制を巡り「政権移行チームと接触している」とした半面、「政権の円滑な移行を越えた関わりは期待していない」と指摘。次期政権とＦＲＢとの溝は、市場のリスクとなる。<br>【図・写真】記者会見するＦＲＢのイエレン議長（１４日、ワシントン）＝ロイター"
},
{
"Category":"総合",
"Headline":
"米利上げ、次期政権にらむ―円一時１１８円台、市場、過度のドル高警戒。"
,
"FirstBody":
"　米連邦公開市場委員会（ＦＯＭＣ）が１年ぶりの利上げを決め、金融市場では金利上昇とドル高・円安が進んだ。円相場は１５日に一時、１０カ月ぶりの安値となる１ドル＝１１８円台をつけた。トランプ次期米大統領の政策への期待は根強いが、ドル高と金利上昇が米景気を冷やしかねないとの警戒も強まっている。"
,
"Body":
"　トランプ氏が掲げる減税やインフラ投資の拡大といった政策が実現に近づけば、利上げ圧力が「一段と高まる可能性がある」（ウェルズ・ファーゴのエコノミスト、ジョン・シルビア氏）との読みが市場に広がった。<br>　債券売りは日本にも波及した。日本の長期金利は１５日に０・０８５％と前日終値から０・０３５％上昇し、１０カ月ぶりの高水準をつけた。<br>　米国の金利上昇ペースが速いため、市場ではドルへの資金流入が続くとの思惑が広がる。円売り・ドル買いが加速し、円相場は一気に１ドル＝１１８円台をつけた。「ドル高に過熱感がある」（みずほ銀行）との声もあるが、当面はドル高の流れを変える要因は見当たらない。ユーロも一時１ユーロ＝１・０３ドル台と１３年１１カ月ぶりの安値を付けた。<br>　金利や為替の急変動に対し、市場では警戒感も出始めている。２万ドルが目前に迫ったダウ工業株３０種平均は１４日に２カ月ぶりの下げ幅となった。金利の上昇は住宅投資などにマイナスなうえ、ドル高は米輸出企業の収益を押し下げるためだ。<br>　１５日のアジア株もほぼ全面安となった。香港ハンセン指数は前日比２％安と、約４カ月ぶりの安値をつけた。シンガポール株やインドネシア株も軟調だった。「来年以降の米利上げを警戒し、海外マネーが引き揚げた」（フィリップ・キャピタルのポア・リーク・チーフストラテジスト）<br>　円安が進めば株高になることが多かった日本でも、１５日の日経平均株価は一時、下げに転じた。ただ「日米金利差拡大による円安が追い風になる」（ブラックロック・ジャパンの福島毅・最高投資責任者）との見方は多く、小幅高で引けた。<br>　全国銀行協会の国部毅会長（三井住友銀行頭取）は１５日の記者会見で「円安・ドル高の基調は続き、日米の株価も堅調に推移する」との見通しを示した。"
},
{
"Category":"総合",
"Headline":
"外食が２４時間営業縮小、すかいらーく、７割を午前２時閉店、深夜利用減や人手不足。"
,
"FirstBody":
"　外食業界で２４時間営業を見直す動きが相次いでいる。ファミリーレストラン最大手のすかいらーくは１５日、「ガスト」や「ジョナサン」などの２４時間営業の店舗のうち約７割にあたる約３１０店を２０１７年４月までに原則、午前２時閉店へ変更すると発表した。他の外食でも２４時間営業の看板を下ろす店舗が目立つ。深夜の来客減少、人手不足が背景にある。"
,
"Body":
"　繁華街などでは２４時間を継続する店舗もあるが、同社は「一定の需要がある店舗も営業時間を見直す」と説明する。背景にあるのが若者などの深夜の来店が減るといった生活スタイルの変化だ。女性社員増加など人材が多様化する中、職場環境改善も急務と判断した。<br>　働き手確保が難しいことも影響している。日銀が公表した企業短期経済観測調査（短観）によると、「宿泊・飲食サービス」の雇用人員指数は大企業でマイナス３８。今年３月と並んで最も大きいマイナスとなった。ファミレスではパート・アルバイトが集まりにくい深夜・早朝には社員がシフトに入ることが多いのが現状だ。<br>　すでにロイヤルホールディングス（ＨＤ）が１７年１月をめどに「ロイヤルホスト」２店で２４時間営業をとりやめることを決めている。ファミレス以外でも、吉野家ホールディングス（ＨＤ）が運営する牛丼店「吉野家」では２４時間営業が１０月末時点で全体のほぼ半数の６２１店に減少。１２年末に全体の５７％が２４時間営業だった日本マクドナルドは、１６年９月末時点では約２８％の８０９店に減っている。<br>　ＳＭＢＣ日興証券の宮前耕也氏は「若年層の人口減で深夜時間帯は労働力と来店客の双方が減少するのが特徴」と指摘。「働き方改革や非正規労働力の賃金上昇で、深夜営業の廃止が非製造業全体に広がる可能性もある」と話す。"
},
{
"Category":"総合",
"Headline":
"米車メーカーに制裁示唆、トランプ政策を中国が瀬踏み。"
,
"FirstBody":
"　【北京＝永井央紀】中国がトランプ次期米政権へけん制を強めている。米企業に近く独占禁止法違反で制裁金を科す構えのほか、南シナ海の南沙（英語名スプラトリー）諸島では防空設備の配備が判明。台湾問題などを巡り不透明なトランプ氏の対中政策を瀬踏みする狙いがあるようだ。"
,
"Body":
"　これを受けてトランプ氏は商務長官に指名するウィルバー・ロス氏と協議した。政権移行チームの広報担当者は１４日、「トランプ氏は米企業や雇用のために戦うと明言している」と強調。実際に制裁が科されれば強く反発する可能性がある。<br>　中国は南シナ海では南沙諸島に造成した７つの人工島すべてに大型の防空設備を配備したもようだ。米シンクタンクの戦略国際問題研究所（ＣＳＩＳ）が衛星写真に基づく分析内容を公表し、軍事拠点化が一段と進んだことが明らかになった。防空識別圏設定に向けた布石との見方がある。<br>　中国外務省の耿爽副報道局長は１５日の記者会見で「中国が自らの国土で防衛に必要な施設を配備するのは主権国家の正当な権利だ」と強調した。国防省は「玄関で武力を見せつけられても、パチンコさえ準備してはいけないのか」との談話を発表し、米国の軍艦派遣を念頭に正当性を主張した。<br>　中国ではトランプ氏の対中強硬姿勢に警戒と困惑が広がる。１１日には外交担当トップの楊潔〓国務委員（副首相級）がメキシコ訪問のついでにニューヨークに立ち寄り、安全保障担当の大統領補佐官に指名されたマイケル・フリン氏と急きょ会談した。トランプ氏の意図を正確に把握したいとの焦りもにじむ。"
},
{
"Category":"総合",
"Headline":
"米利上げ、市場はどう見る、米景気に上振れリスク、来年は４回の可能性も、イエレン議長発言、タカ派的。"
,
"FirstBody":
"　アンドリュー・ハスビー氏（ディシジョン・エコノミクス米国エコノミスト）　米景気は上振れリスクの方が高い。米連邦公開市場委員会（ＦＯＭＣ）は過去の経済指標を参照し金融政策を決めるため、利上げのタイミングは遅れがちだ。トランプ次期政権の減税や財政刺激策に伴い、米経済成長は急激に加速する可能性もある。来年の利上げ回数は３回では足りず、４回の可能性もあると思う。"
,
"Body":
"　ジョン・ロンスキー氏（ムーディーズ・アナリティックスのチーフ・ファイナンシャル・マーケッツ・エコノミスト）　利上げ自体に驚きはない。だがインフレ率などの見通しをほぼ変えなかったのに、２０１７年の利上げ回数を２回から３回に上方修正したのは驚きだ。次期政権下で予想以上に経済成長が加速し、インフレが起きることを暗に意味している。<br>　経済成長の確たる証拠がない中、これ以上金利が上昇すれば、株売りが加速するだろう。１７年の利上げ回数は３回ではなく４回になる可能性もある。（ニューヨーク＝平野麻理子）<br>　岩渕康哉氏（第一生命保険株式部長）<br>　２０１７年の利上げ回数の中心シナリオが２回から３回になったのは意外だった。イエレン議長はインフレが加速すれば追加利上げをためらわない可能性を示唆した。これが（金融引き締めに積極的な）タカ派的発言として受け止められた。<br>　日本株には米金利上昇・ドル高がもたらす米景気の変調がリスクだ。米国株が崩れれば日本株も軟調になりかねない。懸念が現実とならず、トランプ氏の政策への期待が続けば日経平均株価は１７年春をメドに２万円を試す動きとなりそうだ。"
},
{
"Category":"総合",
"Headline":
"米利上げ、次期政権にらむ―新興国、懸命の通貨防衛、資金流出懸念、為替介入も。"
,
"FirstBody":
"　【ジャカルタ＝鈴木淳】米国の利上げは、新興国からの資金流出を加速させる恐れがある。資源安などが響き、新興国は全般に景気がさえない。にもかかわらず、自国通貨の価値を守るために金融政策を緩和方向に動かせないジレンマに陥っている。"
,
"Body":
"　９月まで７カ月連続で利下げしたトルコは１１月２４日、一転して２年１０カ月ぶりに利上げを実施した。７月に７年５カ月ぶりに利下げしたマレーシアでは、米利上げを受けて追加利下げの観測がほぼ消えた。<br>　新興国はこれまで低利のドル資金を調達し、それを元手にして成長を実現してきた。新興国の政府や企業が抱えるドル建ての債務残高は、リーマン・ショック直後の２００８年末に比べて２倍に増えた。自国通貨安を放置すれば、返済負担はどんどん大きくなる。<br>　インドネシアやマレーシアの中銀は通貨防衛のために、ドルを売って自国通貨を買う為替介入も実施している。ただ、トルコやマレーシアは介入の原資となる外貨準備が対外短期債務とほぼ同額だ。介入を長く続けるのは難しい。マレーシアは輸入で得た外貨をリンギに強制両替させる規制を導入するなど、通貨安の抑制に向け苦肉の策を取る。"
},


{
"Category":"政治",
"Headline":
"領土、父譲りの執念、首相、地元・山口で日ロ首脳会談、長門に縁、日程で温度差も。"
,
"FirstBody":
"　安倍晋三首相は１５日、ロシアのプーチン大統領を外国首脳としては初めて地元・山口県に招いて会談に臨んだ。舞台となった長門市は日ソ関係の改善に心血を注いで倒れた父・晋太郎元外相も眠るゆかりの場所だ。調整の過程では会談の位置付けを巡るロシア側との温度差も露呈、父子２代の悲願達成につながるかはまだ見通せない。（１面参照）"
,
"Body":
"　１５日午後５時すぎ、雨上がりの長門市の旅館「大谷山荘」前には、プーチン大統領の到着を待つ首相の姿があった。周囲は両首脳を一目見ようと集まった地元住民らで熱気が充満。時折、落ち着かないような表情を見せた首相も、報道陣から「いよいよですね」と声をかけられると「ちゃんと準備していますよ」と力強く応じた。<br>　プーチン氏が会談場所に着いたのは、予定より約２時間半遅れた午後６時すぎ。首相や昭恵夫人と笑顔で握手し、写真撮影に応じた。会場には自民党の高村正彦副総裁や河村建夫元官房長官ら山口県を地元とする国会議員も顔をそろえ、歓迎ムードを盛り上げた。<br>　午後９時半すぎから始まったワーキングディナーでは出席者全員がネクタイを外し、和やかな雰囲気に包まれた。プーチン氏は「シンゾウから日本政府が日ロ関係をしっかり後押ししたいとの話があった。その政府が力強く残るように乾杯したい」と発言。卓上に並んだ地元産のフグや地鶏に舌鼓を打った。<br>　首相はプーチン氏への記念品として、１８５５年に日露通好条約交渉にあたったプチャーチン提督の来航図の複製画を贈呈。プーチン氏からは１８７０年製のロシアの伝統的な湯沸かし器と、油絵が贈られた。同行筋によると、１５日の会談後、２人で温泉に入る場面はなかったという。<br>●「父に報告」<br>　穏やかな表情でプーチン氏を迎えた首相だが、会談に先立つ午後３時前には、長門市内にある安倍家の墓を訪れ、神妙な面持ちで晋太郎氏に手を合わせた。プーチン氏の来日を「晩年、平和条約締結に執念を燃やした父に報告した」と自らのフェイスブックに書き込み、道半ばで途絶えた先代の夢を引き継ぐ決意を鮮明にした。<br>　晋太郎氏は１９８０年代に外相として北方領土問題を含め、日ソ関係の改善に取り組んだ。外相退任後には、９１年４月のソ連のゴルバチョフ大統領（当時）の来日に尽力。膵臓（すいぞう）がんを患っていた晋太郎氏は会談の約１カ月後に死亡。当時秘書を務めた首相は自著で、父の働きを「命を削った外交」と評している。<br>　長門市とロシアにも浅からぬ縁がある。日本海に浮かぶ市内の青海島には、日露戦争の日本海海戦（１９０５年）で戦死し、海岸に漂着したロシア兵士を住民が葬った墓が立つ。１５日午前には昭恵夫人が訪れ、記者団に「敵味方関係なく、亡くなった魂に慰霊を続ける日本人の美しい精神を誇りに思う。ロシア人にもぜひ知ってほしい」と語った。<br>●東京を重視<br>　ただ日程を巡っては日ロ間で駆け引きもあった。日本側はプーチン氏の山口訪問に際しロシア兵士の墓碑への立ち寄りや首相のもう一つの地元、下関市への招待も提案したが、ロシア側が拒否。外務省関係者は「山口での日程を極力短くしたいとの意向だ」と語る。経済分野を中心に議論する１６日の東京での日程を重視していた。<br>　「７０年間解決しなかった困難な課題だ」。会談が近づくにつれ、領土交渉の難しさを繰り返し強調してきた首相。その覚悟を示すように、１５日の会談に臨んだ首相の胸には、重要局面で多用してきた黄色の「勝負ネクタイ」が着けられていた。<br>【表】日ロ首脳会談ドキュメント　　　<br>１０時２分　　安倍首相が羽田空港発「元島民の切実な思いを胸に交渉したい」　<br>１１時３８分　　首相が山口宇部空港着　<br>１２時５６分　　首相が山口県長門市の旅館「大谷山荘」着　<br>１４時４５分　　父、安倍晋太郎元外相らの墓参り＝　【１】　<br>１６時５５分　　プーチン大統領が山口宇部空港着＝　【２】　<br>１７時１８分　　首相、大統領を待つ長門市民らにあいさつ　<br>１７時２０分　　報道陣の声かけに「ちゃんと準備しています」　<br>１８時６分　　首相夫妻が大谷山荘で大統領を出迎え＝　【３】　<br>１８時８分　　日ロ首脳会談　<br>２１時１分　　日ロ首脳会談が終了　<br>２１時２１分　　首相、報道各社のインタビューに「いい雰囲気の中で会談ができた」　<br>２１時３４分　　日ロ首脳のワーキングディナー開始　<br>２３時２８分　　日ロ首脳のワーキングディナーが終了　<br>（注）写真【１】は首相のフェイスブックから、【２】、【３】は代表撮影　　<br>【表】日ロ首脳の夕食の献立　　<br>前菜　蟹（かに）甲羅盛り　<br>御椀　すまし汁仕立（岩国レンコン、萩アマダイ包み、紅白結びニンジン大根、小カブ菜、ユズ、金箔）　<br>向付　とらふぐ刺（宮崎県産キャビア添え）　<br>焼物　のど黒片妻（かたづま）焼（菊花カブ）　<br>　長萩（ちょうしゅう）和牛　<br>箸洗　長門ゆずきちシャーベット（くこの実）　<br>揚物　あんこう唐揚　<br>　くわい素揚　<br>焚合　大葉百合根　<br>留椀　赤味噌仕立（ゴマ豆腐東寺巻、刻みネギ）　<br>香物　千枚カブ漬け　<br>　長門赤もく佃煮　<br>飯　長州地鶏（美東ゴボウ、針ショウガ）"
},
{
"Category":"政治",
"Headline":
"成立した法律。"
,
"FirstBody":
"　第１９２臨時国会で成立した法律、承認した条約は次の通り。"
,
"Body":
"　〈内閣官房〉<br>　環太平洋経済連携協定（ＴＰＰ）締結関係法整備法＝ＴＰＰ協定の承認に伴い、セーフガード、知的財産の保護などについて定める<br>　改正一般職職員給与法▽改正特別職職員給与法<br>　〈内閣府〉<br>　人工衛星打ち上げ及び管理法▽衛星リモートセンシング記録適正確保法<br>　〈総務省〉<br>　改正公職選挙法及び国民審査法＝最高裁裁判官の国民審査の期日前投票を衆院選と同様の「投票日１１日前から」に前倒し<br>　改正地方交付税法▽改正地方税法及び地方交付税法▽改正地方公務員育児休業法及び育児・介護休業法<br>　〈法務省〉<br>　改正出入国管理・難民認定法＝外国人の在留資格に「介護」を追加<br>　外国人技能実習適正実施法▽改正裁判官報酬法▽改正検察官俸給法▽改正裁判官育児休業法<br>　〈財務省〉<br>　改正消費税法＝消費税率１０％への引き上げを２０１７年４月から１９年１０月に再延期<br>　〈文部科学省〉<br>　改正教育公務員特例法＝教員の資質向上のための指標作りを全国の教育委員会に義務付け<br>　改正教育職員免許法▽改正独立行政法人教員研修センター法<br>　〈厚生労働省〉<br>　改正年金機能強化法＝年金受給に必要な納付期間を２５年から１０年に短縮<br>　改正国民年金法<br>　〈国土交通省〉<br>　改正鉄道建設・運輸施設整備支援機構法＝リニア中央新幹線の建設資金を東海旅客鉄道に貸し出し可能に<br>　改正道路運送法＝貸し切りバス事業者への罰則を強化<br>　〈経済産業省〉<br>　改正独立行政法人石油天然ガス・金属鉱物資源機構法▽改正割賦販売法<br>　〈防衛省〉<br>　改正防衛省職員給与法<br>　〈金融庁〉<br>　改正金融資本市場情勢変化対応の金融機能強化法<br>　■議員立法<br>　特定複合観光施設区域整備推進法＝カジノを中心とした統合型リゾート（ＩＲ）の整備に向け政府に具体的な制度設計を促す<br>　改正ストーカー規制法＝交流サイト（ＳＮＳ）を使った付きまといを新たに規制対象とする<br>　養子縁組児童保護法▽建設工事従事者の安全及び健康確保推進法▽改正がん対策基本法▽改正鳥獣被害防止特別措置法▽部落差別解消推進法▽再犯防止推進法▽普通教育機会確保法▽官民データ活用推進基本法▽休眠預金活用法▽無電柱化推進法▽自転車活用推進法▽改正道路運送法及び貨物自動車運送事業法▽改正公職選挙法▽改正国会議員秘書給与法▽改正国会職員育児休業法<br>　■条約<br>　ＴＰＰ協定＝日本が輸入する農林水産品や工業製品など９５％の品目で関税を撤廃。通関手続きの迅速化や知的財産保護も強化<br>　パリ協定＝２０２０年以降の地球温暖化対策の国際的な枠組み"
},
{
"Category":"政治",
"Headline":
"都議会自公、対立が拡大、小池氏、公明と選挙協力示唆。"
,
"FirstBody":
"　東京都議会での自民党と公明党の亀裂が広がっている。小池百合子東京都知事と対立姿勢を強める自民党に対し、公明党は小池氏に協力する姿勢に傾いており、小池氏側も１５日、来夏の都議会議員選挙で協力に前向きな考えを示した。国政で連立を組む両党本部の執行部にも困惑が広がっている。"
,
"Body":
"　都議会では自公が議員報酬の引き下げを巡り対立が続いている。公明党の東村邦浩幹事長は１４日に連携見直しに言及し、１５日も「今まで自民党と共同歩調を取ったが、是々非々で、独自の考えで対応する」と協力関係の見直しを示唆した。<br>　小池氏と対立を強める自民党、自民党との亀裂が生じるのを承知で小池氏と接近しているようにうつる公明党。この構図が表面化したのは「都議選を見据えた動き」（都関係者）との見方が広がっている。<br>　自公の党本部執行部は対応に頭を悩ませる。公明党は世論の支持を集める小池氏を敵に回したくないものの「国政や選挙で長年協力を続けてきた自民党との関係を見直そうというのはやり過ぎだ」（幹部）とみる。<br>　１５日の党会合では慎重な対応をとるべきだとの声が続出。近く都議会側と協議する場を設ける方向だ。小池氏の選挙協力発言が都議会自民党を刺激し、溝が一層広がれば政権運営に影響が出かねないとの危機感もある。<br>　自民党は安倍政権が２０２０年の東京五輪などの幅広い政策課題で小池氏と連携する必要があるため、都議会自民党が小池氏と対立を先鋭化するのに戸惑いが根強い。都知事選で党の方針に反し小池氏を応援した区議７人を都連が除名処分にしたばかり。さらに小池氏と公明党が接近する事態に神経をとがらせる。<br>　一方の都議会自民党は１５日の本会議討論でも、都議の一人が「知事の答弁は極めて不十分。『東京大改革』とは議会を形骸化させることか」と小池氏の会期中の答弁を厳しく批判した。<br>　党本部の幹部は同日、都議会自民党に関し「もう少し大人の対応をしてほしい」と苦言を呈した。<br>【図・写真】都議会が閉会し、公明党の都議会議員にあいさつに訪れ笑顔を見せる小池都知事（左）（１５日、東京都新宿区）"
},
{
"Category":"政治",
"Headline":
"臨時国会、成立高水準も…、通らぬ法案３つの理由、優先順位、運営の都合、時間不足、重要法案も先送りに。"
,
"FirstBody":
"　臨時国会が１５日未明、事実上の閉幕を迎えた。政府が新たに提出した１９法案などのうち１８本が成立する高水準を記録したが、以前の国会から継続案件だった重要法案などで先送りしたものもある。その背景には（１）政権の優先順位（２）国会運営上の都合（３）審議時間不足の３つの事情が透ける。"
,
"Body":
"　安倍晋三首相が掲げる働き方改革につながるとみられたが、野党は長時間労働を助長すると批判。環太平洋経済連携協定（ＴＰＰ）承認案・関連法案など優先すべき対決法案を抱える中、野党の抵抗必至な同法案は後回しにされた。<br>　政府は長時間労働の是正などを議論しており、脱時間給制度も次の国会でまとめて法整備する案も出ていた。<br>　国会運営上の都合で見送られたものもある。自衛隊と米軍による物資融通を拡大する物品役務相互提供協定（ＡＣＳＡ）の改定。安全保障関連法の施行をうけた措置だ。<br>　壁になったのは２０年以降の温暖化対策を定めたパリ協定。１１月上旬の国際会議までの批准が必要となり、与野党がＡＣＳＡより先に審議することで合意した。さらにその後、岸田文雄外相が最重要法案とされたＴＰＰ承認案の審議に張り付き、ＡＣＳＡの審議にまで時間がまわらなかった。<br>　臨時国会という短い会期にはそぐわない法案もあった。運送・海商に関する規定を見直す商法改正案や消費者契約ルールを見直す民法改正案は約１２０年ぶりの大改定。商法改正案は審議入りできず、民法改正案も審議は進まなかった。<br>　政府高官は「与野党で熟議しなければならない案件」とみる。与野党で審議を急ぐ機運も乏しかった。<br>　自民、公明、日本維新の会の３党が提出した、女性議員の増加を促す議員立法は審議入りしなかった。<br>　与党内の保守系議員が反発。執行部も審議・成立を急ぐべきでないと判断したとみられる。"
},
{
"Category":"政治",
"Headline":
"日ロ首脳会談の要旨。"
,
"FirstBody":
"　安倍晋三首相とロシアのプーチン大統領の首脳会談要旨は次の通り。"
,
"Body":
"　首相　北朝鮮をはじめアジア太平洋地域の安全保障環境が一層厳しさを増す中で、日ロ両国が互いの安全保障上の関心事項について率直な意見交換を行うことが重要だ。<br>　両首脳　両国の安全保障会議間の対話や防衛交流が行われていることを歓迎し、今後もこれらの対話や交流を継続させる。<br>　【北朝鮮情勢】<br>　首相　国連安全保障理事会での決議の全面的かつ厳格な履行が重要だ。ロシアと連携していきたい。拉致問題の早期解決に全力を尽くす決意は不変であり、諸懸案の解決に向けてロシアと協力していきたい。<br>　大統領　北朝鮮に対して圧力をかけるとともに６カ国協議の対話の場に導き出すことが必要だ。<br>　【ミサイル防衛】<br>　首相　日本のミサイル防衛システムは専ら防衛的なもので周辺国、地域に脅威を与えるものではない。<br>　大統領　米国が構築しようとしているミサイル防衛システムを懸念している。<br>　【シリア情勢】<br>　首相　国内の人道状況のさらなる悪化を強く懸念する。敵対行為の停止に立ち戻ること、人道支援を実施することが重要であり、ロシアの建設的な対応を強く求める。<br>　大統領　ロシアとしては選挙により選ばれたアサド大統領を支持している。アレッポの問題を含め、地域の国々や米国とも話し合いながら解決に向けて努力する用意がある。<br>　【ウクライナ問題】<br>　首相　情勢改善にはミンスク合意の履行以外に道はなく、全ての関係国の建設的な対応に期待する。<br>　大統領　ウクライナ政府は政治面での義務の実行を拒否している。ミンスク合意の履行に向けてウクライナを含む関係国がしっかり取り組む必要がある。<br>　【中央アジア情勢】<br>　首相　中央アジア諸国の参加も得て、ロシアとともに行った麻薬対策研修が成功裏に終了した。<br>　両首脳　今後も中央アジアにおける日ロの協力を進めることが有意義だ。"
},
{
"Category":"政治",
"Headline":
"首相発言の全文。"
,
"FirstBody":
"　安倍晋三首相がロシアのプーチン大統領との会談後、記者団の質問に答えた内容は次の通り。"
,
"Body":
"　首相　プーチン大統領と約３時間にわたって首脳会談を行った。私の地元での開催で、地元の皆様に温かく出迎えていただいた結果、大変いい雰囲気の中で首脳会談を行うことができた。この後、主に経済関係についてさらに会談を行う予定だ。少人数の会談においては２国間の問題、国際的な課題についてロシアが建設的な役割を果たしていくことの重要性、あるいは日本とロシアがともに取り組んでいくことで、さまざまな問題を解決していくことができることについて会談を行った。<br>　２人だけの会談は約９５分行った。平和条約の問題を中心に議論したところだ。本日はこれまでのソチ、ウラジオストク、そしてリマでの議論を踏まえて、（北方領土）元島民のみなさんの故郷への自由訪問、そして４島における日ロ両国の特別な制度のもとでの共同経済活動、そして平和条約の問題について、率直かつ非常に突っ込んだ議論を行うことができた。<br>　２人だけの会談では先般、お目にかかった元島民のみなさまからお預かりした手紙をお渡しした。その場で１枚のロシア語で書かれていた手紙をプーチン大統領は読んでおられた。もう平均年齢が８１歳になる。まさに時間がないという元島民のみなさまのお気持ちを、しっかりと胸に刻んで会談を行った。<br>　議論は今日また続き、明日また東京に場所を移して引き続き議論を行っていく。そして会談の結果は２人で明日、会見の場でご報告したい。"
},
{
"Category":"政治",
"Headline":
"新規国債減額へ、来年度、３４兆円台前半に、財務省。"
,
"FirstBody":
"　財務省は２０１７年度予算案で歳入の不足を補う新規国債発行額を３４兆円台前半にとどめ、７年連続で減額する方針だ。１７年度の国の税収見積もりが１６年度の５７・６兆円を０・１兆円ほど上回る約５７・７兆円になり、減額のめどが立った。ただ小幅な減額にとどまるため、税収頼みの財政健全化は見直しを迫られる可能性が高い。"
,
"Body":
"　減額の大きな要因は税収見積もりの上振れだ。財務省は当初、円高で法人税収が落ち込んでいた１６年度の税収下振れ幅を１・９兆円前後とみていたが、足元で大幅な円安に転じたことで１・７兆円減の５５・９兆円に上方修正した。今年度第３次補正予算で１・７兆円分の赤字国債を発行する。１７年度の税収見積もりは１６年度の当初を上回る５７・７兆円程度まで伸びる方向になった。<br>　新規国債発行額は１６年度の３４・４兆円を数百億円程度下回る３４兆円台前半に抑えられる見通し。ただ１６年度予算の２・４兆円減と比べると、小幅な減額にとどまる。社会保障費が主因の０・５兆円程度の歳出増を税収などの歳入増やその他の歳出抑制で賄う。<br>　経済政策「アベノミクス」は税収の大幅な伸びを補正予算の財源や国債発行減に充てることで、経済再生と財政健全化を両立させてきた。１７年度予算では減額を何とか達成できたが、今後も税収の鈍化傾向が続けば、これまでのような財政運営は難しくなる。"
},
{
"Category":"政治",
"Headline":
"税関職員、過去最多に、来年度定員９１７８人、訪日客増に対応。"
,
"FirstBody":
"　政府は２０１７年度の税関職員の定員を過去最多の９１７８人にする。今年度から１３７人多く、４年連続の増加となる。国際クルーズ船の寄港や格安航空会社（ＬＣＣ）の就航などで訪日外国人が増えるなか、税関の検査体制の整備が急務となっているためだ。東京五輪・パラリンピックなどを見据え、水際でのテロ対策も強化する。"
,
"Body":
"　訪日外国人の急増を受け、日本を訪れる外国人は今年初めて２千万人を突破した。政府は訪日外国人を２０年までに４千万人にする目標を掲げる。財務省は今年９月に７９人を増員するなど、１４年度から１６年度にかけて４回で約２００人の職員を緊急増員している。"
},
{
"Category":"政治",
"Headline":
"時間外労働違反なら罰則、自民特命委報告、労基法改正で。"
,
"FirstBody":
"　自民党の働き方改革特命委員会（委員長・茂木敏充政調会長）は１５日、長時間労働を是正するため、時間外労働に上限を設け、違反すれば雇用主に罰則を科すなどの中間報告を発表した。退社してから翌日に出社するまで一定の間隔をおく「インターバル規制」を導入する方針も打ち出した。"
,
"Body":
"　日本では多くの企業が労働基準法３６条に基づく「３６（さぶろく）協定」と呼ぶ労使間の協定を結び、法定労働時間外や休日も働かせている。中間報告は労基法を改正し「３６協定によっても超えられない罰則付きの時間外労働の限度を設ける」と打ち出した。"
},
{
"Category":"政治",
"Headline":
"ＴＰＰなくても畜産農家を支援、自民、議員立法を検討。"
,
"FirstBody":
"　自民党は今国会で成立した環太平洋経済連携協定（ＴＰＰ）関連法に定めた畜産農家の支援策を、ＴＰＰが発効しなくても実施するための議員立法を来年の通常国会に提出する検討に入った。同支援策は経営悪化時に補助金を増やすことなどが柱だが、発効しないと実施できないため。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"元島民の手紙、首相が手渡し、自由往来望む内容。"
,
"FirstBody":
"　安倍晋三首相は１５日にロシアのプーチン大統領と会談した際、北方領土の元島民から託された手紙を手渡した。墓参などで北方四島への自由な往来を望む内容。一部はロシア語で書かれ、プーチン氏も会談中に読んだという。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"安全なＩＴ活用、ハンドブック、政府。"
,
"FirstBody":
"　政府のサイバー対策の司令塔、内閣サイバーセキュリティセンターは１５日、安全なＩＴ（情報技術）活用法を教える「情報セキュリティハンドブック」をホームページ上で公開した。スマートフォン（スマホ）利用者の急増でＩＴ関連のトラブルが増えているのを受けた。来年２月１日～３月１８日をサイバーセキュリティ月間とし、イベントなどで配布する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"沖縄知事、訓練場の返還式中止を要望、政府は拒否。"
,
"FirstBody":
"　沖縄県の翁長雄志知事は１５日、首相官邸で杉田和博官房副長官と面会した。米軍の新型輸送機オスプレイの不時着事故について抗議。２２日に予定する米軍北部訓練場（国頭村、東村）の返還式典の中止を求めた。杉田氏は「きょうまでみんなで努力して返還まできた」としてこれを拒否した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１２月１５日（首相官邸）"
,
"FirstBody":
"▽１時１３分　富ケ谷の私邸着。"
,
"Body":
"▽１０時２分　政府専用機で同空港発。岸田外相、世耕ロシア経済分野協力相が同行。<br>▽１１時３８分　山口宇部空港着。村岡山口県知事が出迎え。<br>▽１２時５６分　長門市の旅館「大谷山荘」着。<br>▽１４時４５分　安倍家の墓で父・晋太郎元外相の墓参り。<br>▽１５時８分　大谷山荘着。<br>▽１８時６分　ロシアのプーチン大統領を出迎え。昭恵夫人、高村副総裁らが同席。<br>▽１８時８分　大統領。<br>▽２１時２１分　報道各社のインタビュー。<br>▽２１時３４分　大統領とワーキングディナー。大谷山荘に宿泊。"
},
{
"Category":"政治",
"Headline":
"空飛ぶクレムリン宮殿（記者手帳）"
,
"FirstBody":
"　ロシアのプーチン大統領は１５日、山口県の山口宇部空港に大統領専用機＝写真＝で到着した。同機は同国の航空機製造イリューシン社の旅客機「Ｉｌ―９６―３００」を改良した特別機で、国旗色の白、青、赤の３色ラインが特徴だ。大統領として１１年ぶり公式訪問するプーチン氏と同様、日本では久々のお披露目となった。"
},


{
"Category":"経済",
"Headline":
"医療、中・高所得者は負担増、政府・与党決着、７０歳以上の外来、月２０００円上げ、社会保障費を抑制。"
,
"FirstBody":
"　政府・与党は１５日、医療・介護制度改革案をまとめた。焦点となった７０歳以上の中所得者の外来医療費を２０１７年８月に現行から２０００円引き上げ、１万４０００円にすることで決着した。７５歳以上の後期高齢者に設けた保険料の軽減措置も段階的になくす。高齢者も所得に応じた負担を求め、社会保障費の伸びを抑える。"
,
"Body":
"　１７年度の政府予算は社会保障費全体の自然増を６４００億円から１４００億円圧縮し、５０００億円程度にする目標を達成できる見通しだ。高額療養費は７０歳以上の高齢者の負担が増える。年収３７０万円未満で住民税を支払う中所得者は１７年８月以降、外来受診時の上限が月１万２０００円から１万４０００円になる。１８年８月には１万８０００円に上がる。<br>　厚労省は当初、外来の月額上限を２万４６００円に引き上げる案を示したが、公明党を中心に反対意見が強く、上げ幅を圧縮した。加えて頻繁に通院する慢性患者に配慮し、年間１４万４０００円の上限を新設する。入院時の上限は４万４４００円から５万７６００円になる。負担増の対象は１２４０万人にのぼる。<br>　年収３７０万円以上で現役並み所得のある高齢者は外来の上限が４万４４００円から５万７６００円になる。１８年８月には外来・入院とも月８万円以上に上がる。一方、住民税が非課税の低所得者は今の上限を維持する。<br>　もう１つの柱は後期高齢者の保険料軽減特例の見直しだ。７４歳まで夫や子供らに扶養されていた高齢者は現在、保険料を９割軽減されている。現在の保険料は月３８０円だ。１７年度からは７割軽減にし、１８年度には５割軽減にする。<br>　年収１５３万～２１１万円で比較的所得の低い高齢者向けの軽減措置も見直す。現在の５割軽減から１７年度には２割軽減とし、１８年度には軽減措置をなくす。<br>　介護保険料を負担する４０～６４歳の現役世代は大企業会社員の保険料が増える。介護保険料が収入に連動して増えたり減ったりする「総報酬割」を、１７年８月から４年かけて段階的に導入する。全面導入した場合、大企業の多い１４０８健保組合の平均で月７２７円（労使合計）の負担増になる。<br>【表】７０歳以上の医療費負担の上限は２段階で引き上げる（月額、円）　　　　　<br>　　　　現役並み〓（年収３７０万円以上）　年収３７０万円未満　住民税非課税　<br>現　　行　外来　４４，４００　１２，０００　８，０００　<br>　入院　８０，１００＋医療費の１％　４４，４００　所得により１５，０００か　〓２４，６００　<br>１７年８月から　外来　５７，６００　１４，０００　現行のまま据え置き　<br>　入院　８０，１００＋１％　５７，６００　　<br>１８年８月から　外来　８０，１００＋１％～〓２５２，６００＋１％　１８，０００　　<br>　入院　　５７，６００　<br>【図・写真】後期高齢者の保険料軽減措置も段階的になくす"
},
{
"Category":"経済",
"Headline":
"賃金差是正を優先、「同一賃金」政府案、生産性向上に課題。"
,
"FirstBody":
"　同じ仕事に同じ賃金を支払う「同一労働同一賃金」の実現に向けたガイドライン案は、安倍政権が進める非正規労働者の処遇改善で大きな役割を担う。最低賃金の大幅引き上げ、経済界へのベースアップ（ベア）要請を合わせた「３点セット」で、減速感が漂うアベノミクスの再加速につなげる。ただ賃金差を是正するだけでは、経済成長を支える生産性の向上にはつながらない。（１面参照）"
,
"Body":
"　最大の推進力となるのが同一労働同一賃金だ。フランスやドイツでは業種ごとに同一労働同一賃金が定められ、労使交渉も業種単位で実施する。職種や技能のレベルに応じて賃金が決まり、正社員と非正規労働者の間で共通だ。<br>　企業ごとに賃金制度が異なる日本にそのまま導入することは不可能。そこで政府は不合理な待遇差をできるだけ具体的な実例で示し、企業に格差の是正を促す方策を採った。<br>　日本は欧州諸国と比べて正社員と非正規労働者の処遇格差が大きい。日本ではパートタイム労働者の時間あたり賃金がフルタイム労働者の６割弱にとどまる。米国の３割に比べれば格差は小さいが、フランスの９割、ドイツの８割より大きく見劣りする。賞与も加味した賃金差はさらに大きく、特に大企業で格差が深刻だ。<br>　能力や経験、役割の違いによって賃金差が生じるのは当然だが、一部の企業では許容できる範囲を超えているのではないか。政府の問題意識はそこにある。大きすぎる格差は非正規労働者のやる気をそぎ、生産性の向上にとっても大きなマイナス材料だ。働いた成果に正当に報いる仕組みの構築が必須だ。<br>　企業の懸念は総人件費の増加にある。政府が講じるべきは、企業の生産性を高めることを後押しする改革だ。時間ではなく成果で評価する脱時間給を盛り込んだ労働基準法改正案は今国会でも成立が見送られた。経済界の不満は根強い。政府も企業に改革を求めるのであれば、自分たちも一歩を踏み出す必要がある。<br>同一労働同一賃金ガイドラインの概要　<br>賞　与　<br>会社の業績など貢献に応じた部分は非正規にも正社員と同一支給を　<br>基本給　<br>「職業経験や能力」「業績・成果」「勤続年数」に３分類。それぞれの要素が同じ場合、正社員と同水準を支給　<br>手　当　<br>通勤手当、出張費は同一に。時間外、深夜・休日手当は同じ割増率に　<br>派遣労働者　<br>職務内容が派遣先社員と同じ場合、賃金や福利厚生の待遇を同一に　<br>待遇差に関する説明責任　<br>ガイドラインには明記せず"
},
{
"Category":"経済",
"Headline":
"統計、改善へ一歩、ＧＤＰ精度向上、早期公表踏み込めず、政治主導で改革加速を。"
,
"FirstBody":
"　政府統計の改善策を盛った内閣府の報告書がまとまった。経済の実態を正確につかもうと、ＩＴ（情報技術）やネットを活用。企業や若年層が回答しやすくし、多くのデータを集めるようにする。長年放置してきた課題だけに一歩前進には間違いないが、まだまだ踏み込んでもらいたい。"
,
"Body":
"　今回は一定の成果が出たといえる。速報値と改定値でズレが生じる国内総生産（ＧＤＰ）。財務省は元データの法人企業統計で、速報値算出に間に合うよう一部数値の作成と公表を早め、会計ソフトの活用で企業の回答負担も減らす。<br>　回答者が高齢世帯に偏りがちな消費の統計では、総務省が家計調査で簡単に支出を記録できる家計簿アプリの導入を決めた。ＩＴになじんだ若い世代のお金の使い方を統計により反映できる。<br>　だが、課題も残した。ＧＤＰの公表前倒しに踏み込めなかったのは残念だ。日本は主要国より２週間ほど公表が遅い。国際的な威信に関わる問題だが、今回はＧＤＰのもとになる関連統計の公表時期を前倒しするまでには至らなかった。<br>　電子書籍などのデジタルコンテンツや、民泊などシェアリングエコノミーといった新ビジネスも捕捉し切れない。関係者が「引き取り手がいなかった」と嘆くように、各省は手間が増えると尻込みしたようだ。内閣府の報告書には経済産業省の名前が見当たらない。サービス業関連の統計を持ち、問題なしとは言えないはずだが、今回は政府内の協議が不調に終わったとみられる。<br>　改革の機運をしぼませてはならない。来年１月に閣僚らでつくる統計改革の推進会議ができる。議論に終始せず、政治主導で各省庁に目を光らせ、改革の実行を促すべきだ。政策立案の役に立ち、経済を正確に見通せる統計が求められている。（大島有美子）"
},
{
"Category":"経済",
"Headline":
"三井物産など、ＬＮＧ事業でロシア大手と覚書。"
,
"FirstBody":
"　三井物産、三菱商事、丸紅はロシアガス大手のノバテクと北極圏の新たな液化天然ガス（ＬＮＧ）事業「アークティックＬＮＧ２」で連携する。三井物産と三菱商事はサハリン沖で手がける「サハリン２」事業について、ロシアの国営エネルギー会社ガスプロムと新たな覚書を交わす見通しだ。プーチン大統領の訪日を機に、エネルギー分野での日ロの協力が加速する。"
,
"Body":
"　ノバテクの新ＬＮＧ事業は２０２２年から２５年にかけての稼働開始を目指しており、大手商社３社はガスの生産から日本の販売先開拓までの各段階での協力を検討する。「サハリン２」事業については、ＬＮＧ生産基地の増設を目指す。資源の乏しい日本にとって、ロシアからの原油やＬＮＧの輸入増加は、より安定した資源調達につながる。"
},
{
"Category":"経済",
"Headline":
"貨物保険、手続き短縮、大手損保、フィンテックで。"
,
"FirstBody":
"　大手損害保険会社が貨物保険の手続きにかかる時間を「フィンテック」を使って大幅に短縮する実証実験を始める。たとえば中国・上海への貨物輸送は２～３日で貨物は届くが、書類を整えるのに約１週間かかる。安く速く貿易手続きを完了し、企業のコスト削減につなげる。"
,
"Body":
"　貨物が港に着いても書類のやりとりに時間がかかってしまうと、輸入業者は貨物を受け取れなかった。<br>　三井住友海上火災保険は来年１月から保険証券に加え、船積み書類や銀行が発行する信用状など幅広い書類をブロックチェーンで共有する実証実験を始める。書類の削減などにより年２億円のコスト削減を見込む。"
},
{
"Category":"経済",
"Headline":
"原発建設協力で一致、官房長官、英財務相と会談。"
,
"FirstBody":
"　菅義偉官房長官は１５日、英国のハモンド財務相と首相官邸で会談した。両氏は英国が国内で進める原子力発電所の建設プロジェクトで協力することで一致した。政府は日立製作所が計画する原発へ１兆円規模の資金支援を検討しており、日英間の協議が本格化する。"
,
"Body":
"　ハモンド氏は同日の記者会見で、日立製作所や東芝が受注した原子力発電所の建設プロジェクトに関して「両社や日本政府と融資（の枠組み）などについて議論している」と語った。<br>　日本側が提案したという支援案を「丁寧に検討している」と発言。クラーク・ビジネス・エネルギー産業戦略相が来週に来日し、日本側と資金支援の枠組みを協議するとした。"
},
{
"Category":"経済",
"Headline":
"物価見通し、低下一服、日銀１２月短観、原油高・円安など寄与。"
,
"FirstBody":
"　企業の物価見通しに下げ止まりの兆しが見え始めた。日銀が１５日に公表した１２月の企業短期経済観測調査（短観）の企業の物価見通し（全規模全産業）によると、１年後と５年後で調査開始以来、初めて前回（９月）の水準を上回った。原油相場の回復や円安傾向が影響した。"
,
"Body":
"　物価見通しの上昇は足元の物価水準の持ち直しと連動している。原油など商品相場の復調が物価を押し上げており、今後も影響が続くとみているわけだ。業種別に１年後の企業の物価見通しをみると、商品相場の影響が大きい鉄鋼や非鉄金属、石油・石炭製品の見通し上振れが目立つ。<br>　円相場も米大統領選があった１１月以降、大幅に下落しており、今後は本格的な物価の押し上げ効果が出てくる。"
},
{
"Category":"経済",
"Headline":
"海外資源に７６２億円計上、経産省、来年度。"
,
"FirstBody":
"　経済産業省は１５日、２０１７年度予算案で石油天然ガス・金属鉱物資源機構（ＪＯＧＭＥＣ）や資源外交の費用として７６２億円を計上できる見通しを示した。ＪＯＧＭＥＣ法の改正を受けて海外の国営石油会社への出資などを模索しており、必要な資金を確保する。"
,
"Body":
"　発電所や化学プラントなどの重要インフラをサイバー攻撃から守るための人材育成にも初めて予算を確保する。"
},
{
"Category":"経済",
"Headline":
"オリックス、ブラジルの運用会社買収。"
,
"FirstBody":
"　オリックスは米国現地法人を通じて、ブラジルの資産運用会社「ＲＢキャピタル」を買収した。オリックスは北米で資産運用を中心に手数料ビジネスを拡大している。今回の買収を契機に、中南米の需要も取り込みたい考えだ。"
,
"Body":
"　ブラジルは南米で最大の経済規模があり、海外投資家による投資の動きが活発化している。"
},
{
"Category":"経済",
"Headline":
"３メガ銀、政治献金２年連続実施へ。"
,
"FirstBody":
"　三井住友銀行など３メガバンクは政治献金を２年連続で実施する方針だ。年内にも自民党に２０００万円ずつ寄付する方向で調整している。３メガはバブル崩壊後に公的資金の注入を受けて献金を自粛してきたが、業績回復などを踏まえ昨年、１８年ぶりに献金を再開した。"
},


{
"Category":"国際",
"Headline":
"ＥＵ、域内防衛を強化、首脳会議、「行動計画」承認へ。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）は１５日、ブリュッセルで首脳会議を開いた。ＥＵ域内の防衛力を強化するため、政策金融機関の活用や新たな基金の創設を通じて、加盟国が共同で技術開発や兵器の調達を進める「欧州防衛行動計画」を承認する。欧州に防衛費増額を求めるトランプ次期米大統領の動向や、軍事規模が大きい英国のＥＵ離脱などをにらみ、加盟国間の防衛協力を拡大する狙いだ。"
,
"Body":
"　ＥＵ域内の防衛連携の基本となるのが、欧州委員会が１１月末にまとめた欧州防衛行動計画だ。ＥＩＢの防衛分野の融資解禁に加え、年５０億ユーロ（約６２００億円）の新たな防衛基金を創設。ヘリコプターなどの共同調達を進める。欧州委は域内の連携不足で、最大年１０００億ユーロが無駄遣いになっていると指摘する。首脳会議は基金創設の承認を含む行動計画を承認する見通しだ。<br>　ＥＵの域内防衛の強化は、これまで軍事規模の大きい英国が否定的だったため、議論が停滞していた。しかし、英国のＥＵ離脱によって情勢が一変。仏独が主導する格好で、域内の連携強化を探る動きが強まっている。欧州の防衛費増額を求めているトランプ氏に対するメッセージという狙いもにじんでいる。<br>　ＥＵは域内連携を強化する一方で、北大西洋条約機構（ＮＡＴＯ）との連携強化も急ぐ。首脳会議にはＮＡＴＯのストルテンベルグ事務総長も出席する。６日のＮＡＴＯ外相理事会でＥＵとＮＡＴＯが採択したサイバー攻撃など４２項目での相互協力を巡る共同宣言を再確認する。<br>　ＥＵとＮＡＴＯの共同宣言では、軍事力に情報操作を組み合わせた「ハイブリッド攻撃」に対抗する拠点を１７年に欧州域内に創設することや、サイバー攻撃に対する合同訓練などで合意。<br>　選挙期間中にＮＡＴＯを「時代遅れ」と批判したトランプ氏の米大統領就任を前に、ＮＡＴＯを通じた米欧の安全保障を巡る結束維持をアピールする。<br>　ＥＵ首脳会議終了後には、英国を除く２７加盟国による非公式夕食会合を開き、英国のＥＵ離脱への対応も検討する。離脱交渉を巡って２７カ国の「内部組織や手続きに関する合意」（トゥスクＥＵ大統領）を目指す。ＥＵ側は首脳会議が定める交渉指針に基づき、欧州委員会が交渉を主導する方針を確認する見通しだ。<br>　メイ英首相は会場到着時、記者団に「われわれが準備を進める中、他国の指導者たちも（離脱）交渉の準備をするのは正しいことだ」と指摘し、２７カ国会合を歓迎する姿勢をみせた。<br>【図・写真】首脳会議の会場で談笑するメルケル独首相（左）、シュルツ欧州議会議長（中）、メイ英首相（１５日、ブリュッセル）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"エジプト機墜落はテロか、遺体に爆発物の痕跡、「犯罪として捜査」。"
,
"FirstBody":
"　【カイロ＝岐部秀光】エジプトの民間航空省は１５日、パリ発カイロ行きのエジプト航空機が５月に地中海に墜落した事件の調査で、犠牲者の遺体の一部から爆発物の痕跡が見つかったと発表した。事故説も指摘されたが、航空機テロであった可能性が強まった。過激派が航空機を標的にするリスクが改めて浮き彫りになりそうだ。"
,
"Body":
"　墜落後に犯行声明はなく、事故とテロの両面での調査が続いていた。しかし、爆発物の痕跡が発見されたことを受け、民間航空省は「犯罪としての調べが始まる」と、今後、検察当局が捜査に入る見通しを示した。<br>　エジプトでは２０１５年にシナイ半島のリゾート地シャルムエルシェイク発のロシア機が墜落し、過激派組織「イスラム国」（ＩＳ）に忠誠を誓う組織が犯行声明を出した。エジプト航空機墜落では犯行声明は出ていないが、イスラム過激派の関与を疑う声もあった。<br>　安全が回復する兆しもあった中東では今月に入り再びテロが相次いでいる。トルコの最大都市イスタンブールで１０日、爆弾テロがありおよそ４０人以上が死亡。エジプトでも同日、コプト教教会を狙った爆弾テロでおよそ２５人が犠牲になった。相互の関連はないとみられるが、米国でトランプ新政権が誕生する前に過激派が存在を誇示しようとしている可能性がある。<br>　エジプトでは事実上のクーデターによって誕生したシシ政権が、テロ対策のためにイスラム主義者の取り締まりを強めている。財政危機に直面するエジプトは通貨の事実上の大幅切り下げに踏み切り、各種補助金の削減も進めている。こうした政策が政権への反発につながり、過激派の活動を刺激していると指摘されている。<br>　エジプトではロシア機墜落事件が発生して以降、外国人観光客の来訪が激減し、経済が大打撃を受けた。外貨獲得の柱である観光業の回復にはなお時間がかかりそうだ。<br>【図・写真】墜落後に回収、公開された乗客の荷物＝エジプト軍提供・ＡＰ"
},
{
"Category":"国際",
"Headline":
"世界の賃金１．７％増、ＩＬＯ昨年調査、伸び率４年ぶり低水準。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】国際労働機関（ＩＬＯ）が１５日発表した世界賃金報告によると、物価の変動を割り引いた世界の実質賃金は２０１５年に前年比１・７％増と４年ぶりの低い伸び率だった。米国が好調な一方でブラジルなど中南米とロシアを含む東欧が苦戦。先進国の伸びが資源安・通貨安に見舞われる新興国に波及しにくい実態が浮き彫りになっている。"
,
"Body":
"　地域別でみるとアジア太平洋が同４・０％増と最も高く、北米が同２・０％増。西欧は同１・５％増だった。一方で中南米は同１・３％減と２年連続でマイナスになり、東欧も同５・２％減と落ち込んだ。１３年までは先進国の伸びの鈍さが新興国での増加を相殺する構図だったが、１４年以降は逆転している。<br>　ＩＬＯは米独が堅調なことは重要と指摘。そのうえで英国の欧州連合（ＥＵ）離脱や米国のトランプ次期政権の発足を念頭に「先進国で政治や経済の不確実性が高まる中、この展開が持続するかは不透明」と警告した。<br>　一部の国では物価上昇率の低さが実質賃金を押し上げていることにも言及。物価下落と所得低迷の悪循環が続く「デフレスパイラル」に陥った例として日本を挙げ、「統計上はよく見えてもデフレはもろ刃の剣になる」と指摘した。<br>　報告書は賃金格差にも着目し、経済協力開発機構（ＯＥＣＤ）加盟国での格差の変化を比較した。２０００年以降に最も格差が広がったのはアイルランド、韓国、米国、ノルウェーの４カ国だった。チリ、エストニア、ハンガリー、ポルトガルでは格差が大幅に縮小した。"
},
{
"Category":"国際",
"Headline":
"「イスラム国」壊滅へ協議、米英国防相ら。"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英政府は１５日、シリアやイラクを拠点に活動する過激派組織「イスラム国」（ＩＳ）の壊滅策を協議する国際会議をロンドンで開いた。会議にはファロン英国防相やカーター米国防長官ら有志連合に加わる１５カ国が参加。シリアのアサド政権軍が制圧した北部アレッポの情勢についても話し合われそうだ。"
,
"Body":
"　イラク軍は有志連合の支援を受けて、ＩＳ拠点の一つである北部モスルの奪還作戦を展開中だ。会議では作戦の進展状況を分析するとともにイラクの長期的な治安安定策の策定を話し合う。<br>　このほか、ＩＳに参加する外国人戦闘員への対応も議題となる。１５日付英紙テレグラフに寄稿したファロン氏は、「外国人戦闘員の数は約４万３千人に及ぶ」としたうえで、本国に帰還しテロ行為に及ばないよう世界的な情報網を強化する必要を訴えた。"
},
{
"Category":"国際",
"Headline":
"スイス製薬ロンザ、カプセル大手の米社買収。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】スイス製薬大手のロンザは１５日、医薬品などに使うカプセル大手の米カプスゲルを買収すると発表した。負債を含めた買収額は５５億ドル（約６５００億円）。バイオ医薬品の製造受託などに次ぐ成長分野と位置づけ、医薬品や栄養補助食品を効率的に体内に届ける技術を取り込み、製薬や食品大手との取引関係を強化する。カプスゲルの株式を持つ米投資ファンドのコールバーグ・クラビス・ロバーツ（ＫＫＲ）との間で合意した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"新民党党首が香港行政長官選に出馬表明。"
,
"FirstBody":
"　【香港＝粟井康夫】香港の親中国派政党、新民党の葉劉淑儀（レジーナ・イップ）党首は１５日、来年３月の香港行政長官選挙に出馬すると正式表明した。国家分裂を図る言論や政治活動を取り締まる「国家安全法」の制定を公約に掲げるなど、民主派への強硬姿勢を打ち出した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"フィリピン、ペルニア国家経済開発庁長官―大統領の「翻訳係」を自任（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「ドゥテルテ大統領の過激な発言を文字通りに受け取るべきではない」。フィリピンのペルニア国家経済開発庁長官は１５日、首都マニラで開いた記者会見でドゥテルテ氏の暴言に過剰反応しないよう海外の投資家に求めた。「我々経済閣僚が大統領の真意をくんで言い換えてきたが、それを否定されたことはない」と述べ、大統領の“翻訳係”を自任する。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アレッポ撤退、反体制派が開始。"
,
"FirstBody":
"　【アレッポ＝共同】アサド政権軍が制圧したシリア内戦の激戦地、北部アレッポ市で１５日、反体制派の撤退が始まった。反体制派が抗戦を続けた最後の拠点から負傷者や戦闘員、その家族や市民を移送する救急車やバスの車列が同市を出て郊外へ向かった。"
,
"Body":
"　一方、アサド大統領は１４日放映のロシア国営テレビとのインタビューで、アレッポ制圧後も「攻撃はやめない」と強調した。<br>【図・写真】１５日、シリア北部アレッポで、撤退する反体制派らを待つバスの車列＝ロイター"
},
{
"Category":"国際",
"Headline":
"イエレン議長会見要旨、利上げ、家計や企業に影響小さい、米の株価は標準的な範囲。"
,
"FirstBody":
"　【ニューヨーク＝米州総局】米連邦準備理事会（ＦＲＢ）のイエレン議長は１４日、０・２５％の利上げを決めた米連邦公開市場委員会（ＦＯＭＣ）後に記者会見した。主なやりとりは以下の通り。"
,
"Body":
"　これはわずかな修正にすぎない。失業率が低下したことなどを踏まえて判断したものだ。ＦＯＭＣメンバーの中には来年の財政刺激策の景気への影響を踏まえ、利上げの回数を増やした方がいいという意見もあった。<br>　▼財政刺激策や減税の生産性への影響<br>　生産性の向上で考慮すべきことは教育の質の向上、労働者の訓練などの強化で、（労働）資源の質を上げることだ。技術革新や競争力を上げ、新しい会社の設立をすすめる政策でなければならない。<br>　税制はその効果があるだろう。ただ、減税がどれだけ景気（浮揚）に効果があるかは中身次第だ。政府の経済政策がどう変わり、ＦＲＢがどう対応するかについては今の時点では言及することはできない。詳細が明らかになるまでは推測は避けたい。<br>　▼利上げが一般の人々に与える影響<br>　我々が今日利上げに踏み切ったのは景気の現状に自信があり、今後も拡大を続け、景気は底堅いと確信していることを反映したものだ。利上げは金融市場では十分に予想されていたもので、市場への影響は比較的小さいだろう。短期金利の小幅上昇にはつながり、借り入れコストが若干上昇するが、概して一般の人々の家計や企業への利上げの影響は非常に小さいとみている。<br>　▼ＦＲＢの利上げのペースは遅れているか<br>　中立金利は依然として低水準で、我々の金融政策は引き続き緩めだが、その程度は比較的小さなものだ。私の判断では金融政策は目標水準にうまく近づいているとみている。ただ、今後の景気がどうなるかの見通しは不透明だ。この後の景況次第で我々の見方も修正する必要があることも認識している。<br>　▼現在の景気は財政刺激策をどれだけ許容できるのか<br>　現在の労働市場の強さを踏まえれば、完全雇用を達成するために財政刺激策は必要ない。ただ、次期政権や議会に経済政策の内容を示唆しているわけではない。議会や政権は財政策を変更するのにいろいろな条件を鑑みなければならないからだ。<br>　生産性の拡大の重要性を強調してきたが、これは景気拡大のためには重要だ。もちろん高齢化社会になり、対国内総生産（ＧＤＰ）の負債比率も上昇が予想される。こうした要素も踏まえる必要がある。<br>　▼トランプ次期大統領によるＦＲＢの金融政策への関与について<br>　私はＦＲＢの独立性を信じている。ＦＲＢは議会から独立し、雇用の最大化と物価安定の実現という使命達成のため、金融政策を決めることができる。私も委員会もその点に集中している。<br>　▼トランプ氏が主張する金融規制の緩和について<br>　米国は経済に大きなダメージを与えるひどい金融危機を経験した。議会のほとんどのメンバーがその経験をしたことで、より安全でより強固な金融システムの構築が大切だと感じていた。<br>　巨大かつシステム上重要な金融機関が日々のビジネスをする上で、彼らが大きな負の衝撃を受けた時にどうなるかを考えておくことについて、大きな進展があった。これを後戻りさせないことがとても大切だ。<br>　▼トランプ氏の経済政策について、委員会で議論したか<br>　今後の経済政策が変わるであろうことと、その影響について議論した。金融政策に影響を与える場合には、世界経済の状況や原油価格など他の問題と同様に対応していかなければならない。もっとも現時点では不確かな部分が多い。今後どのような変化が起きるのか見守り、内容がわかってくればそれを政策決定に反映していくことになる。<br>　▼トランプ氏から打診されれば議長職を２期目も続ける考えはあるか<br>　まず私は上院から４年間の任期を与えられている。ＦＲＢ議長の仕事は大統領の任期と一致しているものではない。これはＦＲＢの独立性を担保する仕組みでもある。したがって、私は４年間の任期を全うするつもりだ。将来については何も決めていないし、再任されるかどうかはわからない。私が決めることではないし、今考えることでもない。<br>　▼トランプ氏の当選後に投資家の間に広がった楽観ムードをどうみる<br>　株価の水準についてはコメントを控えたい。株価は法人減税などの税制改革や景気後退リスクが減ったという期待により、上がっているようだ。しかし、これらのことは市場関係者が金利上昇の進路とあわせて考えるもので、株価の評価額に全てが帰結すると思う。しかし、それが適切なレベルであるかについてはコメントをしたくない。<br>　▼ダウ工業株３０種平均が２万ドル突破間近まで上昇した点について<br>　金利が低い状態にあることを覚えておくべきだ。株価は標準的な範囲にとどまっているとは言ってもいいだろう。<br>　▼製造業の雇用と貿易政策について<br>　議論に立ち入るつもりはない。しかし、技術革新とグローバリゼーションによって害を被る労働者がいる点を認識することが重要であり、政策決定者がそうした人々の懸念に対処する必要があると考える。<br>　▼大統領選挙の結果を受け、経済の評価法に関して見方を変えたか<br>　賃金格差、所得格差の広がりという憂慮すべき傾向があることを長らく承知してきたし、以前から話していた。これは長年にわたる問題であり、新しい現象ではない。"
},
{
"Category":"国際",
"Headline":
"米ヤフー、１０億人分情報流出、ＣＩＡ職員らも被害、メディア報道、事態、深刻さ増す。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】９月に５億人以上の個人情報流出を公表していた米ヤフーが、新たに１０億人以上の別の個人情報の流出を明らかにした。わずか３カ月の間に空前の規模の情報流出を２度も公表する最悪の事態が起きた。当初は来春の完了を予定していた主力事業の米通信大手ベライゾン・コミュニケーションズへの売却は予測不能の状態に陥った。"
,
"Body":
"　攻撃者は標的の個人情報を集めることで、より重要なシステムに侵入するためのパスワードの推測能力を高められる。外国の情報機関の標的にもなりやすくなるなど、問題はヤフーのサービス上でやりとりされた情報だけにとどまらない。<br>　サイバー攻撃による個人情報流出は２０１３年ごろから大規模化が進んでいる。旧ソ連圏にある闇市場でのデータ販売をにらんだ経済目的の攻撃増加が背景とされている。取引先のシステムの脆弱性を突き、そこから本体のデータ全体を狙う手口で、米小売大手ターゲットなどが犠牲になった。病院や保険会社から個人情報を奪い、それを「人質」として身代金を要求する事例もある。<br>　一方で政治目的での攻撃も目立つ。１４年に、北朝鮮を皮肉った映画を制作したソニーの映画子会社が攻撃を受けたほか、政府系機関、政党も狙われている。サイバー攻撃は、特定候補の弱みとなる情報を流出させて選挙に影響を与えたり、政府関係者の個人情報を集めてシステム侵入の糸口をつかんだりする重要な手段になっている。米ヤフーへの攻撃は、この経済、政治両方の目的があるとみられている。<br>　ベライゾンは今回の情報流出を受けて、「これまで通り、影響の大きさを調査中」とのコメントを発表した。年末までに前回の流出の調査をまとめる見通しだったが、さらに延びそうだ。<br>　ヤフーとベライゾンが合意した売却金額は約４８億ドル（約５７００億円）。だが、史上最大の流出が続き、ブランド価値の毀損、個人情報流出に対する補償金や、利用者からの集団訴訟のリスクが膨れあがっている。今後、数千億円単位の負担が生じる可能性もある。<br>　ヤフーの一部の社員が個人情報が過去に流出した可能性を認識していたにもかかわらず、ベライゾンには十分に情報を開示していなかった。両社の売却価格の再交渉への影響は避けられない。場合によっては破談の可能性すら出てきている。<br>【表】最近の主な米国における個人情報の流出事件　　　　<br>発覚時期　　標的と〓なった機関　流出した〓情報・規模　<br>２０１３年１２月　　ターゲット　４０００万人分のカード情報と７０００万人分の個人情報　<br>１４年５月　　イーベイ　１億５０００万件の個人情報　<br>　９月　ＪＰモルガン・チェース　８３００万件の個人情報　<br>　１１月　ソニー・ピクチャーズエンタテインメント　新作映画の情報、幹部の給与など個人情報　<br>１５年２月　　アンセム　８０００万人分の個人情報　<br>　７月　政府人事管理局　２１５０万人の個人情報　<br>１６年７月　　民主党　民主党幹部の電子メール約２万件　<br>　９月　米ヤフー　５億人以上の個人情報　<br>　１２月　米ヤフー　新たに１０億人以上の個人情報"
},
{
"Category":"国際",
"Headline":
"中国、小型車減税を延長、景気下支えに期待、１年間、減税幅は半分に。"
,
"FirstBody":
"　【北京＝多部田俊輔】中国財政省は１５日、今年末で期限を迎える小型車販売の減税措置を１年延長すると発表した。ただし、減税幅は半分に圧縮する。中国は世界最大の自動車市場で、日本の５倍強に達する。中国政府は今秋から減税措置の扱いを検討してきたが、単純に減税を打ち切ると反動による販売減が大きいと判断、減税継続で景気を下支えする効果を期待する。"
,
"Body":
"　小型車減税は５０００元（約８万５０００円）前後の値下げ効果を持つため、国内の新車販売を押し上げてきた。１～１１月の新車販売数は前年同期比１４・１％増の２４９４万８０００台。すでに１５年通年を上回って過去最高を更新した。とくに小型乗用車は１～１１月で２０・５％増となり、新車販売のけん引役となってきた。<br>　中国の経済政策をかじ取りする国家発展改革委員会（発改委）が中心となって１１月から財政省、工場情報化省、交通運輸省などと合同の幹部会議を開いて議論を重ねてきた。反動減を恐れる自動車メーカーを管轄する工業情報化省は延長を訴え、税収減を避けたい財政省は反対の姿勢を示していたという。<br>　最終的には発改委が中国経済の安定成長のためには自動車産業の発展が欠かせないと判断した。すでに個人消費の１割強を占める存在に育ったうえ、生産面でも素材や部品など波及効果が大きい。夏以降の前年同期比伸び率１０％強のうち、およそ０・５％分が自動車販売だった。<br>　財政省が妥協に転じたのは、工業情報化省が高級車の増税を受け入れたこともありそうだ。１２月から販売価格が１３０万元（約２２００万円）以上の高級車について消費税１０％の上乗せが始まった。最終的には減税幅の半減で省庁間の調整がついた格好だ。<br>【図・写真】中国では自動車購買の意欲は高い（広州モーターショー）"
},
{
"Category":"国際",
"Headline":
"中国、小型車減税を延長―販売失速リスク、軽減、現代やホンダ、中国投資を拡大。"
,
"FirstBody":
"　中国財政省の減税延長を受けて、２０１７年に新車販売が失速するリスクは軽減した。中国の新車販売台数は日本の５倍強に達し、世界２位の米国の１・５倍以上に膨らんでいる。減税効果を得ている小型車が中心の中国の独自ブランドを支援する色彩も帯びるが、中国で投資を拡大している日米欧韓の自動車大手にとっても追い風となりそうだ。"
,
"Body":
"　世界の自動車メーカーの中国での新工場建設ラッシュは止まらない。独フォルクスワーゲン（ＶＷ）が５月に天津で新工場の建設に着工。米ゼネラル・モーターズ（ＧＭ）も湖北省武漢の工場生産能力を増強する。ホンダも１２月、武漢の新工場の建設を発表した。<br>　小型車の比率が高い中国メーカーもアクセルを踏む。浙江吉利控股集団は１～１１月の新車販売台数は前年実績の２倍で推移しており、拡販を継続する方針。長城汽車の王鳳英総裁は「中国の自動車市場は世界最大だが、自動車を持っていない消費者は多く、当面の需要は底堅いだろう」と指摘する。世界最大の中国市場でメーカー競争が激しさを増しそうだ。"
},
{
"Category":"国際",
"Headline":
"欧州新車販売、１１月４．６％増。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】欧州自動車工業会（ＡＣＥＡ）が１５日発表した１１月の欧州主要１８カ国の新車販売台数（乗用車）は前年同月比４・６％増の１０８万６１００台だった。前年実績を上回るのは２カ月ぶり。独英仏の３大市場がそろって堅調で、スペインの１３・５％増など南欧の高い伸びも続く。低利の自動車ローンも長く続き消費を刺激している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"慰安婦合意「再協議を」、大統領選の野党有力候補（韓国混迷）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の次期大統領選の有力候補で最大野党「共に民主党」の文在寅（ムン・ジェイン）前代表は１５日、ソウルで外国メディアと記者会見した。朴槿恵（パク・クネ）大統領が決断した在韓米軍への地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の導入と従軍慰安婦問題の日韓合意に再協議が必要だとの考えを示した。日韓軍事情報包括保護協定（ＧＳＯＭＩＡ）の締結も「疑問だ」と語った。"
,
"Body":
"　会見で文氏は、来年１月末から３月初めに憲法裁判所で朴大統領の弾劾が正式に決まり、４月か５月に大統領選を実施する可能性が高いとの見方を示した。<br>　米韓両政府が来夏にも配備を完了させる予定のＴＨＡＡＤに関し、中国やロシアが反発していることを挙げて導入は時期尚早とし「次期政権で十分な議論と外交努力をしながら合理的に決定するのが妥当だ」と述べた。北朝鮮との対話の重要性も訴え、朝鮮半島の非核化など過去の南北間の合意を尊重するなら金正恩（キム・ジョンウン）委員長との首脳会談の用意があると表明した。<br>　一方で「米国は最も重要な国だ」とも指摘し、北朝鮮の核・ミサイルの高度化に対応するため米韓同盟の強化の重要性を訴えた。支持層に広がりがないとの懸念を踏まえ、保守層の取り込みも意識したとみられる。<br>　日韓間の外交・安保政策をめぐり、昨年１２月の慰安婦合意は「正当性を認定するのが難しい」とし「日本の法的責任と謝罪を明確にする新しい交渉が必要だ」と主張した。大統領選に勝利した場合、日本に再交渉を求める懸念が強まった。<br>　今年１１月に締結した日韓ＧＳＯＭＩＡについては、竹島（韓国名・独島）の領有権で日韓が争う状況下での「締結が適切なのか疑問がある」と再検討の必要性を唱えた。<br>　経済政策では「政経癒着を完全に止めなければならない。財閥の支配構造と意思決定構造を民主化し、財閥がこれ以上、不公正経済の源泉にならないよう経済民主化をする必要がある」と財閥改革の必要性を強調した。<br>【図・写真】文在寅氏はミサイル迎撃システムも次期政権で検討すべきだとした"
},
{
"Category":"国際",
"Headline":
"英中銀、金利０．２５％で据え置き（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英中央銀行イングランド銀行は１５日、金融政策委員会が全会一致で金利を過去最低の０・２５％で据え置いたと発表した。国債などを買い取って金融市場に資金を供給する量的緩和の枠は４３５０億ポンド（約６４兆円）を維持する。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"朴政権、最高裁長官を調査か（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を調べる国政調査が１５日、国会で開かれた。韓国紙・世界日報の前代表が、朴政権が大法院長（最高裁判所長官）ら司法の幹部を調べていたことを示す大統領府の文書を同紙が入手したと証言した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"伊３位銀、債務株式化を拡大（ダイジェスト）"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアの銀行３位モンテ・デイ・パスキ・ディ・シエナは１５日に開いた取締役会で、自力再建に向けた５０億ユーロ（約６２００億円）の増資を年内に終えることを正式に決定した。追加策として債務の株式化を当初予定より拡大する方針だ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"香港は利上げ、基準金利１．０％に（ダイジェスト）"
,
"FirstBody":
"　【香港＝粟井康夫】香港金融管理局（中央銀行に相当）は１５日、銀行向け貸し出しの基準金利を０・２５％引き上げ、１・０％にしたと発表した。米連邦準備理事会（ＦＲＢ）の利上げを受けた措置で、政策金利の引き上げは１年ぶり。香港政府は香港ドルの対米ドルレートを１ドル＝７・７５～７・８５香港ドルの範囲に抑える「ドルペッグ制」を採用しており、金融政策を米国と連動させている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米経常赤字７～９月４．５％減（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米商務省が１５日発表した７～９月期の米経常赤字（季節調整値）は１１２９億５８００万ドル（約１３兆３０００億円）となり、前期の改定値に比べ４・５％減った。２期連続の減少だが、赤字額は市場予測（１１１６億ドル程度）より多かった。経常赤字の国内総生産（ＧＤＰ）に占める比率は２・４％と、前期の２・６％から低下した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米内務長官に元軍人の議員（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１５日、共和党のモンタナ州選出の下院議員、ライアン・ジンキ氏（５５）を国有地や天然資源を管理する内務長官に指名すると発表した。同氏は海軍特殊部隊（シールズ）に２３年間勤めた元軍人。トランプ氏は軍関係者を政権幹部に多数登用している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米消費者物価１１月０．２％上昇（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米労働省が１５日発表した１１月の消費者物価指数（１９８２～８４年＝１００）は、季節調整済みで前月から０・２％上昇した。４カ月連続の上昇で、上昇率は市場予測（０・２％）と一致した。前年同月比では１・７％上昇した。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"香港上場で７４０億円調達、「自撮り」補正アプリの美図。"
,
"FirstBody":
"　【香港＝粟井康夫】中国の写真補正アプリメーカー、美図（メイトゥ）が１５日、香港取引所に株式上場した。赤字続きにもかかわらず４９億香港ドル（約７４０億円）の資金調達に成功し、４億人を超えるユーザーに対する投資家の期待の高さを浮き彫りにした。"
,
"Body":
"　数年前から中国国外でのアプリ配信も始め、日本を含む世界２６カ国で各１００万人以上のユーザーを獲得した。ダウンロード件数は合計１１億件。月間アクティブユーザー数は４億５６００万人と、米ツイッター（約３億人）を上回る。<br>　課題は稼げるビジネスモデルの構築だ。ソフト開発が先行したため、２００８年の創業から約６３億元（約１千億円）の累積赤字を抱える。百度（バイドゥ）など他の中国ネット大手も写真補正アプリに力を入れており、優位性を保てるかについても不透明感が残る。<br>　同社は海外展開を加速するとともに、広告収入の拡大や電子商取引への参入で収益拡大を図る考え。創業者の一人、蔡文勝・董事長は１５日の記者会見で「１７年１０～１２月期には黒字転換する」との見通しを強調した。<br>【図・写真】美図のアプリは中国の若い女性にとって必携とされる"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾アパレルの儒鴻、中国生産から撤退、東南ア移転止まらず。"
,
"FirstBody":
"　【台北＝伊原健作】台湾のアパレル受託生産大手、儒鴻企業（エクラ・テキスタイル）が中国での生産から撤退し、東南アジアへの移転を加速する。このほど中国・無錫の製造子会社の操業終了を決議した。生産全体の６～７割を占めるベトナムに業務を移管する。"
,
"Body":
"　ドナルド・トランプ次期米大統領は環太平洋経済連携協定（ＴＰＰ）からの離脱を明言。ＴＰＰに参加するベトナムなどへと生産拠点を移す動きにもブレーキがかかるとの見方が出ていた。<br>　だが、中国からの移転は止まっていない。米ナイキや独アディダスから靴の生産を受託する宝成工業も東南アジアシフトを強めている。中国の生産比率は２０１５年度に２５％と１年で４ポイント低下。一方、主力のベトナムでの生産比率は４２％と１年で３ポイント上昇した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"豪ＴＰＧ、シンガポールに進出。"
,
"FirstBody":
"　【シンガポール＝谷繭子】オーストラリアの通信会社、ＴＰＧテレコムがシンガポールの携帯通信市場に参入する。周波数オークションで国内勢を抑え、１億５００万シンガポールドル（約８６億円）で権利を落札した。１４日にシンガポール政府が発表した。２０１８年内に第４世代（４Ｇ）携帯通信サービスを開始する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"比アボイティス、電力自由化の波つかむ、２０年に発電能力１．６倍、買収・東南ア展開を加速（Ａｓｉａ３００）"
,
"FirstBody":
"　フィリピン電力大手のアボイティス・パワーが発電事業の拡大に乗り出した。経済成長に伴う電力需要の拡大をにらみ、新たな発電所を来年にかけて相次ぎ稼働する。発電所の買収も積極化し、２０２０年に発電能力を１５年比６割増の４００万キロワットに増やす計画だ。電力自由化の波に乗り、国内外で発電事業を展開する同社の戦略は、東南アジアの電力会社の先行モデルとなりそうだ。"
,
"Body":
"　ドゥテルテ大統領の地元、南部ミンダナオ島ダバオ市では１月に石炭火力発電所を稼働した。国内２０カ所程度ある発電所では来年にかけて新増設ラッシュを迎える。<br>　買収にも積極的だ。１０月に同国のエネルギー分野で最大規模となる約１２億ドル（約１４００億円）の買収案件を発表した。取得するルソン島バターン州の発電会社２社のうち、１社は６０万４千キロワットの火力発電所を運営し、もう１社は計６６万８千キロワットの火力発電所２基を建設する。米シェブロンが持つ地熱発電所の取得にも名乗りを上げた。<br>　現在の総発電能力は約２５０万キロワットで発電量ではフィリピン全体の１５％に当たる。発電能力のうち石炭火力が４３％、石油が２１％、地熱が１７％、水力が１２％を占める。２０年に４００万キロワットとする計画を達成すれば、発電能力の国内シェアは２割近くに高まる見通しだ。<br>　フィリピンは周辺国に先駆けて０１年から電力自由化に踏み切った。国営の電力会社は民間に売却され、民間企業が発電事業に参入できるようになった。アボイティスも自由化を追い風に発電能力を拡大してきた。<br>　フィリピンの１５年の発電能力は約１９００万キロワット。７％前後の経済成長にあわせて発電能力も同程度増やす必要があり、安定した需要拡大が見込める。積極投資を支えるのが高い収益力だ。１６年１～９月期の売上高は前年同期比３・８％増の６６８億ペソ（約１５４０億円）、純利益は同２２・７％増の１６２億ペソで売上高利益率は２４％に上る。<br>　ただ、各社の相次ぐ能力拡張で競争は厳しさを増す。そこでアボイティスは周辺国の開拓に目を向け始めた。インドネシアで現地のＰＴメドコパワーインドネシアと組み、東ジャワ州で１１万キロワットの地熱発電所を建設する計画で試掘を進める。同国中部スラウェシ州では地場企業など２社と水力発電所を開発する。<br>　東南アジアでは電力自由化はまだ限定的だが、徐々に民間企業の開発も進む。インドネシア石炭大手のアダロ・エナジーは中部ジャワ州の火力発電所プロジェクトに参画した。マレーシアのＹＴＬパワー・インターナショナルはインドネシアの西ジャワ州で火力発電所の建設を進める。<br>　東南アジアの電力需要は今後も拡大する見通し。本格参入から２０年足らずでサンミゲルやロペス・グループなどと並び、フィリピン電力大手の座をつかんだアボイティスは、民間企業として培った発電事業のノウハウで他国企業に先行する。域内の電力市場でも存在感を発揮できるかが今後試されそうだ。<br>　アボイティス・グループ　フィリピンの大手財閥。１８００年代後半にスペイン系のアボイティス一族が中部レイテ島で始めた麻などの貿易会社を起源とする。電力、金融、食品、不動産などに事業を拡大。１９９８年にアボイティス・パワーを設立し、電力市場に本格参入した。海上輸送事業を２０１０年に売却するなど事業の入れ替えにも取り組む。<br>　マニラ＝遠藤淳<br>【図・写真】アボイティスが丸紅などと建設を進めるパグビラオ火力発電所３号機（ケソン州）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アジアで増える社会的企業―法的支援の確立課題に（ＢａｎｇｋｏｋＰｏｓｔ）"
,
"FirstBody":
"バンコク・ポスト（タイ）"
,
"Body":
"　退職後、彼女はまずカンボジアに行った。そこで英語を教え、学校の建設を支援した。そこで同国には豊かな織物の伝統があるにもかかわらず、国民がその技能で十分な収入を得られていないことに気づいた。そこで彼らが作る工芸品を買い始めたが、慈善のためだけでは持続的な効果は得られないことに気づいた。<br>　キミス氏は「趣味としての人助けには限界がある。本当に変革を起こしたいなら、ビジネスとしてそれを行わなければならない。私は従来型のビジネスにも、慈善活動にも興味がなく、社会的企業を始めたかったのだ」と語る。<br>　現在、アース・エアが販売するファッションやインテリア、オフィス用品はカンボジアのほか、インドやインドネシア、タイ、マレーシアなどから仕入れている。製品デザインにも地元の職人を活用して支援する。フルタイムの従業員は２人のみ。自社の収益のみで財務的に維持可能だ。<br>　社会的企業は社会問題に対して持続可能な解決策を提供するものとして認知度を高めつつあるが、メコン地域の国々には、彼らを振興するための法的支援や政策の枠組みがない。女性をはじめとする社会的起業家が経済成長に貢献して社会問題を解決に導き、男女格差を縮小し、より平等な社会を築けるようになるには、スキル向上のための支援が必要だ。（１２日付）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「インドネシア市場魅力」、エラモンＣＥＯに聞く（Ａｓｉａ３００）"
,
"FirstBody":
"　アボイティス・パワーのエラモン・アボイティス最高経営責任者（ＣＥＯ）に戦略を聞いた。"
,
"Body":
"　「過去の投資が２０１５年末から実を結び始めた。今年はフィリピン南部ダバオ市で発電所が稼働した。来年は買収する火力発電所も加わる。１８年から収益面でも貢献するだろう」<br>　――海外進出にも乗り出しました。<br>　「やっと海外に目を向けられる企業規模になった。ベトナムやミャンマーも検討したが、まずインドネシアへの進出を決めた。需要の伸びが大きく、政府の電力買い取り価格が高いなど魅力的な市場だった」<br>　――国内の電力料金が高いとの声もあります。<br>　「電力自由化で競争環境が整い、企業間の競争で電気料金も下がった。自由化は成功だったと考えている。利益が出れば企業は発電所設備に投資し、料金も下がる。最初から料金を抑えれば（企業は利益が出ず）、以前のように料金が高いうえ補助金が必要な時代に戻ってしまうだろう」<br>【図・写真】エラモン氏"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サプラクンチャナ・ペトロリアム（マレーシア）―原油安で一時３％超安（アジア注目銘柄）"
,
"FirstBody":
"　１５日のマレーシア株式市場で石油・ガス掘削関連大手のサプラクンチャナ・ペトロリアムが一時３％超下落した。１４日の原油先物相場の下げを嫌気した売りが出た。１１月終盤から上昇傾向だったことも利益確定売りを誘った。"
,
"Body":
"（ＮＱＮシンガポール＝日高広太郎）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"斗山重工業、国内外で大型受注（アジアフラッシュ）"
,
"FirstBody":
"　■斗山重工業（韓国の重電大手）　韓国中部発電が同国南西部の港町、保寧市で操業する火力発電所の更新事業を受注した。エジプトの電力２社からタービンと発電機の２セットも受注。受注額は計３２００億ウォン（約３２０億円）。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"フォルクスワーゲン、中国依存高める（アジアフラッシュ）"
,
"FirstBody":
"　■フォルクスワーゲン（ＶＷ、独自動車大手）　中国市場への依存度を高めている。昨年の排ガス不正問題を受けて米国などで苦戦が続くなか、現地勢と組んで電気自動車の開発をめざすなど「中国シフト」を強めている。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アマゾン・ドット・コム、インドで動画サービス（アジアフラッシュ）"
,
"FirstBody":
"　■アマゾン・ドット・コム（米ネット通販最大手）　インドで動画サービス「プライム・ビデオ」を開始した。最新のハリウッド映画やインド映画のほか、人気のエンターテインメント番組を配信する＝写真はロイター。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＫＴ、ネット銀行事業に参入（アジアフラッシュ）"
,
"FirstBody":
"　■ＫＴ（韓国の通信最大手）　インターネット専業銀行事業の認可が下りたことを明らかにした。同国ネット大手のカカオも数週間以内に規制当局の認可が下りることを期待しており、それに先行した形だ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から（Ａｓｉａ３００）"
,
"FirstBody":
"　「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から、時価総額や成長性などに基づき選びました。"
},


{
"Category":"企業",
"Headline":
"富士フイルム、再生医療、収益化へ着々、主要事業を手中に。"
,
"FirstBody":
"　富士フイルムホールディングスが和光純薬工業を買収するのは、将来の収益源と位置付ける再生医療分野で主要事業を手中に収めるためだ。自社の技術に和光純薬が持つ製品を組み合わせ、再生医療に必要な主要材料の全てを自社で手掛ける体制を整える。既存事業との相乗効果を引き出し、早期の事業黒字化につなげる。（１面参照）"
,
"Body":
"　富士フイルムは苗床のような機能を持ち、ヒトの細胞を臓器など立体物に育てる足場材の技術を持つ。培地事業の獲得により再生医療に必要な材料を個別に医療機関に提供したり、細胞を培養したうえで供給したりする総合的なサービス体制が整う。古森氏は「和光純薬と技術も融合し、シナジーを引き出しビジネスを最大化する」と述べた。<br>　富士フイルムはＭ＆Ａ（合併・買収）を通じ、再生医療事業に参入してきた。２０１４年に再生皮膚などを手がけるジャパン・ティッシュ・エンジニアリング（Ｊ―ＴＥＣ）を子会社化。１５年にはｉＰＳ細胞を手掛ける米セルラー・ダイナミクス・インターナショナル（ＣＤＩ）を買収した。<br>　Ｊ―ＴＥＣは既に再生医療製品の承認を得て、やけどの患者向けの自家培養皮膚などを販売している。移植が可能な医療施設が増え、増収効果により研究開発費を吸収し始め、１６年度の黒字化がみえてきた。ＣＤＩもｉＰＳ細胞の供給事業が収益の柱として育ちつつある。<br>　富士フイルムホールディングスの１６年３月期の連結売上高は２兆４９１６億円。４７％を占めるドキュメント事業はオフィスの印刷需要の低迷で伸び悩み、デジカメやミニラボも同様だ。４２３５億円だったヘルスケア分野を成長領域と位置付け、１９年３月期にも１兆円を目指す計画だ。<br>　和光純薬の買収について助野健児社長兼最高執行責任者（ＣＯＯ）は「１０年強で投資を回収できる」と説明した。古森氏も「買う意義がある企業が出れば買収したい。足りない部分は補っていく」との考えだ。<br>　日本では１４年１１月に施行された医薬品医療機器等法（旧薬事法）で再生医療製品の製造・販売承認の手続きが簡素になり、製品化しやすい環境になった。これまでに重いやけどの治療に使う培養表皮や、心不全治療用の製品が実用化されている。従来はベンチャー企業が中心だったが、製薬大手が力を入れ始めたほか、日立化成など異業種も相次いで参入している。<br>　ただ再生医療は各国とも制度が整備されておらず、収益を十分に稼げるかどうかまだ読めない面がある。例えばＪ―ＴＥＣは重いやけどの患者向けに皮膚を培養している間に患者が亡くなってしまい、培養コストが回収できなかったことがある。どこまで保険の対象にするかなど各国での今後の医療政策が収益にも影響することになる。"
},
{
"Category":"企業",
"Headline":
"円安なら利益増、外食「値上げも」、米利上げ、経営者の見方。"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）が１年ぶりの利上げを決め、為替相場などに影響が及んでいる。企業経営者からは「為替が（円安方向に）推移すれば、利益面でプラスになるのは事実。日本経済全体が潤うことへの期待感もある」（住友ゴム工業の池田育嗣社長）などと歓迎する声が相次いだ。（１面参照）"
,
"Body":
"　日米金利差の拡大で円安傾向が続く可能性もあるが、自動車各社は慎重な見方を示した。国内生産台数の約８割を輸出するマツダの小飼雅道社長は「為替は厳しめに想定している。為替がどう動いても一定の利益を出せる態勢をつくっていく」と語った。ホンダの八郷隆弘社長は「利上げは織り込み済みで、すぐに販売に影響が出ることはないだろう」と話した。<br>　一方、食材の大半を輸入品に頼る外食チェーンにとって円安が進むのは痛手だ。ある外食企業の経営者は「今の価格帯を維持できるのは１ドル＝１１５円が限界。円安が進むと値上げなど価格施策を見直さざるを得ない」と話す。建設資材の一部を輸入しているゼネコンは「海外事業にはプラスの面もあり、今後の為替相場の行方を注視したい」（大手首脳）と話す。<br>　三越伊勢丹ホールディングスの大西洋社長は「利上げ自体は想定通り。円安・ドル高は日本の景況感にプラスに感じるが、トランプ次期大統領が就任後、具体的にどのような政策を打ち出していくかに注目している」と語った。"
},
{
"Category":"企業",
"Headline":
"富士フイルム、再生医療、収益化へ着々―古森会長「買収額、十分回収できる」、一問一答。"
,
"FirstBody":
"　富士フイルムホールディングスは１５日、都内で記者会見を開いた。古森重隆会長兼最高経営責任者（ＣＥＯ）への一問一答は以下の通り。"
,
"Body":
"　「両社の事業領域は非常に近いが、シナジー効果だけではない。売上高や利益の規模が違うため合体することで量的な拡大を目指せる。現在いろいろな事業分野を洗い出している最中で、富士フイルムの事業領域の中でも画期的なマイルストーンだと考えている」<br>　「独自の技術を持っている和光純薬工業と共同開発して新製品を今後出していくことができる。もう一つのメリットは同社が持つ販売チャネルだ。臨床検査薬を通じて全国に築いた病院への販売網を活用していく」<br>　――いつごろから買収に関心を持ちましたか。<br>　「４～５年前に武田薬品工業にお願いをしていた。当時は売るつもりはないと言われていたが、もともと親密な関係にあり、経営者としての直感でずっと欲しかった。価格を巡る買収合戦があったが、この買収価格でも十分なリターンがあると考えている」<br>　――買収価格は妥当ですか。<br>　「競争があったから割高になるのはよくあるケースだ。勝利したということは提案内容が良かったということ。そろばんをはじきながらやっているので、十分計算の範囲内だ」"
},
{
"Category":"企業",
"Headline":
"パナソニック、米テスラに太陽光パネル、大阪の工場、生産再開。"
,
"FirstBody":
"　パナソニックは米テスラモーターズに太陽光パネルを供給する。稼働を停止していた大阪府内のパネル工場の稼働を２０１７年中に再開して製造する。政府が太陽光発電でつくった電気の買い取り価格を引き下げたことで国内需要が大きく落ち込み、同社の太陽電池事業も苦戦している。テスラを通じて海外で一定の販売量を確保し、立て直しにつなげる考えだ。"
,
"Body":
"　一方で、ソーラーシティが建設している太陽光パネル工場（ニューヨーク州）の共同運営開始も急ぐ。パナソニックの技術者を派遣して、生産の立ち上げを支援する。今後、より発電効率の高い太陽光パネルも協力して開発する。<br>　パナソニックとテスラは１２月中の正式契約を目指す。両社は１０月、太陽電池事業で協業を検討していると発表し、提携内容の詳細を詰めていた。<br>　パナソニックの太陽電池事業は国内市場の悪化で苦戦している。１６年４～９月の太陽電池事業の売上高は前年同期に比べ４～５割減ったもよう。"
},
{
"Category":"企業",
"Headline":
"ＤｅＮＡ第三者委、３カ月めどに報告、まとめ記事問題。"
,
"FirstBody":
"　ディー・エヌ・エー（ＤｅＮＡ）は１５日、キュレーションサイト事業を巡り、第三者委員会が発足したと発表した。第三者委は同事業が不適切な事業運営に陥った原因の究明と改善提案に取り組み、向こう３カ月をめどに報告書をまとめる。ＤｅＮＡは速やかに報告書を公表する考えだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"孫氏、若者の留学支援に財団設立。"
,
"FirstBody":
"　ソフトバンクグループの孫正義社長は１５日、自らの私財を投じて若者の海外留学などを支援する一般財団法人「孫正義育英財団」を５日付で設けたと発表した。孫氏が代表理事を務め、京都大学ｉＰＳ細胞研究所の山中伸弥教授が副代表理事を務める。高い能力と意欲を持つ人に才能を磨く機会を提供して次世代を担うリーダーを支援する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"衛星放送、曲がり角、スカパー、Ｊリーグ中継撤退、コンテンツ争奪、ネット配信が脅威に（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　衛星放送のスカパーＪＳＡＴが「虎の子」のコンテンツを失った。サッカーＪリーグの中継から撤退すると１５日に発表した。Ｊリーグと２０１７年から１０年間の放映権契約を結んだ英動画配信大手、パフォームグループとのサブライセンス（再供与）交渉が実らなかった。スマートフォン（スマホ）など向けネット動画配信の台頭で衛星放送は曲がり角に差し掛かった。"
,
"Body":
"　スカパーはＪ１とＪ２の全試合、Ｊ３の主要試合を中継していたが、１７年シーズンから放映できない。約１００カ国でスポーツ専門の映像などを配信するパフォームが放映権獲得に投じたのは約２１００億円。入札にスカパーも参加したが「応札額は１ケタ違った」（スカパー幹部）という。<br>　焦ったスカパーはパフォームにサブライセンスを求めたが、条件は厳しく断念。窮余の策で１７年２月から「スカパー！サッカーセット」と呼ぶ新サービスで、天皇杯全日本選手権や欧州チャンピオンズリーグなどＪリーグ以外の試合を放映する。２４時間のサッカー専門チャンネルも始める。<br>　道は険しい。Ｊリーグは地方のチームも多い。放送する試合を網羅すればファンは遠征先の試合を観戦でき、地方での需要を掘り起こせた。競技人口やファン層でサッカーに匹敵するスポーツは少なく、社内では「Ｊリーグの穴を埋めるコンテンツは見当たらない」との声が渦巻いている。<br>　動画配信でスポーツ放映権は草刈り場だ。パフォームの「ＤＡＺＮ（ダ・ゾーン）」は月１７５０円（税別）で米大リーグも見られる。ソフトバンクはプロ野球や大相撲を生中継する「スポナビライブ」を始めた。放映権料は上昇している。<br>　スカパーの加入件数は減っている。１２年度末は約３８３万件だったが、１６年１１月末は３３７万件。顧客流出を食い止めようと、１０月に加入者がスマホでほぼ同じ番組が見られる新アプリを投入したが、効果はあまり表れていない。<br>　衛星放送のビジネスモデルも岐路に立つ。スカパーはいわゆる「プラットフォーム」でコンテンツは外部調達に頼る。番組編成以外に創意工夫の余地は少ない。ネットと違い全世界にサービスを提供しにくい。メディアに詳しいあるコンサルタントは「動画配信の方が設備負担が軽く、単価を下げやすい」と指摘。同じ悩みを持つ米国の衛星放送も契約者が減っている。<br>　「テレビ離れ」が進む中、放送と通信を融合するビジネスモデルは必須。旧来型インフラを抱えながら、挽回策を見いだすのは簡単ではない。（山端宏実）<br>【図・写真】Ｊリーグの放映権は契約者獲得の武器だったが…（Ｊ１の年間王者を決める試合）"
},
{
"Category":"企業",
"Headline":
"アサヒ飲料、桃の果汁楽しむ炭酸飲料（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アサヒ飲料の「『Ｗｅｌｃｈ’ｓ』桃のにごりスパークリング」"
,
"Body":
"　《税別１４０円。販売中》"
},
{
"Category":"企業",
"Headline":
"アース製薬、就寝時にミントで爽快感（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アース製薬の「アレルブロック　おやすミント　スプレー」"
,
"Body":
"　《店頭想定は税別９８０円。２０日》"
},
{
"Category":"企業",
"Headline":
"トヨタ自動車、衝突回避装備を全グレードに（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　トヨタ自動車のセダン「マークＸ」"
,
"Body":
"　《２５０Ｇグレードは２９１万６０００円。販売中》"
},
{
"Category":"企業",
"Headline":
"任天堂、スマホゲーム課金に風穴、「スーパーマリオラン」配信、１２００円、一度だけ。"
,
"FirstBody":
"　任天堂は１５日（米国時間）にも米アップルのスマートフォン（スマホ）「ｉＰｈｏｎｅ」など向けにゲーム「スーパーマリオラン」の配信を始める。多くのスマホゲームが「ガチャ」と呼ぶ有料のくじ引きの逐次課金を主流とするなか、あえてすべてのゲームが１２００円で遊べる「買い切り型」を採用した。マリオは業界の秩序を崩せるのか。成否は任天堂の成長戦略も左右する。"
,
"Body":
"　当初１００カ国以上としていた配信地域は１５１の国・地域に広がり、配信の開始通知を希望する人は世界で２０００万人を超えていた。「ガチャ」による逐次課金が主流となるなか、マリオランはあえて買い切り型を採用した。ダウンロードからゲームの一部までは無料。すべて遊ぶためには日本で１２００円、米国で９・９９ドル、ユーロ圏では９・９９ユーロを払う必要がある。<br>　買い切り型は過去にも多くのスマホゲームで採用されてきた。ただ、基本無料で手軽に遊べるフリー・トゥ・プレー（Ｆ２Ｐ）方式のスマホゲームが登場し、一気に人気を奪われた。<br>　Ｆ２Ｐ方式の課金システムとして日本で主流となったガチャは一部のユーザーが大金をつぎ込む射幸性が社会問題化。１５年に急逝した任天堂の岩田聡前社長は「これって子供さんに向かって提案していいの、といわれているような方法が任天堂のＩＰ（知的財産）で使われることを望んでおりません」と採用を否定していた。<br>　ガチャが席巻するスマホゲーム市場はいま、比較的低額の課金で遊べる「ポケモンＧＯ」や毎回一定額の課金でストーリーを追うカプコンのスマホゲーム「囚われのパルマ」がヒット。流れは変わりつつある。岩田氏の構想に沿った課金方式を採用した任天堂に対し、「マリオをヒットさせ、市場に風穴を開けてほしいと思っている業界関係者は多い」（ゲーム情報誌『ファミ通』元編集長の浜村弘一カドカワ取締役）。<br>　据え置き型ゲームにこだわり、業績不振が続いていた任天堂が自社開発するスマホゲームはマリオランが２作品目。第１弾の「Ｍｉｉｔｏｍｏ（ミートモ）」は配信開始後約半年のユーザー数が約１５００万人にとどまり、爆発的なヒットとはなっていない。だからこそ、看板ＩＰを投入するマリオランには「いいものができた。１億ダウンロードはいくかもしれない」（任天堂関係者）と期待は大きい。<br>　ポケモンＧＯは世界で６億ダウンロードを超えるヒットとなった。しかし、任天堂にとって、収益は開発に協力した関連会社のポケモン（東京・港）から間接的に受け取るだけだった。開発・運営で協業するディー・エヌ・エー（ＤｅＮＡ）と分け合う形になるとはいえ、ポケモンＧＯに比べれば、マリオランはより直接的に自社の利益につながる。<br>　マリオランは任天堂の次の勝負につなげる布石にもなる。スマホゲームで再び、消費者の関心を集めることで１７年３月発売予定の新型ゲーム機「Ｎｉｎｔｅｎｄｏ　Ｓｗｉｔｃｈ（ニンテンドースイッチ）」などゲーム専用機に誘導するビジネスモデルを描く。<br>　入り口となるマリオランがヒットしなければ、今後の成長戦略が瓦解しかねない。"
},
{
"Category":"企業",
"Headline":
"地域航空維持へ思惑交錯、ＡＮＡ・日航提携巡り議論、効率化、路線廃止に懸念も。"
,
"FirstBody":
"　離島などの地域航空の路線維持を巡り、航空会社や出資する地方自治体の思惑が交錯している。国土交通省は１５日、自治体からの意見聴取を本格的に始めた。ＡＮＡホールディングス（ＨＤ）と日本航空の２陣営に分かれる航空会社の統合や調達面での協力で経営効率を改善する案が浮上するなか、自治体からは路線廃止などを懸念する声も上がる。"
,
"Body":
"　３９席のプロペラ機２機を運航するオリエンタルエアブリッジ（長崎県大村市）。平日午前９時すぎの長崎―五島福江便の機内はスーツ姿の客が約１０人と空席が目立つ。利用率は採算ラインの７０～８０％に届かず、２０１５年度の経常赤字は４億２０００万円。ほぼ全額を補助金で補〓した。<br>　小沢美良社長は「あと１、２席が埋まらない。大手２社と販売網がつながれば、採算は格段に高まる」と話す。現在のＡＮＡＨＤに加え、日航との共同運航（コードシェア）も実現すれば、都市圏からの乗り継ぎ便が増え、外国人客も呼び込みやすくなる。<br>　統合だけが解決策ではないという指摘もある。「あらゆる方法を検討すべきだ。コスト低減は会社間で協力できる」。日航や奄美群島の市町村が出資する日本エアコミューター（ＪＡＣ、鹿児島県霧島市）の乗峯孝志経営企画部長はこう話す。<br>　日航傘下の北海道エアシステムと用意した「共通事業機」はその工夫の一つだ。機材を順繰りに整備するため、航空会社は予備機を持つ必要がある。共通事業機を相互に融通することで予備機の維持費を分担すれば、経営効率は高まる。<br>　搭乗客となる離島住民はどう考えているのか。<br>　長崎県五島市のホテル「五島コンカナ王国」の境目権二支配人は「仕事を求め島外に出た若者は戻ってこない。観光で雇用を下支えしたくても誘客の流れが十分ではない」とこぼす。地方創生、観光立国と理念を掲げても使い勝手が悪ければ、地域航空の利用は増えない。<br>　「持続する必要があるのは空港でも会社でもなく路線」。慶応義塾大学の加藤一誠教授は強調する。地域路線の維持を議論する国、自治体、企業が最も耳を傾けなければならないのは「観光客にもっと飛行機に乗ってもらって運賃が安くならないと住民も使わない」という地元の人々の声だ。"
},
{
"Category":"企業",
"Headline":
"双日、保育所に参入、運営会社買収、都内中心に。"
,
"FirstBody":
"　双日は１５日、保育所の運営事業に参入すると発表した。グループの双日総合管理（東京・港）が保育所の運営を手掛けるアンジェリカ（東京・目黒）の全株式を１２月中に取得する。買収額は非公表。双日が開発するマンション内に設置するなどし、東京都内を中心に年間数カ所ずつ増やしていく方針。待機児童問題が深刻になるなか、安定した利用を見込む。"
,
"Body":
"　双日は子会社の双日新都市開発（東京・港）を通じ、マンション開発や不動産売買を仲介している。不動産情報のネットワークを活用し、アンジェリカが保育所を新設する用地を確保する。ビルやマンションに保育所を設け、利便性を高める方針だ。<br>　帝国データバンクの５月の調査によると、保育所の運営主体は全体の８６％を社会福祉法人が占めており、株式会社・有限会社は７％にとどまる。今後は政府の掲げる保育所拡充政策に対応し、民間企業の参入が増える可能性はある。<br>　大手企業では資生堂が１１月、保育事業に参入すると発表した。保育サービス最大手のＪＰホールディングスと組み、事業所内保育所の設立支援や運営受託を手掛けていく方針だ。"
},
{
"Category":"企業",
"Headline":
"ＪＲ６社の年末年始予約、３％増、北海道新幹線が追い風。"
,
"FirstBody":
"　ＪＲ旅客６社は１５日、年末年始（１２月２８日～２０１７年１月５日）の新幹線と在来線の指定座席予約状況を発表した。１４日時点の予約は３３６万席となり、前年より３％増えた。混雑のピークは下りが１２月２９日、上りは１月３日。３月に開業した北海道新幹線の効果に加え、年末年始の曜日の巡り合わせによる影響もあった。"
,
"Body":
"　西日本旅客鉄道（ＪＲ西日本）は１５年３月に開業した北陸新幹線のプラス効果が一巡。前年並みの１１８万７０００席となっている。"
},
{
"Category":"企業",
"Headline":
"米クラフトビール会社ＣＥＯ「日本、まず飲食店開拓」、ブランド浸透を優先。"
,
"FirstBody":
"　米ニューヨークのクラフトビール「ブルックリンラガー」が日本に本格上陸する。キリンビールと合弁事業を始める米ブルックリン・ブルワリーのエリック・オッタウェイ最高経営責任者（ＣＥＯ）＝写真＝は１５日、日本経済新聞の取材で「まず飲食店を開拓し、コアなファンをつくる」と述べ、ブランドの浸透を優先する考えを示した。"
,
"Body":
"　（詳細を電子版に▼ｗｅｂ刊↓紙面連動）"
},
{
"Category":"企業",
"Headline":
"ＬＩＮＥ、抽選で「お年玉」、年始のあいさつ受信で。"
,
"FirstBody":
"　ＬＩＮＥは１５日、２０１７年の年始に送るメッセージを受信した人に電子マネーが当たるサービスを始めると発表した。新年のあいさつをＬＩＮＥで送る１０～２０代が６割以上に達するなか、新たなサービスで電子マネーを含めた利用者の拡大につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"コープさっぽろ、灯油を６円値上げ、１９日から。"
,
"FirstBody":
"　北海道で灯油販売最大手のコープさっぽろ（札幌市）は１９日から、灯油の配達販売価格を全道で１リットルあたり６円引き上げる。札幌周辺の価格は１リットル７１円となり、月初の水準から１割強高くなる。１１月末に石油輸出国機構（ＯＰＥＣ）とロシアなどの主要な産油国が減産で合意し、国際相場が上昇している影響が家計に本格的に波及する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ベネッセ、オンライン英語を中高生にも提供。"
,
"FirstBody":
"　ベネッセホールディングス（ＨＤ）は１５日、２０１７年４月に中高生向けの英語のオンライン学習サービスを始めると発表した。大学入試改革などで英語は「読む」「聞く」「話す」「書く」の４つの技能が求められるようになる。小学生向けの「チャレンジイングリッシュ」を拡大し、技能の習得を促す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"じげん、愛知の求人広告会社買収。"
,
"FirstBody":
"　■じげん（求人情報サイト運営）　愛知県や岐阜県を中心に求人広告を手掛ける三光アド（名古屋市）を買収する。３０億円前後で同社の全株式を取得する。地域に特化した同業の買収で、自社の求人サイトの競争力を高める狙い。じげんの２０１６年３月期の連結売上高は５０億円。今後もＭ＆Ａ（合併・買収）などを進め、２１年３月期に売上高１５０億円をめざす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東宝の興行収入、１～１１月最高の７８２億円。"
,
"FirstBody":
"　東宝は１５日、１～１１月の累計興行収入が７８２億円となり、過去最高だった２０１０年暦年の７４８億円を上回ったと発表した。アニメの「君の名は。」や「シン・ゴジラ」のヒットが寄与し、１～１１月の累計興行収入は前年同期を１７・７％上回った。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク、アリババのクラウド提供。"
,
"FirstBody":
"　■ソフトバンク　中国のネット通販大手のアリババ集団が中国や米国などで展開する企業向けのクラウドサービスを日本国内で始めたと１５日発表した。料金は月額１２００円（税別）から。ネット通販会社が注文の増加に合わせてデータの利用量を増やすなど柔軟に利用できる。小売りのほかベンチャー企業向けなど幅広い需要を狙う。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"デサント、中国で水着販売の合弁。"
,
"FirstBody":
"　■デサント　中国で水着販売を手掛ける新〓集団（香港）と中国国内で水着ブランド「アリーナ」を企画・販売する合弁会社を１２月末に設立すると、１５日発表した。本社は上海市に置き２０１７年２月から事業を始める。資本金は約５億円で中国側が７０％、デサントが３０％をそれぞれ子会社を通じて出資する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ビックカメラ、「ソフトボールの指導」当たる福袋。"
,
"FirstBody":
"　ビックカメラは女子ソフトボール部の選手が指導するソフトボール教室を「体験型福袋」として販売する。２６日から１月３日までインターネットで受け付け、抽選に当たったチームを選手らが訪問して２月４日に教室を開く。関東の小中学生の１チーム限定で価格は２万１７０円。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"吉本興業と近大、笑いの効能検証。"
,
"FirstBody":
"　吉本興業は１５日、近畿大学と包括連携協定を締結したと発表した。近大医学部の教授らとともに「笑い」の効能を医学的に検証し、２０１８年１月からストレスのマネジメント方法を開発する。学生のスキルアップや近大が養殖したマグロの世界への発信などでも協力する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大王製紙佐光社長（ニュース一言）"
,
"FirstBody":
"　『爆買い』がなくなり、国内の紙おむつの需要は前年より３割ほど減った。製品を売ることだけに意識が向かい、店頭での本来の活動が遅れてしまったことを反省している"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"トヨタ、世界生産最高に、１７年１０３６万台計画、売れ筋ＳＵＶ増やす。"
,
"FirstBody":
"　トヨタ自動車は１５日、２０１７年の生産・販売計画を発表した。ダイハツ工業と日野自動車を含むグループ全体の世界生産台数は１６年実績見込みより１％多い１０３６万台となり、過去最高を更新する見通しだ。世界的に多目的スポーツ車（ＳＵＶ）などの人気が高まる一方で、セダンは苦戦が目立つ。需要構造の変化に機敏に対応することが課題になる。"
,
"Body":
"　トヨタ単体（トヨタ・レクサスの合計）の１７年の生産は８９８万台程度を見込む。売れ筋のＳＵＶではこのほど「Ｃ―ＨＲ」を発売し、トルコと岩手県の工場で生産を増やす。トルコ工場は今年、約３億５０００万ユーロ（約４３０億円）を投じて生産設備を増強した。<br>　セダンでは米国の最量販車種である「カムリ」を約６年ぶりに全面改良する。カムリは米ケンタッキー工場や愛知県の工場などで組み立てており、販売動向がこうした生産拠点の稼働を左右しそうだ。子会社ではダイハツが国内で新型小型車「ルーミー」などの生産を増やし、インドネシアでも小型ミニバンの生産を強化する。<br>　１７年のグループ全体の世界販売は１６年見込みより１％多い１０２０万台となり、４年連続で１０００万台を上回る。トヨタ単体は１％増の９２６万台とした。トランプ政権が発足する米国や、市況が低迷する中東など資源国の動向が不安要素だが、新型車や全面改良車の販売を強化することで計画達成を目指す。<br>【図・写真】ＳＵＶを生産するトルコ工場に４３０億円を投じた（１１月、トルコ・サカリヤ県）"
},
{
"Category":"企業",
"Headline":
"マツダ、電子制御で走行安定、全面改良ＳＵＶ発表。"
,
"FirstBody":
"　マツダは１５日、全面改良した多目的スポーツ車（ＳＵＶ）「ＣＸ―５」を発表した。ハンドル操作に応じてエンジンを電子制御することで走りの安定を高める技術、渋滞時も含めて高速道路で前方のクルマに追走する機能を初めて搭載した。２０１７年２月に国内で発売し、順次海外に展開する。世界で年間４０万台の販売を目指す。"
,
"Body":
"　外観のデザインは初代モデルで導入した「魂動（こどう）」と呼ぶ生命感を感じさせるコンセプトを踏襲。ボディー前部を伸ばしたり、ヘッドランプを細くしたりしてスポーティーな印象を強めた。ボディー色には新たな塗装技術で鮮やかさを増した赤を導入した。<br>【図・写真】「ＣＸ―５」と小飼社長（１５日、東京都渋谷区）"
},
{
"Category":"企業",
"Headline":
"眼鏡大手がウエアラブル、企業向けを開拓。"
,
"FirstBody":
"　眼鏡大手がウエアラブル端末で企業向け需要を開拓する。メガネスーパーは１５日、工場での作業指示などに使う端末を来春発売すると発表。「ＪＩＮＳ」のジェイアイエヌは来年２月、眼鏡型端末のアプリを外部企業も開発できるようにする。国内の個人向け眼鏡市場は横ばいが続いており、企業向けの展開を急ぐ。"
,
"Body":
"　ジェイアイエヌは１５日、センサー付き眼鏡「ＪＩＮＳ　ＭＥＭＥ（ジンズ・ミーム）」を使ったアプリ開発を外部に開放すると発表した。視線の移動や頭の傾きをセンサーで感知し、パソコンやロボットを操作できるようになるという。"
},
{
"Category":"企業",
"Headline":
"テルモ社長に佐藤氏が昇格。"
,
"FirstBody":
"　テルモは１５日、２０１７年４月１日付で佐藤慎次郎取締役常務執行役員（５６）が社長に昇格すると発表した。新宅祐太郎社長（６１）は社長を退任するが、社内に残るかどうかは未定。"
,
"Body":
"　佐藤　慎次郎氏（さとう・しんじろう）８４年（昭５９年）東大経卒、東亜燃料工業（現東燃ゼネラル石油）入社。０４年テルモ入社。１４年取締役上席執行役員。１５年取締役常務執行役員。東京都出身。"
},
{
"Category":"企業",
"Headline":
"ホンダ社長「同業と資本提携考えず」。"
,
"FirstBody":
"　ホンダの八郷隆弘社長は１５日、早稲田大学で講演し、「自動車メーカー同士での資本提携はあまり考えていない」と述べた。１０月にトヨタ自動車とスズキが提携交渉に入り、日産自動車が三菱自動車を傘下に収めるなど国内で合従連衡が進むが、独立路線を貫く考えを明らかにした。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アイエス、破産手続き開始決定。"
,
"FirstBody":
"　総合デベロッパーのアイエス（広島市）が広島地裁から破産手続きの開始決定を受けたことが１５日分かった。負債額は約４６５億９２００万円。決定は７日付。アイエスは１９７５年の設立。広島県内の宅地や流通工業団地の開発を手掛けたが、バブル崩壊後は多額の不良資産を抱えて資金繰りが悪化した。近年は広島市北西部の開発エリアで事業を計画していたが、資金不足で中断。債権者が６月に破産を申し立てた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"工作機械受注１１月５．６％減、確報値。"
,
"FirstBody":
"　日本工作機械工業会（東京・港）は１５日、１１月の工作機械受注額（確報値）が前年同月比５・６％減の１０７９億３１００万円だったと発表した。前年割れは１６カ月連続。輸出は８・６％減の６２９億６７００万円で、国内は１・１％減の４４９億６４００万円。１１月に開催された工作機械の国際見本市の商談効果が一部でみられた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"社内カンパニー、来年１月に設立、トヨタとダイハツ。"
,
"FirstBody":
"　トヨタ自動車とダイハツ工業は１５日、新興国で販売する小型車を担当する社内カンパニーを２０１７年１月１日に設立すると発表した。新設するのは「新興国小型車カンパニー」で、ダイハツの三井正則社長がチェアマン（会長）、トヨタの小寺信也常務役員がプレジデント（社長）に就く。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"熱電併給事業、タイで受注、大ガスと新日鉄住金系。"
,
"FirstBody":
"　大阪ガスと新日鉄住金エンジニアリングは１５日、タイのコージェネレーション（熱電併給）事業を受注したと発表した。ホンダの二輪車製造工場に電力や温水、蒸気などを供給する。ガスエンジンなどの設備は大阪ガスと新日鉄住金エンジが共同出資する現地法人が負担する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アステラスと第一三共、血中のがん細胞を解析。"
,
"FirstBody":
"　アステラス製薬と第一三共は１５日、シスメックスと共同で血液中に広がったがん細胞を解析する手法の開発に乗り出すと発表した。がん細胞の数や性質を多面的に把握・解析できるようにして、病態の予測や治療法の特定に役立てる。診断薬の開発も視野にいれる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アクティオ、トンネル型枠大手を買収。"
,
"FirstBody":
"　建機レンタル大手のアクティオ（東京・中央）は、トンネル型枠最大手の岐阜工業（岐阜県瑞穂市）を傘下に持つＧＫホールディングス（同）を１３日に完全子会社化した。取得額は非公表。ゼネコンなどにレンタル建機と合わせて提案する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"シャープ「ロボホン」、企業向けにドコモが販売。"
,
"FirstBody":
"　ＮＴＴドコモは１５日、シャープのロボット型携帯電話「ロボホン」の企業向け販売を始めたと発表した。企業向けは受け付けや接客での利用を想定し、これまではシャープが直接販売してきた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"先読みビジネス天気（４）鉄鋼―需要戻るも原料炭高騰。"
,
"FirstBody":
"　広島県福山市のＪＦＥスチール西日本製鉄所福山地区。鋼板が次々とベルトコンベヤーで搬送されフル稼働が続く。現場の従業員は「需給の引き締まりで価格がついてくれば……」と話す。"
,
"Body":
"　車や家電に使われる主力の薄板在庫は７月以降、適正水準とされる４００万トンをおおむね切る状態で推移する。１０月の鉄鋼輸出量は前年同月比１・９％減と６カ月ぶりにマイナスとなり、在庫と合わせ「内需が堅調の証拠」（新日鉄住金）との見方が多い。<br>　日本の鉄鋼大手を苦しめてきた中国の過剰供給も落ち着いている。１０月の中国の粗鋼生産量は４％増と８カ月連続プラス。だが政府の公共投資拡大など「需要増に見合った生産になっている」（ＪＦＥホールディングスの岡田伸一副社長）。<br>　１０月の中国の輸出量は３カ月連続マイナスだった。安値の中国製鋼材は少し影を潜めている。アジアの熱延コイル価格は足元で１トン４５０～５００ドル程度と約半年前に比べ２５～３０％ほど高い。<br>　国内外とも鉄冷えの潮目が変わるなか、鉄鋼業界が神経をとがらせるのが原料の石炭高騰だ。<br>　新日鉄住金と欧米石炭大手の１０～１２月の契約価格は１トン２００ドルと７～９月から約２倍に急騰。１７年１～３月契約価格は２８５ドルと一段と上昇した。<br>　豪鉱山の事故など一時的な要因に加えて、相場を押し上げているのは中国で炭鉱会社が操業日数を制限しているからだ。鉄冷えや環境規制で米国の鉱山が次々と閉鎖した経緯もあり「中国の規制を含めた構造的な要因から高値は当面続く」（進藤会長）との見方は多い。鉄鉱石価格の上昇も急だ。<br>　鉄鋼各社は１０月までに、原料コスト高を転嫁するため１トン１万円の鋼材値上げを表明した。７日にはさらに１万円の追加値上げを打ち出した。<br>　ただ値上げの浸透には時間がかかるため、１７年３月期の鉄鋼各社の業績は大幅に悪化する。ＪＦＥスチールは発足来、初の経常赤字になり、神戸製鋼所の鉄鋼事業は３００億円の経常赤字となる見通しだ。<br>　各社は価格転嫁を急いでおり、流通市場では値上げの浸透が広がる。ただ足元では円安基調の為替が再び円高になれば、車や電機など大口需要家との価格交渉は激しさを増す。<br>　鉄冷えから抜け出したのもつかの間、鉄鋼各社は原料高という難題と向き合っている。<br>【図・写真】原料炭高が鉄鋼業界の重荷に（ＪＦＥスチール東日本製鉄所千葉地区）"
},
{
"Category":"企業",
"Headline":
"エスアールエル、東俊一氏（新社長）"
,
"FirstBody":
"　◇エスアールエル"
,
"Body":
"（１７年１月１日就任。小川真史社長は代表権のない会長に）"
},
{
"Category":"企業",
"Headline":
"東洋ゴム工業（会社人事）"
,
"FirstBody":
"　東洋ゴム工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイドードリンコ（新会社）（会社人事）"
,
"FirstBody":
"　ダイドードリンコ（新会社）"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイドーグループホールディングス（会社人事）"
,
"FirstBody":
"　ダイドーグループホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"デンカ（会社人事）"
,
"FirstBody":
"　デンカ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オハラ（会社人事）"
,
"FirstBody":
"　オハラ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エスアールエル（会社人事）"
,
"FirstBody":
"　エスアールエル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"リオン（会社人事）"
,
"FirstBody":
"　リオン"
,
"Body":
"　（２０１７年１月１日）事業支援本部法務、執行役員事業支援本部副本部長中野渡誠"
},
{
"Category":"企業",
"Headline":
"アサンテ（会社人事）"
,
"FirstBody":
"　アサンテ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"リゾートトラスト（会社人事）"
,
"FirstBody":
"　リゾートトラスト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フーマイスターエレクトロニクス（会社人事）"
,
"FirstBody":
"　フーマイスターエレクトロニクス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"カイオム・バイオサイエンス（会社人事）"
,
"FirstBody":
"　カイオム・バイオサイエンス"
,
"Body":
"　（２０１７年３月下旬）監査役、斉藤健一郎"
},
{
"Category":"企業",
"Headline":
"東芝テック（会社人事）"
,
"FirstBody":
"　東芝テック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"共英製鋼（会社人事）"
,
"FirstBody":
"　共英製鋼"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"テー・オー・ダブリュー（会社人事）"
,
"FirstBody":
"　テー・オー・ダブリュー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"藤田観光（会社人事）"
,
"FirstBody":
"　藤田観光"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クラレ（会社人事）"
,
"FirstBody":
"　クラレ"
},


{
"Category":"投資情報",
"Headline":
"アジア合弁を完全子会社化へ、日本ペイント、利益最大化、資金調達、新株発行も。"
,
"FirstBody":
"　塗料大手の日本ペイントホールディングスは、シンガポールの同業大手ウットラムとのアジアの合弁子会社を、数年内に完全子会社化する検討に入った。アジア事業の収益は好調だが、出資比率が５０％強にとどまるため利益流出が大きい。全額出資で取り込みを目指す。今後は企業買収を積極化し、エクイティファイナンス（新株発行を伴う資金調達）も検討するもようだ。"
,
"Body":
"　ウットラムは現在、日本ペＨＤの株式の３９・６％を保有する筆頭株主。一方、日本ペＨＤは２０１４年、中国やマレーシアなどアジアの塗料会社８社の株式を５１％ずつ、総額約１０００億円でウットラムから取得した。残る４９％も将来取得することで合意済みだが時期は定めていなかった。<br>　日本ペＨＤで経営企画を担当する南学取締役は日本経済新聞の取材に対し、これらの合弁８社について「数年以内に完全子会社化を考えている」と明言した。企業買収全体に対する資金調達の考え方としては「エクイティファイナンスも検討する」と語った。<br>　足元のアジア事業は中国の建築用塗料販売などが好調だ。日本ペＨＤは１６年３月期に連結営業利益の６割をアジアで稼いだが、少数株主の大半を占めるウットラムへの利益流出が大きい。少数株主への帰属分を含む連結純利益５０５億円に対し、日本ペＨＤに残る純利益は３００億円にとどまった。<br>　日本ペＨＤは塗料の各分野において、欧米、中国、アジアの各地域のシェアで３位以内に入る目標を掲げる。<br>　ウットラムからアジア子会社株を早期に引き取り、利益を最大化したい考えだ。成長性の高いアジアで収益を伸ばし、米ＰＰＧインダストリーズなど欧米大手に対抗する。"
},
{
"Category":"投資情報",
"Headline":
"「社外役員３分の１以上に」、米グラスルイス、増員促す、監査役会設置会社が対象。"
,
"FirstBody":
"　米議決権行使助言大手のグラスルイスは、２０１７年度の指針で社外役員の増員を促す。監査役会設置会社では、社外取締役と社外監査役を合わせた人数が全体の３分の１になるよう求める。満たさない場合、取締役会の議長であることが多い会長の選任議案に反対推奨を出す。社外役員の導入が一般的になるなか、社外人材の一層の活用を後押しする狙いがある。"
,
"Body":
"　時価総額の大きい国内主要１００社のうち、新基準を満たさない企業は３０社程度ある。取締役会に占める社外取締役の比率が低い東レやホンダなどが対象になりそうだ。社外取締役を４人選任しているが、社外監査役と合わせた人数の比率が３分の１に達しないパナソニックも、現状では来年の総会で反対推奨を受ける可能性が高い。<br>　グラスルイスは２月にＱＵＩＣＫと業務提携した。"
},
{
"Category":"投資情報",
"Headline":
"ＩＲカンファレンス２０１６、大賞の２社など表彰、住友鉱「経営トップ自ら個別面談」、東京海上「対話が深い自社理解に」。"
,
"FirstBody":
"　日本経済新聞社と日本ＩＲ協議会は１５日「ＩＲカンファレンス２０１６」を都内で開き、「ＩＲ優良企業」の大賞に選ばれた住友金属鉱山や東京海上ホールディングスなどを表彰した。企業統治や環境対策に着目した「ＥＳＧ投資」の浸透など、投資家向け広報（ＩＲ）を取り巻く環境変化への対応などを議論した。"
,
"Body":
"　ＩＲの最新動向を発表する分科会では、ＥＳＧ投資の広がりへの対応策などが話し合われた。ディスクロージャー＆ＩＲ総合研究所の川村雅彦氏は、「（企業統治などの）非財務情報を含めたＩＲ活動が重要課題になる」と指摘した。<br>　カンファレンスには約４３０人が参加し、過去最多だったという。"
},
{
"Category":"投資情報",
"Headline":
"東京ドーム、１３％増益、２～１０月最終、イベント需要旺盛。"
,
"FirstBody":
"　東京ドームが１５日発表した２０１６年２～１０月期の連結決算は、純利益が前年同期比１３％増の６１億円だった。ドームを使ったコンサートなどイベント開催需要が旺盛だった。３月にオーストラリアでゴルフ場を運営する持ち分法適用会社の株式などを譲渡。課税所得が減少したことで法人税負担が減り、利益を押し上げた面も大きい。"
,
"Body":
"　１７年１月期通期の連結業績予想は据え置いた。売上高は前期比２％減の８４３億円、純利益は３８％増の６３億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"パーク２４、５円増配、純利益最高、カーシェア好調、今期。"
,
"FirstBody":
"　パーク２４は１５日、２０１７年１０月期の連結純利益が前期比１５％増の１６０億円と、３期連続で過去最高を更新する見通しを発表した。主力事業の駐車場運営拠点が増え、カーシェアリング事業も伸びる。年間配当は７０円と、前期から５円増配。配当性向は６４％と、目安とする６０％を上回る。"
,
"Body":
"　経常利益は２４０億円と１３％伸びるが、経常利益率は１０・３％と前期から０・５ポイント低下する。新規事業開発関連の費用が２０億円程度かかるため。"
},
{
"Category":"投資情報",
"Headline":
"純利益上振れ５．４億円、Ｇｕｎｏｓｙ、広告伸び、６～１１月。"
,
"FirstBody":
"　Ｇｕｎｏｓｙは１５日、２０１６年６～１１月期の連結純利益が５億４４００万円になったと発表した。単独決算だった前年同期と比較すると３・５倍の規模。テレビＣＭなど広告宣伝費を抑制したほか、ニュースアプリ上などでの広告配信収入が伸びた。２億７６００万円との期初予想から上振れした。"
,
"Body":
"　１７年５月期通期の見通しについては、従来予想を変えていない。ただ、１７年１月１３日に予定する１６年６～１１月期連結決算発表に合わせて通期の上方修正を発表する可能性がありそうだ。"
},
{
"Category":"投資情報",
"Headline":
"クスリアオキ、２６％増益、６～１１月単独税引き、積極出店奏功。"
,
"FirstBody":
"　クスリのアオキホールディングス（ＨＤ）は１５日、持ち株会社制移行に伴って子会社になったクスリのアオキの２０１６年６～１１月期の単独決算を発表した。税引き利益は４３億円と前年同期比２６％増えた。積極出店や利益率の高い化粧品の伸びが貢献した。"
,
"Body":
"　同社は１１月から持ち株会社制に移行した。１７年５月期通期のクスリアオキＨＤの連結純利益は、持ち株会社移行前の前期実績並みの６５億円を見込む。７０店と過去最高の出店で売上高は伸びるが、薬剤師など社員の採用を増やし人件費が増える。"
},
{
"Category":"投資情報",
"Headline":
"和光純薬工業へのＴＯＢ。"
,
"FirstBody":
"　▼和光純薬工業へのＴＯＢ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"神戸物産純利益５６％増、今期、７１億円。"
,
"FirstBody":
"　食品スーパー「業務スーパー」を展開する神戸物産は１５日、２０１７年１０月期の連結純利益が前期比５６％増の７１億円になる見通しだと発表した。４期連続の最高益となる。業務スーパーの既存店が好調に推移する見通しで、プライベートブランド（ＰＢ＝自主企画）商品の販売拡大による利益率の改善を見込む。売上高は前期比６％増の２５２４億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"６２００万株を消却、日産自。"
,
"FirstBody":
"　日産自動車は１５日、１０月１日から１１月１６日までに自社株買いで取得した６２００万株の全株を２２日に消却すると発表した。消却前の発行済み株式の１・４５％に相当する。２月に消却を前提に最大３億株、４０００億円を上限に自社株買いを実施すると発表。すでに２億３８００万株を消却しており、自社株買いした３億株の消却が完了する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"カンロの増益幅、予想よりも縮小、今期経常。"
,
"FirstBody":
"　カンロは１５日、２０１６年１２月期の連結経常利益が、前期比２倍の６億円となりそうだと発表した。従来予想（２・３倍の７億円）から増益幅が縮小する。今秋の天候不順に伴う個人消費の不振を受け、袋入りのあめ製品が伸び悩む。グミキャンディーは女性向け商品を中心に堅調だが、あめの苦戦を補いきれない。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"今期の分配金４％増、星野Ｒリート。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）の星野リゾート・リート投資法人は１５日、２０１７年４月期の１口あたり分配金（株式の配当に相当）が１万１５８４円になる見通しだと発表した。投資口の分割を考慮すると、同日決算発表した１６年１０月期の１口あたり分配金に比べて４％増える。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"エニグモ、最終黒字に、今期、１０億円。"
,
"FirstBody":
"　個人輸入代行のエニグモは１５日、２０１７年１月期の連結最終損益が１０億円の黒字（前期は１億円の赤字）になりそうだと発表した。従来は「未定」としていた。昨年実施したテレビＣＭの効果などで利用者が増え、販売が伸びる。売上高は前期比４４％増の４１億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"数字が語る行く年来る年（２）１２８６円、ブレグジット後の株価下落、２度舞ったブラックスワン。"
,
"FirstBody":
"　２０１６年６月２４日、株式市場の歴史に新たな一ページが加わった。"
,
"Body":
"　記録ずくめとなったこの日。東京の投資家の目は英国の国民投票の開票速報にくぎ付けだった。事前予想に反し欧州連合（ＥＵ）離脱派の勝利が伝わるや、まさにつるべ落としに。「ブラックスワン」（実現可能性は小さいが実現すると影響が大きい出来事）が舞い降りた瞬間だった。<br>　５０年以上、株式市場に身を置く岡三オンライン証券の伊藤嘉洋氏はバブル崩壊を思い出していた。「海外勢主導の暴力的な先物の下げと国内勢の投げ。あの頃以来だ」。日経平均下落幅１０位の半分を１９９０年代初めのバブル崩壊が占める。株価水準が高い当時に肩を並べてのランクインが「ブレグジット」の衝撃を示す。下落率（７・９％）でも歴代９位だ。<br>　「１００年に１度」のはずのブラックスワン。今年はわずか約１４０日後、再び舞い戻る。１１月８日の米大統領選でトランプ氏勝利が濃厚になると、またもや時差上、矢面に立たされた東京市場で９日の日経平均は９１９円下落した。下げ幅自体は歴代２５番目程度。だが、今度のブラックスワンには続きがあった。<br>　「トランプ相場」の始まりだ。翌１０日に株価は１０９２円リバウンドし、上昇幅で歴代１３位に入る。「政治イベントでの負のショックはあり得るが、続く上げ方向のブラックスワンは初めて」（ＪＰモルガン・アセット・マネジメントの重見吉徳氏）と、プロも驚いた。<br>　実は今年は歴代１４位の上昇幅（１０６９円高）もあった。２月１５日、ドイツ銀行が発行した債券の利払い遅延懸念が後退、年明け以降の世界株安不安が薄れた。日経平均が１年で２回、１０００円超上げるのは２４年ぶりだ。<br>　繰り返す上げと下げの大波。背後には、どちら方向でも値ざやだけを狙う機械的取引の存在がある。イベントのヘッドライン（見出し）に脊髄反射し、瞬時に注文を繰り出すコンピューターの自動取引は短期的な相場の動きを増幅する。今や東証全体の取引の約半分をこうした取引が占める。<br>　１日で日経平均が５％以上、動いた日は今年既に６日。１９４９年の算出以来の平均１・３回を大きく上回り、過去６８年でもリーマン・ショックの０８年に次ぐ２番目の水準だ。上げ下げがセットの「トランポリン相場」に投資家は惑う。元証券マンの個人投資家、中川祐治氏は米大統領選時のオプション取引で選挙直後の急落、その後の急騰それぞれで読みを外し「往復びんた状態」に陥った。<br>　そして２０１７年。１０年前はサブプライム危機、２０年前はアジア通貨危機、そして３０年前はブラックマンデーと危機が巡る年回りだ。みずほ総合研究所の高田創氏は「１０年サイクル７の年のジンクス」を警戒する。「火種はまず新興国の通貨不安、次に欧州の金融・政治不安にある」。再び欧州からブラックスワンが飛来するのか。３月オランダ総選挙、４～５月フランスの大統領選と続き、秋にはドイツ議会選挙が待つ。<br>【表】日経平均の歴代記録　　　　<br>順位　下落幅〓（円）　年月日　原因・背景　<br>１　３８３６　１９８７年　〓１０月２０日　米国発のブラックマンデー　<br>２　１９７８　１９９０年　〓４月２日　バブル相場崩壊　<br>３　１５６９　１９９０年　〓２月２６日　　<br>４　１４７３　１９９０年　〓８月２３日　　<br>…　　　　<br>８　１２８６　２０１６年　〓６月２４日　英国民投票でＥＵ離脱が決定　<br>順位　上昇幅〓（円）　年月日　原因・背景　<br>１　２６７６　１９９０年　〓１０月２日　大蔵省が株価テコ入れ策発表　<br>２　２０３７　１９８７年　〓１０月２１日　ブラックマンデー翌日の反動　<br>３　１４７１　１９９４年　〓１月３１日　政治改革関連法が成立　<br>…　　　　<br>１３　１０９２　２０１６年　〓１１月１０日　米大統領選でトランプ氏が当選　<br>１４　１０６９　２０１６年　〓２月１５日　ドイツ銀行の債券の利払い遅延懸念が後退"
},
{
"Category":"投資情報",
"Headline":
"日立キャピタル（８５８６）（格付け）"
,
"FirstBody":
"日立キャピタル（８５８６）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"鎌倉新書（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トヨタ自動車（会社人事）"
,
"FirstBody":
"　トヨタ自動車"
,
"Body":
"　経営支援室長（情報セキュリティ推進室長）藤瀬浩史▽広報、山岡正博▽総務、宮川尚人▽情報システム領域ＩＴマネジメント、岡村達也▽同エンジニアリング情報管理、酒井誠二▽経理、近健太▽原価改善、幼方俊彦▽生産管理（ＬｅｘｕｓＩｎｔｅｒｎａｔｉｏｎａｌＣｏ．元町工場工務）福島信太郎▽北米本部ＴＭＡ―Ｊａｐａｎ室長、永江秀久▽アフリカ、平井正人▽国内企画、長田准▽国内販売計画、折元章▽国内販売店、飯島敦▽国内部品用品、中本卓治▽トヨタ店営業（モータースポーツマーケティング）沖田大介▽レンタリース事業部長、西利之<br>　第２トヨタ企画兼新興国小型車カンパニー新興国小型車商品・事業企画兼ダイハツ工業に出向、大塚慎一郎▽東アジア・オセアニア、吉村公一▽先進技術開発カンパニー法規認証、小野村義弘▽ＴｏｙｏｔａＣｏｍｐａｃｔＣａｒＣｏｍｐａｎｙ統括部長、籠橋寛典<br>　〔Ｍｉｄ―ｓｉｚｅＶｅｈｉｃｌｅＣｏｍｐａｎｙ〕ＭＳ車両品質生技（ＭＳ内外装生技）村井広一▽高岡工場組立、加藤康博▽堤工場塗装（車体）鶴啓介<br>　〔ＬｅｘｕｓＩｎｔｅｒｎａｔｉｏｎａｌＣｏ．〕レクサス統括部長、中川優▽レクサス企画（トヨタ店営業）木村俊一▽レクサスブランドマネジメント（レクサス企画）古谷泰一▽元町工場工務（Ｍｉｄ―ｓｉｚｅＶｅｈｉｃｌｅＣｏｍｐａｎｙ高岡工場成形）目方秀一▽同総組立、二瓶恵吾▽田原工場レクサス製造、岩瀬正明<br>　〔パワートレーンカンパニー〕パワートレーン先行統括室長、渡辺泉▽ドライブトレーン先行開発、飯島祥浩▽ＨＶユニット開発、北見明朗▽ドライブトレーン制御開発、北島圭"
},
{
"Category":"投資情報",
"Headline":
"サイバネットシステム（会社人事）"
,
"FirstBody":
"　サイバネットシステム"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三菱自動車（会社人事）"
,
"FirstBody":
"　三菱自動車"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"電通（会社人事）"
,
"FirstBody":
"　電通"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"タムロン（会社人事）"
,
"FirstBody":
"　タムロン"
,
"Body":
"　（２月１日）マーケティング・コミュニケーション室長、斎藤久美子"
},
{
"Category":"投資情報",
"Headline":
"トヨタ車体（会社人事）"
,
"FirstBody":
"　トヨタ車体"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ユニオンツール（会社人事）"
,
"FirstBody":
"　ユニオンツール"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ファミリーマート（会社人事）"
,
"FirstBody":
"　ファミリーマート"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"シルバーエッグ・テクノロジー（会社人事）"
,
"FirstBody":
"　シルバーエッグ・テクノロジー"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"サンセイランディック（会社人事）"
,
"FirstBody":
"　サンセイランディック"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＡＧＳ（会社人事）"
,
"FirstBody":
"　ＡＧＳ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ダイハツ工業（会社人事）"
,
"FirstBody":
"　ダイハツ工業"
,
"Body":
"〔新興国小型車カンパニー〕チェアマン、社長三井正則▽新興国小型車製品企画、片山英則▽新興国小型車品質企画、ＤＮＧＡ品質企画・木村嘉也"
},
{
"Category":"投資情報",
"Headline":
"日本精工（会社人事）"
,
"FirstBody":
"　日本精工"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ミロク（会社人事）"
,
"FirstBody":
"　ミロク"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"元気寿司（会社人事）"
,
"FirstBody":
"　元気寿司"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"古河電気工業（会社人事）"
,
"FirstBody":
"　古河電気工業"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本格付研究所（会社人事）"
,
"FirstBody":
"　日本格付研究所"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヤナセ（会社人事）"
,
"FirstBody":
"　ヤナセ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"カルラ（会社人事）"
,
"FirstBody":
"　カルラ"
},


{
"Category":"マーケット総合",
"Headline":
"東証、日本一ソフト株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、日本一ソフト株の信用取引に関する臨時措置　委託保証金率を１６日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、整理銘柄に指定。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕リネットジャパングループ（３５５６、リネットＪ、商業）は２０日▽整理銘柄に指定＝〔福証〕マルキョウは１５日（上場廃止は２０１７年２月２４日）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ＭＳジャパン株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、ＭＳジャパン株を制度信用銘柄に選定　１６日売買分から。日証金も同日約定分から貸借融資銘柄に、２１日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、マルキョウ株の貸借銘柄の選定取り消し。福証分のみ。"
,
"FirstBody":
"　日証金、マルキョウ株の貸借銘柄の選定取り消し。福証分のみ。　１６日付。同日付で貸借担保金代用有価証券適格銘柄の選定も取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ＨＭＴ株、エヌジェイ株、ユニマＲＣ株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、ＨＭＴ株、エヌジェイ株、ユニマＲＣ株の日々公表銘柄指定を解除　１５日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１５日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕ＭＳ―Ｊａｐａｎ（ＭＳジャパン、サービス）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"「１６分の宴」が示す迷い―新興国リスクじわり意識（スクランブル）"
,
"FirstBody":
"　１５日の東京株式市場で日経平均株価は８日続伸も、上げ幅は２０円にとどまった。米連邦準備理事会（ＦＲＢ）が利上げに踏み切り、円安が加速。朝方こそ買いで応えた株式市場だが、ほどなく失速。取引が一巡した後は小安い場面も目立った。急激な円安に見合うほどの強気姿勢はみられず、米金融当局が示したシグナルに戸惑いが広がった。"
,
"Body":
"　「想定より速い」。しんきんアセットマネジメント投信の藤原直樹氏は、ＦＲＢの追加利上げに向けた意気込みを感じた。今会合で政策金利の０・２５％引き上げを決断することは想定通りとはいえ、米連邦公開市場委員会（ＦＯＭＣ）の参加者が示唆した２０１７年の利上げ回数は３回。事前予想では年２回が「相場」だっただけに驚きを誘い、日米金利差が拡大するとの見方を誘って大幅な円安につながったという。<br>　円安が日本企業にもたらす恩恵は大きい。企業が想定する為替レートは１ドル＝１００円程度。現状に近い１１８円の水準が続くと、主要輸出企業２０社の今年度第４四半期（主に１７年１～３月期）の営業利益を４０００億円押し上げる。３カ月で今期通期の利益を７％ほど押し上げる計算だ。<br>□　　　□<br>　市場の期待も大きい。証券アナリストによる業績予想の上方修正から下方修正を引いて計算する「リビジョン・インデックス」は、いわゆる「トランプ相場」が始まった１１月半ばからは円相場との連動性を強め、上昇に勢いがついた。<br>　もっとも、米利上げがもたらしかねない「痛み」を警戒する雰囲気はある。１５日のアジア株式市場では、中国やタイなど主要指数が軒並み下落した。１９９０年代には米利上げを契機に、新興国から米国へ資金が還流してメキシコ危機やアジア通貨危機が発生。当時の記憶はまだ新しく、連想が広がりやすい。各国の外貨準備は当時と比べて積み上がったが、１１月の米株式ファンドへの資金流入額が４１６億ドル（約４兆７５００億円）まで膨らんだのは無縁ではないだろう。<br>□　　　□<br>　日本企業にとってもアジア各国の懸念は「対岸の火事」とは言い切れない。スズキはインドの売上高比率が３割を超える。新興国経済が揺らげば収益が悪化しかねない。１１月８日の米大統領選を起点とすると、日経平均は１２％上昇したが、スズキは３％高にとどまる。新興国比率の高い銘柄は軒並み出遅れており、ドルトン・キャピタル・ジャパンの松本史雄氏は「（対ドルでの）円安という理由だけでは積極的に輸出株買いに動けない」とつれない。<br>　米金融政策が資金の流れを変えた歴史は数知れず。円安による企業収益の押し上げ効果は大きいが、新興国リスクというもろさも内包する。１６分の宴で終わった相場は、難しい判断を迫られる投資家の苦悩を示している。（田中博人）<br>【表】新興国に強い銘柄は値動きが鈍い　　　　<br>社名　新興国　北米　株　価〓騰落率　<br>シマノ　４１．６　１１．０　２．６　<br>スズキ　３０．８　―　３．０　<br>東レ　３５．２　１７．５　３．５　<br>日野自　５４．４　８．６　４．９　<br>ソニー　２６．８　２１．４　５．９　<br>ダイキン　３８．２　２３．７　６．６　<br>日産自　２２．８　４８．１　１１．６　<br>日経平均　―　―　１２．２　<br>ホンダ　２７．７　５５．６　１８．８　<br>（注）１５年度の海外売上高比率、％。新興国はその他・アジアでスズキはインドのみ、東レの北米は欧米など、日野自は販売台数の比率、株価騰落率は１１月８日比　　　"
},
{
"Category":"マーケット総合",
"Headline":
"アスクル―一時５％高、下期業績拡大に期待（銘柄診断）"
,
"FirstBody":
"　アスクルの株価が１５日、一時前日比５％（２２５円）高の４３２５円まで上昇した。前日に発表した２０１６年６～１１月期の連結決算で法人向けの通信販売が好調で、会社計画より上振れた。下期（１６年１２月～１７年５月）の業績拡大を期待した買いが集まった。終値も２００円高の４３００円とこの日の高値圏で引けた。売買代金は前日の３・７倍に膨らんだ。"
,
"Body":
"　１７年５月期通期の純利益は５５億円と前期比５％増える見通しだ。ＪＰモルガン証券の森はるか氏は「法人向け事業は下期も堅調なトレンドが続く」と指摘する。取り扱う商品の大幅な拡充が計画されており、単価にも好影響が期待されるという。<br>　ただ１月４日の年初来高値（４９３５円）に比べ６００円以上安い。アスクルが得意とする事務用品などの法人向け通販は、ＭｏｎｏｔａＲＯなどとの競争が厳しい。急速な円安でコピー用紙などの調達費上昇も懸念だ。株価の本格的な出直りには営業赤字が続く個人向け通販の採算改善なども焦点になりそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"８日続伸、円安を好感（株式）"
,
"FirstBody":
"　日経平均株価は８日続伸し、年初来高値を連日で更新した。８日続伸は２０１５年６月１日までの１２日続伸以来の長期上昇。米連邦準備理事会（ＦＲＢ）が米連邦公開市場委員会（ＦＯＭＣ）で利上げを決定。市場予想を上回るペースで１７年に追加利上げに踏み切るとの見方も誘い、円安が加速した。日本企業の輸出採算が改善するとの連想から、投資家心理が一段と強気に傾いた。"
,
"Body":
"　ＪＰＸ日経インデックス４００は反発した。新興企業向け株式市場で日経ジャスダック平均株価は反発した。"
},
{
"Category":"マーケット総合",
"Headline":
"円急反落、１１７円６２～６６銭（為替）"
,
"FirstBody":
"　円相場は急反落。午後５時時点では前日比２円６４銭円安・ドル高の１ドル＝１１７円６２～６６銭だった。円は一時、約１０カ月ぶりの円安・ドル高水準を付けた。米連邦準備理事会（ＦＲＢ）が１４日に発表した米連邦公開市場委員会（ＦＯＭＣ）参加者の政策金利見通しで、２０１７年に従来の想定を上回る３回の利上げを見込んでいることが明らかになり、米金利の先高観からドルが幅広い通貨に対して買われた。"
,
"Body":
"　円は対ユーロでも反落し、約半年ぶりの安値を付けた。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年、０．０８５％に上昇（金利）"
,
"FirstBody":
"　１５日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは上昇（価格は下落）。前日よりも０・０３５％高い０・０８５％と、約１０カ月ぶりの高水準で取引を終えた。米連邦準備理事会（ＦＲＢ）が１４日に１年ぶりの利上げを決め、来年以降の利上げペースが加速すると見込んでいることが分かった。米金利の上昇がアジアの取引時間帯も続き、日本国債の売りを誘った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"米への資金流出警戒（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は続落した。米国の利上げペースが市場予想より速いとの見方から、アジア新興国から米国へ資金が流出するとの懸念が強まった。アジア地域では値下がりする株価指数が目立った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"トウモロコシ続伸（商品）"
,
"FirstBody":
"　東京のトウモロコシは続伸した。外国為替市場で円安・ドル高が進み、割安感から買いが増えた。もっとも「円安以外に新規の買い材料があるわけではない」（国内証券）との見方もあり、上値の重さが意識されている。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日本株高値警戒シグナル、ＰＥＲ、１年４カ月ぶり高水準、長期的な先高観は根強く。"
,
"FirstBody":
"　日本株の投資指標に過熱感を示すシグナルが相次いでともっている。東証１部の予想株価収益率（ＰＥＲ）が１年４カ月ぶりの水準に上昇。値上がり銘柄数を値下がり銘柄数で割った騰落レシオ（２５日移動平均）は過去最高を更新した。１１月の米大統領選後の急上昇により日本株の割安感は薄らいだ。目先は利益確定売りが出やすい状況だ。ただ長期的な先高観は根強い。"
,
"Body":
"　背景には短期的な相場の過熱感がある。東証株価指数（ＴＯＰＩＸ）は大統領選結果が判明する前日（１１月８日）と比べると１３％上昇。長期投資家が重視する東証１部の予想ＰＥＲは１５日時点で１７・２倍と、２０１５年８月以来の水準に上昇した。<br>　予想ＰＥＲは低いほど会社が稼ぐ利益に対して株価が割安であることを示し、先進各国と比べると日本の割安感は薄れつつある。三菱ＵＦＪモルガン・スタンレー証券が試算した主要国の予想ＰＥＲ（来期基準）によると、ＴＯＰＩＸの予想ＰＥＲは１４・５倍と米国（１７・０倍）に及ばないものの、英国（１４・４倍）やドイツ（１３・０倍）を上回った。芳賀沼千里チーフストラテジストは「ここから割安というには実際の業績の裏付けが必要になる」と話す。<br>　東証１部の値上がり銘柄数を値下がり銘柄数で割って算出する騰落レシオ（２５日移動平均）は１５日に１６５・５６％まで上昇。みずほ証券によると、１９９０年以降で最高という。<br>　市場では同レシオが１２０％を超えると「買われすぎ」と受け止められることが多い。みずほ証の三浦豊シニアテクニカルアナリストは「先高シナリオを前提にしても、いったんは調整が必要になる」とみる。<br>　個人は相場の方向にあらがう「逆張り」に動いている。信用取引での売りに使う株式を借りる際の手数料（逆日歩）がつく銘柄は、１４日時点で６５２と増加基調にある。松井証券の窪田朋一郎シニアマーケットアナリストは「個人は目先の下落を見越して、売り残高を積み上げている」と話す。<br>　「海外の大口投資家は年末休暇に入り、注文がめっきり減ってきた」（大手証券トレーダー）という。外国人投資家の買いの勢いが鈍るなかで、目先は個人などの利益確定売りが増える可能性がある。"
},
{
"Category":"マーケット総合",
"Headline":
"２０年債の入札順調、日銀オペ予告で安心感。"
,
"FirstBody":
"　財務省が１５日に実施した２０年物国債入札は順調な結果になった。日銀が１４日、国債買い入れオペを１６日に実施すると予告したことで、投資家に買い安心感が広がった。米国の金利上昇基調は続いているが、債券市場では日銀が過度の金利上昇を抑えるため、上昇余地は限定的になるとの見方が広がっている。"
,
"Body":
"　ただ２０年債入札を順調に通過したことで、２０年債利回りは０・６０５％まで低下した。１５日の２０年債入札では応札額を落札額で割った応札倍率が３・３５倍と前回よりも拡大。値が小さいほど投資家の需要が強いことを示す平均落札価格と最低落札価格の差（テール）も１９銭と縮小した。<br>　入札が順調だったのは前日に日銀が過度な金利上昇を抑える姿勢を強めたためだ。日銀は１４日に９月の長短金利操作の導入後初めて超長期国債の購入額を増やした。１６日も国債買い入れオペを実施するという異例の予告にも踏み切った。「日銀が過度の金利上昇を抑えるとの見方が広がった」（岡三証券の鈴木誠氏）ことが順調な入札結果につながった。<br>　１４日発表の日銀企業短期経済観測調査やＦＯＭＣで世界経済の回復基調が指摘された。投資家にとってリスクを取りやすく、安全資産とされる債券は売られやすい地合いにある。ただ市場では金利の上昇圧力は続くものの、金利の急上昇を予想する向きは少ない。<br>　市場では金利が上昇すれば日銀が抑制に動くとの見方が定着している。日銀による大量の国債購入で需給が引き締まっており「積極的に債券を売る投資家も少ない」（国内証券）。市場では金利の先行きについて「当面は落ち着いた値動きになりそうだ」（鈴木氏）との見方が多い。"
},
{
"Category":"マーケット総合",
"Headline":
"株、５週連続買い越し、外国人、１２月第１週、１年７カ月ぶり高水準。"
,
"FirstBody":
"　東京証券取引所が１５日発表した１２月第１週（５～９日）の投資部門別株式売買動向（東京・名古屋２市場、１部、２部と新興市場の合計）によると、海外投資家（外国人）は５週連続で日本株を買い越した。買越額は５６２５億円と、およそ１年７カ月ぶりの大きさ。５週累計の買越額は２兆１７１１億円だった。"
,
"Body":
"　個人は３７０９億円の売り越しだった。売り越しは５週連続で、その間の売越額累計は１兆９６７４億円。「トヨタなど輸出関連株を手放す個人が目立った」（楽天証券経済研究所の土信田雅之シニアマーケットアナリスト）という。<br>【表】投資部門別売買代金差額　　　　<br>〓〓　東京、名古屋市場、１、２〓部など、総合証券ベース　〓〓　<br>　　１２月第１週　前週　<br>個　人　　　　<br>　現　金　▲４０６５　▲３４３７　<br>　信　用　３５５　４１２　<br>海外投資家　　５６２５　４１４８　<br>法　人　　　　<br>　生保・損保　１７　▲５４　<br>　都銀・地銀　▲１１５　▲４３４　<br>　信託銀行　２９９７　▲３９　<br>　その他金融機関　▲１３４　▲２１　<br>　投　信　３６４　５４１　<br>　事業法人　２０　２６５　<br>　その他法人　３５９　１２４　<br>委託合計　　５１４１　１３３６　<br>自　己　　▲４８１８　▲１０４５　<br>（注）東証調べ、単位億円、億円未満切り捨て、▲は売り越し　　　"
},
{
"Category":"マーケット総合",
"Headline":
"パラジウム下落、利益確定の売り広がる、国際価格。"
,
"FirstBody":
"　貴金属のパラジウムが下落した。国際指標となるニューヨーク先物は１５日の時間外取引で一時、１トロイオンス７２０ドル前後と直近高値の１１月末に比べ５０ドル程度値下がりした。高値と判断したファンドなどが利益確定の売りを進めるなかで、米連邦公開市場委員会（ＦＯＭＣ）での１年ぶりの利上げによる金の値下がりが拍車をかけた。"
,
"Body":
"　東京商品取引所では１５日、清算値が１グラム２７２２円と前日比で５６円上昇した。円安が進み、円建てパラジウムに割安感が出たことで買われた。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇１年物国庫短期証券入札"
,
"Body":
"◇１１月の米住宅着工件数"
},
{
"Category":"マーケット総合",
"Headline":
"指数の工夫で「パッシブ」改善を（大機小機）"
,
"FirstBody":
"　日本の株式市場の値動きをなぞる投資、すなわち「パッシブ運用」の再検討が喫緊の課題になっている。理由は主に２つある。"
,
"Body":
"　日経平均を構成する２２５銘柄は定期的に入れ替えられ、常に日本の代表企業が入っている。この結果、産業構造の変化をうまく反映し、指数の上昇率を高めている。<br>　これに対し、ＴＯＰＩＸを構成するのは東証第１部に上場する約２０００社のすべてだ。産業構造の変化に取り残された企業も混じり、指数の足を引っ張る。<br>　第２に、スチュワードシップ・コード（機関投資家の行動指針）がパッシブ運用にも、企業との対話と議決権行使を要請しようとしている。この意図は日本企業の成長促進にある。<br>　パッシブ運用の利点は、市場価格の正しさを信じ、企業の調査分析を回避して、投資コストを最小限に抑えることにある。そうだとすれば、コードの要請はパッシブ運用の狙いを無に帰してしまう。<br>　こうしたパッシブ運用に課せられる難題の解決方法が１つある。構成企業として適切な１００～２００社によって新指数をつくり、模倣する方法だ。<br>　海外を見渡せば、パッシブ運用の主流は運用対象市場の全上場企業の値動きをまねることにはない。中立的な機関が計算する指数の模倣であり、その指数を構成するのは市場を代表する企業だけである。<br>　この代表企業の株価を時価総額加重平均に基づいて模倣すれば、分散効果が働く。そのうえ産業構造の変化に適合したポートフォリオとなっている。<br>　より重要な点がある。新指数の構成企業が適切に選ばれるのなら、企業間の競争が働く。指数への組み入れが優れた企業の証しやブランドになるから、企業は指数の対象となるための経営努力を怠らない。<br>　この点をパッシブ運用の立場から評価すれば、新しい指数を模倣の対象とするだけで企業経営を良好な方向へと導く一助になり、コードの意図を十分に満たせる。つまり、対話や議決権行使の必要性が薄れてしまうのである。（癸亥）"
},


{
"Category":"マーケット商品",
"Headline":
"流通市場「きらら」消えた、業務用米、囲い込み激しく、産地も安定取引先を優先。"
,
"FirstBody":
"　外食やコンビニ業界によるコメ産地の囲い込みが急速に進んでいる。各社はコスト削減や安定調達を目指して産地と連携し、産地も生産調整（減反）廃止を控えて大口の供給先を探す。外食で人気の「きらら３９７」など、コメ相場を形成する流通市場に回ってこなくなった銘柄も出ている。"
,
"Body":
"　２０１８年の減反廃止で政府が警戒するのが生産増による相場の急落という副作用。状況をつまびらかにすることで、売り込みの動きが鈍い産地をけん制しているようにも見える。<br>　北海道の銘柄米「きらら３９７」は牛丼大手、吉野家ホールディングスのほか冷凍食品会社も多用する。価格が手ごろで使い勝手が良く、大手は産地と契約を結んでいち早く確保に動いた。産地側のホクレン農業協同組合連合会は「安定して中長期的に取引できる関係を構築できる」と話す。<br>　「きらら」は大手との契約が進んだ結果、卸間取引市場からほぼ消えた。１６年産の流通が始まって１カ月以上経過してもまとまった取引はない。<br>　コメは消費が年々減るなか、減反制度が廃止される。先の市場展開が見通せない産地にとって大口の顧客はありがたい。需要家も長期契約で原材料コストの変動を抑制できれば、事業計画を練りやすくなる。<br>生産履歴明確に<br>　一歩踏み込んだ取り組みを進めるのがローソン。今年、新潟県で賃借する農地を２倍の１０ヘクタールに広げた。おにぎりなどに使うコメを傘下の農業法人が作付けする。同社は「最終的に１００ヘクタールにする」と自前生産の体制整備に意欲をみせる。<br>　滋賀県東近江市。水田に立てられたのぼりに「スシローのお米を育てていただいています」との表記があった。あきんどスシロー（大阪府吹田市）の担当者は「生産農家が見えれば来店客も安心する」と説明する。食の安全に対する消費者意識の高まりに明確な生産履歴は売りになる。安定調達だけが産地へのアプローチの誘因ではない。<br>　「出荷量は契約内容より１割少なくなります」。１１月、産地からの連絡に大手コメ卸会社の幹部は苦虫をかみつぶした。１６年産は豊作だったにもかかわらず「どこの産地も卸会社への出荷を減らしている」。卸間の取引市場は縮む。<br>減反廃止にらむ<br>　一方で各産地は続々と新ブランド米を開発して店頭に売り込もうとしている。ただ、高級路線のブランド米は一部を除き小売店の価格競争のあおりで利益の確保が難しくなった。<br>　ホクレンは店頭で売れる「ゆめぴりか」を看板に、下位ブランドであるきららを徹底して業務筋に卸す。ブランド米を前面に出しながら地味な業務用米が産地を支える。ポスト減反戦略の一端がのぞく。<br>　コシヒカリの主要産地、新潟県上越市。農業法人、内山農産は離農者が手放した水田を借り受け年々、作付面積が広がっている。内山義夫代表取締役は「増えた農地は（業務用向けの）『こしいぶき』などの生産に充てる」と話す。自由化による競争時代を前にコメ市場では売り手も買い手も「安定」を追いかける。<br>【表】農水省は産地の事前契約比率に順位をつけた　　<br>産　地　事前契約比率　<br>（１）　山　口　５５．１％　<br>（２）　宮　城　５２．１％　<br>（３）　香　川　５０．０％　<br>（４）　島　根　４４．７％　<br>（５）　岩　手　４４．１％　<br>（６）　宮　崎　４３．９％　<br>（７）　滋　賀　４３．２％　<br>（８）　佐　賀　４２．９％　<br>（９）　広　島　４１．８％　<br>（１０）　新　潟　４０．１％<br>【図・写真】あきんどスシローは各地にのぼりを立てて、契約農家を広げる（滋賀県東近江市）"
},
{
"Category":"マーケット商品",
"Headline":
"ＮＹ金、米利上げ受け急落、時間外で１０カ月ぶり安値。"
,
"FirstBody":
"　米連邦公開市場委員会（ＦＯＭＣ）での１年ぶり利上げを受け、金の国際価格は急落した。ニューヨーク市場の金先物相場は日本時間１５日の時間外取引で一時、１トロイオンス１１４０ドル前後と直近高値の１１月初旬に比べ１５％程度下落。中心限月で２月上旬以来、約１０カ月ぶりの安値をつけた。ドル高の進行と金融政策の正常化が早まるとの見方から売りが加速した。"
,
"Body":
"　一方、国内の市場関係者の間では「米国の利上げは既に織り込み済み。金市場にとって驚きはなかった」（ニッセイ基礎研究所の上野剛志シニアエコノミスト）との見方が多い。逆に「今回の利上げで金市場の弱材料は出尽くし、現在の１トロイオンス１１３０～１１４０ドルが底値」（マーケットアナリストの豊島逸夫氏）との指摘もある。<br>　市場の関心は既に金相場の値動きを左右する来年の世界経済や国際政治の行方に移り始めた。<br>　最大の焦点がトランプ次期米大統領の経済政策だ。市場関係者の一部では「トランプ氏のインフラ投資策など財政拡大路線で米国景気が底堅さを増せば、利上げペースも増えて金の弱材料になる」との見方がある一方、豊島氏は「トランプ氏が打ち出す米国の財政出動は財政赤字を招いてドル売り・金買いの転機になる」と話す。トランプ氏の政策については金相場の強弱材料は交錯する。<br>　１７年はフランス大統領選やドイツ議会選など欧州で重要な選挙を控える。マーケット・リスク・アドバイザリーの新村直弘代表取締役は「反移民政策やユーロ離脱を掲げる極右政党が欧州選挙で台頭すれば、欧州混乱という政治リスクが有事の金買いを誘う。来年の金相場は１３８０ドル近くまで上昇余地がある」と予想している。"
},
{
"Category":"マーケット商品",
"Headline":
"日経商品指数１７種、上昇続く、１年５カ月ぶり高水準。"
,
"FirstBody":
"　国内商品価格の上昇基調が続いている。景気動向に敏感な商品価格の動きを指数化した日経商品指数１７種（１９７０年＝１００）は１５日、前日比１・６６７ポイント（１・２％）上昇し、約１年５カ月ぶりに１４０台に乗せた。米金利の先高観が意識されてドル買いが進み急速に円安が進行。投資家の心理が強気に傾き、非鉄金属を中心に投資マネーが入り指数を押し上げた。"
,
"Body":
"　上昇を主導しているのは非鉄金属。石油輸出国機構（ＯＰＥＣ）の減産合意に伴う原油高や米中のインフラ投資拡大策への期待から国際相場が堅調に推移した。円安の進行も手伝い、亜鉛は月初から１２％上げ、鉛も１０％高となった。<br>　天然ゴムは今月に入ってからの上げ幅が２７％に達した。軽油は原油の調達コストの上昇を受け９％高だった。<br>　世界的なドル高・米株高・金利高を主導する「トランプ相場」は続いている。１４日には米連邦準備理事会（ＦＲＢ）が政策金利を１年ぶりに引き上げると公表。さらに１７年の米利上げ見通しが市場予想を上回るペースで進むとの見方からドル高が加速した。１５日夕の東京外国為替市場では、円は１ドル＝１１７円台後半まで円安が進んだ。"
},
{
"Category":"マーケット商品",
"Headline":
"派遣時給０．１％下落１６１４円、１１月、介護など下がる、民間調べ。"
,
"FirstBody":
"　求人情報大手のリクルートジョブズ（東京・中央）が１５日まとめた１１月の三大都市圏（関東、東海、関西）の募集時平均時給は１６１４円と、前年同月と比べ０・１％下がった。マイナスは２カ月ぶり。ＣＡＤ（コンピューターによる設計）のオペレーターや介護関連の下落が目立った。"
,
"Body":
"　職種別に下落率が高かったＩＴ・技術系は２０２３円と１％のマイナスだった。特にＣＡＤオペレーター・ＣＡＤ設計は、３・６％の下落だった。医療介護・教育系は０・２％上昇の１４３１円だったが、介護関連に限ると２・５％下がった。人手不足で時給が低い未経験者の募集が増えている。<br>　営業・販売・サービス系は２％上昇の１４３１円だった。「年末年始やバレンタイン商戦に向け、アルバイト不足を派遣社員で補う動きがある」（エン・ジャパン）。オフィスワーク系は０・３％上昇の１４８６円だった。"
},
{
"Category":"マーケット商品",
"Headline":
"アルミ対日割増金、上げ提示、１～３月。"
,
"FirstBody":
"　アルミニウム製錬大手のリオ・ティントなど海外のアルミニウム製錬会社は日本の需要家に対し、２０１７年１～３月期のアルミ地金の割増金の引き上げを提示した。１６年１０～１２月期に比べ１トンあたり３０ドル前後高い９５～１１０ドルとする。引き上げは３四半期ぶりとなる。"
,
"Body":
"　アルミ割増金はロンドン金属取引所（ＬＭＥ）の先物価格に加算する金額を指す。日本はアルミ地金を全量輸入している。欧米の製錬会社と国内のアルミ加工会社などが四半期ごとに交渉して価格を決めている。"
},
{
"Category":"マーケット商品",
"Headline":
"バター輸入入札、落札価格６割高、７月比、円安などで。"
,
"FirstBody":
"　農畜産業振興機構（東京・港）は１５日、バターの輸入業務を委託する業者を選ぶ入札を実施した。平均落札価格は１キロあたり約７９２円と、７月中旬の前回入札に比べて６割近く上昇した。為替の急速な円安・ドル高の進行に加え「乳製品の国際相場の上昇も影響した」（畜産需給部）という。"
,
"Body":
"　今回の輸入量は２０１６年度の予定量全体の約６％で、国内価格への影響は限定的とみられる。ただ、円安がさらに進行すれば輸入コストの一段の上昇は避けられず、卸値や小売価格に波及する可能性もある。"
},
{
"Category":"マーケット商品",
"Headline":
"内航貨物輸送量、３カ月ぶり増加、１０月、原料資材伸びる。"
,
"FirstBody":
"　日本内航海運組合総連合会（東京・千代田）がまとめた１０月の内航貨物船の輸送量は、１８４９万９０００トンと前年同月比で０・１％増加した。前年実績を上回るのは３カ月ぶり。鋼材のほか、石灰石など原料資材の荷動きが伸びた。台風などで配船が遅れた前月からの期ずれ貨物も、輸送量を下支えしたとみられる。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油続落、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は１５日、続落した。取引の中心となる２０１７年２月渡しは前日比１・３０ドル安い１バレル５１・４０ドル前後。米国で追加利上げが決まり、外国為替市場でドルが買われた。割高感が広がったことで、原油が売られた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"銅・亜鉛の建値引き上げ、ＪＸ金属と三井金属。"
,
"FirstBody":
"　ＪＸ金属は１５日、銅の建値を２万円引き上げ１トン７２万円とした。三井金属も同日、亜鉛の建値を２万４０００円引き上げ１トン３７万９０００円にした。国際指標となるロンドン金属取引所（ＬＭＥ）相場の上昇と最近の円安・ドル高を反映した。"
},


{
"Category":"教室",
"Headline":
"広がるポピュリズム（下）西川賢津田塾大学教授―トランプ現象、米歴史に前例、二大政党「運動」吸収し変容（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○トランプ支持派は共和党諸派と連合模索<br>○共和党の変容がどこまで進むのかに注目<br>　ドナルド・トランプ氏が第４５代の米国大統領に選出された。彼を大統領に押し上げた「トランプ現象」はポピュリズム（大衆迎合主義）の典型だといわれることが多い。しかし、トランプ現象のような政治運動・社会運動が高揚して二大政党に影響を及ぼすことは、米国政治においてそれほど特異なことではない。<br>　歴史的に政治運動や社会運動が二大政党内部に入り込んで、影響力を発揮した例は多数存在する（表参照）。１９３０年代には労働運動や失業者救済運動が広がり、その一部には失業者で政党を結党する試みなど急進的な動きもみられた。また７０年代以降の米国社会では人工妊娠中絶の禁止、公立学校での宗教教育の重視、同性婚の禁止、進化論教育の禁止など世俗的争点を重視するキリスト教保守派による運動の存在感が増した。<br>　最終的には、これらの労働運動やキリスト教保守派による運動は二大政党のいずれかに取り込まれ、政党支持基盤の一翼を担う勢力として二大政党に順応していく。<br>　例えば大恐慌後のルーズベルト政権が失業対策や労働立法、社会保障制度を整備する過程で、労働者・失業者の不満は和らぎ、労働運動は民主党に取り込まれて強力な支持基盤となった。キリスト教保守派による運動も同様で、７０年代後半になると共和党の運動家がキリスト教保守派の指導者と相互に協力し、宗教保守票の掘り起こしと共和党への取り込みを進めていった。<br>　この過程で民主党は３０年代半ば以降、急速にリベラル化した。一方、共和党は７０年代後半以降は社会的保守化を進め、保守的色彩を強めた。すなわち二大政党が社会運動を内部に取り込んで吸収する過程で、それらの社会運動が二大政党に強固な支持基盤を提供する見返りとして、二大政党も社会運動の要求に応じて自らの性格を変容させるという「共闘体制」が築かれた。<br>　さらに遡れば、１８４０年代にカトリック系移民の排斥などの主張を掲げて北部諸州で台頭したノー・ナッシング党、１８９０年代に農民の困窮を原動力として結成された人民党、２０世紀初頭に各州で勃興した革新主義運動などの例もある。もっとも、労働運動やキリスト教保守派とは違って、これらの運動は二大政党のいずれかに吸収された後は下火になり、二大政党の性格を変容させるまでのインパクトは持ち得なかった。<br>　歴史的にみれば、今回の大統領選でトランプ現象のような政治運動が生起し、それが二大政党の内部に浸透していくことは米国政治で何度も観察された現象であり、格別不思議なものではない。<br>　また、こうした大衆運動の台頭と二大政党への浸透をポピュリズムと呼ぶとしても、「ポピュリズムが直ちに悪」というわけでもない。<br>　それはトランプ現象にも大統領選の民主党候補指名争いで善戦したバーニー・サンダース現象にもいえることだ。これらの運動の台頭により富裕層への富の過剰な集中と経済格差、エスタブリッシュメント（支配階層）や主流派メディアに対する不信感、人口動態の変化がもたらす不安、テロへの恐怖心、グローバリゼーションへの反感といった感情を抱く国民が多数にのぼることが明らかとなった。<br>　これらの感情の善悪はともかく、既存の政治や社会のあり方に強い異議申し立てをすることで現状変革への熱望を示したという点では、まさに国民が自らの意思を積極的かつ民主的に表出することで改革の機運を高めたと解することも可能だろう。<br>　だが問題だと思われる点もある。トランプ氏と彼の支持層の一部に排外主義的・差別的言動が目立ったことだ。サンダース支持層の一部にも富裕層などの支配階層を過剰に敵視する言動がみられた。社会の内外に存在する自分とは異なる他者の自由・権利を制限すれば、自分たちはより良い状態で生活できるはずだという民意の扇動的表出は、米国の民主主義が「不自由な民主主義」と化しつつあることへの警鐘ではないか。<br>　ではトランプ現象を取り込んでいく過程で、共和党の性格はどのように変容していくと考えられるだろうか。<br>　トランプ氏の中核的支持層が抱える閉塞感・絶望感を生み出したのは以下のような感情だ。政治的停滞への憤怒、経済格差に対する不満、政治的停滞を招き経済問題に有効な手を打てないエスタブリッシュメントや主流派メディアへの不信感、人口動態の変化で白人がマイノリティー化することへの焦燥感・恐怖心、その裏返しとして移民・ムスリム（イスラム教徒）・非白人層（特に黒人）を忌避する感情の連鎖だ。こうした感情は特にトランプ氏の初期の躍進を支える屋台骨になった。<br>　トランプ氏はこうした感情を抱く人々に対する扇動的主張を大衆迎合的に活用し、ポリティカルコレクトネス（政治的正しさ）や社会的タブーをあえて無視した率直な言動を誇示することで、白人中間層・労働階層を起点として支持を大きく広げていった。<br>　トランプ氏が何度もの党籍変更を経て共和党に復党したのは２０１２年であり、そもそも共和党内に足場さえ持っていなかった。共和党に外部から入り込み現状に対する不満の高まりを足掛かりとして党内で急速に地歩を固め、主流派であるエスタブリッシュメントの抵抗を退け、共和党の主導権を完全に奪取した。<br>　このことからも明らかなように、トランプ氏の中核的支持基盤は社会的争点・経済的争点ともに非妥協的な強硬姿勢をとる保守派草の根運動「茶会」（ティーパーティー）にも系譜を有する「保守強硬派」だ。いわゆる差別主義的傾向を持つ「オルタナ右翼」（Ａｌｔ－Ｒｉｇｈｔ）も含まれる。<br>　現在は共和党の主導権を握った保守強硬派を中心とするトランプ支持派が、共和党諸派と共闘連合を築き上げている状態だと考えられる。共和党には（１）社会的争点では穏健で経済的争点では保守的傾向を持ち、政治的妥協をいとわない「穏健派」（２）いわゆるエスタブリッシュメントの基盤で、社会的争点・経済的争点ともに保守的だが取引・妥協をいとわない「保守本流」（３）社会的争点で非常に強硬で非妥協的な傾向を持つ「キリスト教保守派」――などがある。<br>　トランプ氏がこの連合をどのように維持していくかが、今後の共和党の変化の方向性を決定づけると考えられる。<br>　トランプ氏が共和党諸派（特にエスタブリッシュメント）との共闘関係を重視するならば移民排斥、人種差別、女性蔑視、反自由貿易などの主張をトーンダウンせざるを得ないだろう。だがトランプ氏が穏健路線を歩めば強硬派の不興を招く恐れがある。かといって、トランプ氏の中枢的支持層を基軸に過激な主張を保持したまま穏健派や保守本流の支持をつなぎ留め、連合を維持することは可能だろうか。そうしたスタンスに依拠したまま、果たして大統領として円滑な統治を成し遂げられるのだろうか。<br>　環太平洋経済連携協定（ＴＰＰ）離脱や北米自由貿易協定（ＮＡＦＴＡ）再交渉など自由貿易の領域で、トランプ氏は共和党をこれまでとは異なる路線へと軌道修正しつつあるようにみえる。これはトランプ氏の主導下で共和党の性格が変容し始めた兆候なのかもしれない。トランプ氏の下で共和党はさらなる方針転換を図っていくのかどうか、今後の展開が注目される。<br>　にしかわ・まさる　７５年生まれ。慶大法卒、同大博士（法学）。専門は政治学、米国政治史"
},
{
"Category":"教室",
"Headline":
"最低賃金引き上げと雇用（３）日本総合研究所調査部長山田久―経済学では否定的、論争続く（やさしい経済学）"
,
"FirstBody":
"　第１回で、経済学では最低賃金の引き上げについて、最も貧しい人々の職を奪うという否定的な考え方が標準であると書きました。これは次のようなロジックによるものです。"
,
"Body":
"　もっとも、これは労働市場が完全競争の状態にあることが前提です。不完全競争の状態では、雇用が増えるという全く別の結論も出てくるのです。潜在的な労働供給量が需要を上回ることが常態化している「需要独占」の場合です。このとき、企業は利潤最大化を実現するよう雇用量を抑え、賃金を均衡賃金より低く決めることができます。この状態で、最低賃金引き上げによって賃金を均衡賃金まで引き上げれば、労働供給が増えて雇用量も増やすことができるのです。<br>　現代の経済学を主導している米国では１９９０年代初めまで、ほぼ標準的な考え方だけしかない状態でした。しかし、９０年代半ば、ニュージャージー州のファストフード店のケースで最低賃金引き上げが雇用量を増やすという研究結果が報告されて以来、論争が起こっています。<br>　鶴光太郎・慶応大教授の論文によれば、米国で２００７年に発表されたサーベイ・ペーパーでは、最低賃金の雇用への影響を分析した信頼性の高い研究のうち８５％が雇用への負の影響を見出した研究が占めているとされています。しかし、依然として実証は十分ではなく、結論が出ているとは言えない状況なのです。<br>　最近はノーベル経済学賞を受賞したポール・クルーグマン教授も論争に参加しています。クルーグマン教授は労働者のモラールの改善や定着率の上昇で生産性が上昇し、コスト増を相殺するとして最低賃金の引き上げを支持しています。所得格差問題が重要テーマの米国では、今後も最低賃金引き上げを巡る論争は続いていくと思われます。"
},


{
"Category":"ニュースな科学",
"Headline":
"火星の素顔、見えてきた―相次ぐ探査計画、民間も、水の存在、確実に、鉱物資源に期待（ニュースな科学）"
,
"FirstBody":
"　火星への関心が高まっている。民間企業の米スペースＸ社が米国や中国といった国家レベルの探査に先んじて、１０年以内に火星に人間を送り込む野心的な計画を発表。欧州も火星探査計画に新たに４億４０００万ユーロ（約５４０億円）を投じることを決めた。約２年ぶりに地球に接近したことでも話題になった火星の素顔は、どこまでわかってきたのだろうか。"
,
"Body":
"有人ロケット間近<br>　大きなきっかけは米の宇宙ベンチャー、スペースＸを率いる最高経営責任者（ＣＥＯ）のイーロン・マスクさんが発表した有人探査計画だ。火星に人間を送り込む大型ロケットを開発し、１０年以内に１号機を打ち上げる。米航空宇宙局（ＮＡＳＡ）の有人探査計画が３０年代の火星着陸、中国は５０年までの有人探査を目指しているのに比べると、極めて早い時期を目標に掲げている。米ロッキード・マーチンも２８年までに火星の上空を回る有人宇宙ステーションを建設する計画を発表した。<br>　探査計画が相次ぐ背景には、ここ１０年余りの研究で火星についての知識が急速に進歩していることがある。なかでも大きな発見は、火星に多くの水が存在していることが確実になったことだ。<br>　火星での水の存在が科学的に議論されるようになったのは意外と新しく、２０００年代に入ってからだ。それまでは火星には過去も現在も水はなかったと考えられていた。気圧が地球の１００分の１以下しかない火星の大気は極めて薄く、含まれている水蒸気も少ないことなどから、液体の水が火星の表面に存在するのは物理的に不可能と考えられたためだ。峡谷のような地形も地球上なら水が流れてできたと考えられるが、別の理由でできたとする研究が盛んだった。<br>　しかし、１９９９年から始まった詳細な観測計画「マーズ・グローバル・サーベイヤー」で高解像度の画像が解析され、水の存在が議論されるようになった。さらに火星に着陸した探査車が調査した鉱物の分析結果から「大量の水がないとこうした鉱物はできないと、みんなが納得した」と宮本さんは説明する。<br>　火星は８個ある太陽系の惑星のうち太陽から４番目で、地球のすぐ外側を回る。巨大なガスのかたまりでできている木星などと異なり、地球と同じように岩石でできている。大きさは地球より小さめで、直径は地球のおよそ半分。重力は地球の３分の１程度にとどまる。表面積は地球の約４分の１しかなく、ちょうど地球の陸地を合わせたのと同じくらいの広さだ。太陽からの距離も地球に似ているため暑すぎず寒すぎずといった条件などから、昔から生物の存在や人間が移住ができるのではないか、と期待されてきた。<br>　かつて大量の水が存在しただけでなく、１５年にはＮＡＳＡが現在も火星に水が流れている証拠を見つけたと発表。氷だけでなく、地下には液体の水が存在する可能があるとする研究もあり、生物が見つかる期待は一層高まってきた。水だけでない。過去には地球と同じように磁場が存在したことなども見つかり、３５億～４０億年前の火星は地球とよく似ていたことがはっきりしてきた。地球上に生命が誕生したのと同様の環境があった可能性が高いわけだ。<br>生物調査は未定<br>　ただ、生物の存在を確認する調査は、１９７６年に初めて火星に着陸した米の探査機バイキング以降の探査では行われていない。１４年に米の探査車キュリオシティが岩石中に有機物を検出したが、生命活動によるものなのかどうなのかはわかっていない。本格的な確認のためには複雑な装置が必要なためで、今後の探査でも具体的な調査計画はなく、今後の課題になる。<br>　水の存在は、生物だけでなく多様な鉱物資源が存在する可能性を示す。地球上に多様な鉱物が見つかるのは、火山などの活動に加えて水の存在が大きな役割を果たしている。「火星は地球に次いで多様性をもつことがわかってきた。いろいろな資源も期待できる」（宮本さん）。水が存在しない月では、表面を覆う玄武岩など極めて少ない種類に限られる。将来、火星の鉱物資源を人間が利用することも考えられる。<br>　大量の水や資源が存在する可能性は、将来、火星に移住するという構想の後押しにもなる。スペースＸが作ったイメージビデオは、最後に火星が地球と同じように海や雲に覆われる様子を映す。火星を地球と同じような環境につくり替えようというようだ。空想の範囲といえるこうした計画も、実現する日が来るかもしれない。（小玉祥司）<br>キーワード<br>火星への旅<br>　地球から火星までの距離は今年の最接近時でも約７５００万キロメートル。人間がこれまでに唯一、着陸した月までの距離のおよそ２００倍も遠い。探査機は約２年に一度、地球と火星が近づく時期を狙って打ち上げる。米国のアポロ１１号が月面着陸した際には打ち上げから約４日で月に到達したが、比較的短い米スペースＸの計画でも８０日を見込む長旅だ。<br>　加えて着陸してから地球に戻るには、火星から再びロケットを打ち上げなければならない。地球より重力は小さいとはいえ、月の２倍程度の重力に逆らって離陸し、地球に戻るには大量の燃料も必要で、技術的なハードルは高い。<br>【表】主な火星の有人探査計画　<br>米国（ＮＡＳＡ）　<br>２０年に無人探査機を打ち上げて探査車を着陸、サンプルを持ち帰る。３０年代を目標に有人探査　<br>米スペースＸ　<br>１８年までに無人探査機で到達、１０年以内に有人の宇宙船を着陸させる　<br>米ロッキード・マーチン　<br>２８年までに火星を回る宇宙ステーションを建設"
},
{
"Category":"ニュースな科学",
"Headline":
"名和昆虫博物館―壁一面のチョウ、光沢放つ（探訪サイエンス）"
,
"FirstBody":
"　山頂に岐阜城が建つ金華山の麓、岐阜公園の中に日本で最も古い昆虫専門の博物館がある。１９１９年に開館した「名和昆虫博物館」だ。国内外の１万２０００種、３０万匹の標本を収蔵、年間約２万人が訪れる。"
,
"Body":
"　２階の奥に据え付けたモルフォチョウのパネルは圧巻だ。約５００匹が整然と並び、壁一面が青い光沢を放つ。５代目となる名和哲夫館長は「美術館でも展示できるよう、美しい標本づくりを心がけている」と解説する。館内の撮影を許可しており、このパネルの前の人気が高いようだ。<br>　虫嫌いな人にも興味を抱いてもらえるよう、様々な工夫を凝らす。クイズ形式はその一例で、パネルの脇に「この中で昆虫でないのはどれでしょう」と出題する。専用の用紙に答えを書いて応募すると、抽選で景品がもらえる。昆虫の脚は６本。虫嫌いな女性が、クモなども含めた標本に顔を近づけて脚を数え出す姿をみて、名和館長は「知的好奇心は嫌悪感を克服する」との思いを強くしている。<br>　初代館長の名和靖はギフチョウの発見者としても知られ、ゆかりの展示コーナーがある。春にはガラス槽の中にギフチョウのさなぎを置き、ふ化する様子を観察できるよう準備するのが、同館の恒例行事となっている。<br>▼所在地　岐阜市大宮町２の１８　（電）０５８・２６３・００３８<br>▼交通　ＪＲ岐阜駅または名鉄岐阜駅からバスで「岐阜公園・歴史博物館前」下車、徒歩２分<br>▼開館時間・料金　午前１０時～午後５時。水曜と木曜休館（祝日の場合は開館）。夏休み期間は無休。高校生以上５００円、４歳以上の子供４００円。<br>【図・写真】５００匹のモルフォチョウが整然と並ぶパネル（写真上）と初代館長ゆかりの展示コーナー"
},
{
"Category":"ニュースな科学",
"Headline":
"大学教員、高齢化進む（でーたクリップ）"
,
"FirstBody":
"　常勤の大学教員が高齢化している。財政難などから新規採用が抑えられ、若手が減少。将来の研究や教育を担う人材を巡る環境が厳しさを増している。"
,
"Body":
"　この１０年間で国立大学を支える運営費交付金が１割以上減るなど、大学の財政状況は厳しい。人件費を削減するため、退職する教員を補充せず、新規の採用を止める大学も出てきた。今の傾向が続けば、若手の減少を抑えるのも難しい。<br>　任期付きの不安定なポストに就いていると、数年のうちに成果をまとめて次のポストにつなげる必要がある。安定した常勤のポストに就けた場合と比べ、長期的な視点で研究を進めにくい。<br>　科学技術政策の道筋を示した第５期科学技術基本計画（１６～２０年度）では、４０歳未満の大学教員の数を１割増やす目標を掲げる。将来的に全教員の３割以上にすることを目指すという。大学教員の若返りを進めることができるのか、その道は険しい。"
},


{
"Category":"スポーツ",
"Headline":
"１８日に甲子園ボウル、関学大、調子尻上がり、早大、ラン軸に攻撃。"
,
"FirstBody":
"　アメリカンフットボールの全日本大学選手権決勝「第７１回甲子園ボウル」が１８日、甲子園球場で行われる。５０回目の節目の出場で２年ぶり制覇を目指す関学大（関西）と、２年連続４度目の出場で初優勝を狙う早大（関東）が対戦。甲子園ボウルでは初顔合わせとなる。"
,
"Body":
"　関学大のＱＢ伊豆はリーグ戦終盤に尻上がりに調子を上げてきた。西日本代表決定戦の立命大戦では要所でパスを通し、宿敵の連覇を阻止した。パワーあふれる突進が武器のＲＢ橋本、高さがあるＷＲ松井ら多彩な攻撃陣を生かすために「パスもランもバランスよく使いたい」と意気込む。<br>　早大は須貝、北條のランが攻撃の軸となる。リーグ２位の８ＴＤをマークした須貝は力強い走り、北條は守備網をすり抜ける俊敏な動きが武器。昨年は立命大に１点差で惜敗し「チーム力の差を埋めるためにこの一年、細部にこだわって練習してきた」とＯＬの松原主将。関西勢の１０連勝を阻み、新たな歴史を刻むためにもＲＢ陣を生かすラインの奮闘が不可欠だ。<br>（常広文太）"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―ＭＦモドリッチ、９０分動き続ける。"
,
"FirstBody":
"　△…ビッグネームの得点者２人を差しおいて、マン・オブ・ザ・マッチに輝いたのはレアル・マドリードのＭＦモドリッチ。「最初の２５分が大変だった。日本の気候への慣れ、長旅の疲れがあったから」"
,
"Body":
"　勤労が報われて「結果には満足さ」。不満足なのは今大会のビデオ判定システムだそうで「（試合が中断されるのは）私は好きではない。試合に集中したいから」。"
},
{
"Category":"スポーツ",
"Headline":
"引退模様（４）視覚障害者柔道広瀬誠―リオの畳、集大成の銀、「日々楽しむ」次は指導者で。"
,
"FirstBody":
"視覚障害者柔道　広瀬誠（４０）"
,
"Body":
"　「３人の娘たちとの時間を大切にしたい。視覚障害者柔道の発展に貢献する活動にも力を入れたい」。リオデジャネイロ大会の柔道男子６０キロ級で３大会ぶりの銀メダルを獲得して幕を引いた選手生活に、「やり残したことはない」とすっきりした表情で語る。<br>　これまでは、心におき火が残ったままの引退宣言だった。２００８年北京大会は金メダルを狙いながら準々決勝で負けた。「メダルもとれないのに国際大会に出るモチベーションが上がらなかった」。だが練習で投げると楽しいし、倒されると悔しい。減量の必要がない６６キロ級で力を試したくなり、引退を撤回した。<br>　１２年ロンドン大会では準決勝に負け、３位決定戦でも敗れ、再び引退を口にする。でもまた復帰。柔道をしていることを、ロンドン当時２歳の長女が覚えていなかったことがきっかけだ。「障害があっても日々楽しんで生きる姿を見せれば、人生って考え方でいかようにも楽しく生きられるとわかってもらえる」<br>　「やめるやめる詐欺」と仲間にからかわれながら臨んだリオでは、その家族に救われた。ポイントを先行された初戦、残り１分余りで逆転の一本勝ち。「待てのたびに『お父さん、頑張って』と子どもの声が聞こえ、負けたくないと思った」。決勝での敗戦に号泣した長女の脳裏に、父の勇姿は間違いなく刻まれた。<br>　高校で柔道を始めて２年弱で目の難病を患い、２カ月ほどの入院を経て柔道部に戻った。「よく目が悪くなってもなぜ柔道を続けたんですか、と聞かれるけど逆。柔道があったから心が折れずに乗り越えられた」。特定の師匠はいない。「柔道を通して障害と向き合えたり、成長を得る人と出会えたりした」。柔道そのものが我が師なのだろう。<br>　パラ柔道に転向した当初、健常者の時は県大会でも勝てなかった自分が、競技人口の少なさから日本選手権で２位、世界大会では準優勝。「こんなレベルなのか」と戸惑ったが、「優勝してないから、そんなことを言う資格はない」と先輩パラリンピアンにさとされ、金メダルを目指した。<br>　そこには届かなかったものの、当時感じた違和感は持ち続ける。だから後輩たちの振る舞いが気になる。東京大会が決まって注目度や環境が劇的に改善する中、おごってはいないか。今後は指導に携わり「人間力も身につけたロールモデルと呼ばれる選手を作りたい」。それがひいては社会の障害者理解につながる。<br>　無類の読書家。月４０冊はオーディオブックを聞く。山下泰裕氏の著書にあった、「最強の選手ではなく最高の選手を育てたい」との言葉に強く共感している。（摂待卓）<br>　ひろせ・まこと　１９７６年１１月２２日、愛知県西尾市生まれ。西尾東高で柔道を始めたが、２年時に視神経に異常をきたすレーベル病を発症し、２・０の視力が０・０１まで低下。高卒後に視覚障害者柔道に転向した。<br>　初出場の２００４年アテネ・パラリンピックで６０キロ級銀メダル。北京で７位、階級を６６キロ級に上げたロンドンでは５位。リオデジャネイロでは６０キロ級に戻し銀メダル。名古屋盲学校高等部の教師で、はり・きゅう、マッサージを教えている。"
},
{
"Category":"スポーツ",
"Headline":
"ビデオ判定は「抑止力」に（アナザービュー）"
,
"FirstBody":
"武智幸徳"
,
"Body":
"　今回のクラブＷ杯は国際サッカー連盟（ＦＩＦＡ）主催の大会で初めてビデオ・アシスタントレフェリー（ＶＡＲ）が試験的に導入されている。映像担当の副審として必要とあらばビデオを見直し、主審を助ける立場。鹿島へのＰＫも、見落としがちな反則をカメラはしっかりとらえていて“御用”となった。<br>　ＦＩＦＡによると、ＶＡＲはゲームへの「干渉は最小限に、利益は最大限にするもの」。ビデオで見直す対象はゴールとＰＫと退場の判定、反則者の確認に関わることに限られる。対象を広げ過ぎると試合のスピーディーな進行を妨げる害の方が大きくなるからだ。<br>　とはいえ、試合の結果を左右する、これら一大事の判定の精度がビデオ導入で上がるだけでも、濁ったものがかなり透明になる気はする。<br>　テニスの「チャレンジ」のようにプレーする側が“物言い”をつけることは認めない。判定にまつわる全ての決定権は審判の側にあることはあくまでも堅持する。<br>　反則の判定はビデオで見れば誰でも分かる、というものではない。解釈を誤るとそれが騒動の種になりかねない。今回は世界の一線級の審判が集まるＷ杯だから、ＶＡＲがうまく機能した面もあるのだろう。<br>　テストは緒についたばかりだが、この仕組みに可能性を感じる。特にセットプレーの際にゴール前でつきものの、レスリングまがいの反則には相当な抑止力になりうるのではないか。審判も迷ったら映像で確認すればいいから、「やらかしたかな？」と不安を抱えながらジャッジすることは減らせるかもしれない。<br>　ルール改正に保守的なサッカー界にあって、ＶＡＲは変革の一歩になる気がする。心配は試合時間が長くなることか。鹿島戦もビデオで見直した前半は追加タイムが３分あった。同じことが３回あると、それだけで１０分近く試合は延びる勘定。人の目を信じても機械の助けを借りても結局、無駄な時間を削るにはフェアプレーが大前提だ。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―北中米カリブ王者下す、レアル完勝、鹿島と決戦、長旅なんの地力２発。"
,
"FirstBody":
"　サッカーのクラブワールドカップ（Ｗ杯）第４日は１５日、横浜市の日産スタジアムで準決勝の残り１試合が行われ、今大会初戦となる欧州代表のレアル・マドリード（スペイン）が、北中米カリブ海代表のアメリカ（メキシコ）を２―０で下して勝ち進んだ。アジア勢で初進出したＪ１鹿島（開催国枠）との決勝は１８日、同スタジアムで開催される。"
,
"Body":
"▽準決勝<br>レアル・２〓１―０〓０アメリカ<br>マドリー　〓１―０〓（メキシコ）<br>ド　　　　　　　　　　<br>（スペイン）<br>▽得点者【レ】ベンゼマ（４７分※）ロナルド（９３分※）<br>（注）※は追加タイム<br>　名だたる欧州王者といえども長旅を経た疲れがあればこんなもの、といった内容で前半は流れた。とはいえそんなローギアでも、取れるところは取る力をこのレベルなら持ち合わせてもいる。<br>　後ろから流れてきたパスの勢いを殺さず、そのままアウトサイドで先制点を蹴り込んだベンゼマのシュートセンス。ロナルドお得意のＦＫは壁にぶち当てたが、跳ね返りをすぐさま左足で弾丸ライナー。壁には入りたくないと思わせるその強烈さが、この試合一番のインパクトだったかもしれない。<br>　バロンドール４度受賞のスーパースターは終了間際に待望のゴール。しかしお約束のパフォーマンスの方はお疲れモードか、いつもの迫力に欠けていた。<br>　ジダン監督が率いるレアルはバランスを崩さない。ＭＦカゼミロを中盤の底に置き、危険なゾーンに穴を作らない。相手ボールへの寄せは抜かりなく、全員が最初のディフェンダーであるかのように、サボらない。<br>　奪ったら速い切り替えから４―３―３の最前列の「３」で攻め落とす。「前半はリズムをつかめなかったが、後半は良かった」とジダン監督。アメリカが前へ出てきた中盤以降は、自分たちもカウンターを繰り出し、鋭く敵陣を切り裂いた。<br>　いい形の１つ手前、または２つ前で、必ずといっていいほどＭＦモドリッチによる気の利いたパスや組み立てがあった。ハードワークを惜しまず、守と攻のつなぎ役を完遂する。カゼミロとともに、派手な前線に隠れがちな目立たぬ貢献者たちにこそ、黄色い声援に劣らぬ賛辞を贈りたくなる。（岸名章友）<br>【図・写真】試合終了間際、ゴールを決めるレアル・マドリードのロナルド<br>【図・写真】先制ゴールを決めジダン監督（右）に祝福を受けるベンゼマ"
},
{
"Category":"スポーツ",
"Headline":
"来季の有料放送、ダ・ゾーンのみ、Ｊリーグ、スカパー撤退。"
,
"FirstBody":
"　サッカーＪリーグは１５日、来季からリーグ戦の有料放送を英動画配信大手パフォームグループ提供の「ＤＡＺＮ（ダ・ゾーン）」のみで展開すると発表した。２００７年から１０年間、放送を続けてきたスカパーＪＳＡＴは同日に撤退を表明し、同社のＪリーグ関連商品は契約期間が切れる来年１月末で終了する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―広島、ＭＶＰ新井１億１０００万円"
,
"FirstBody":
"　セ・リーグ最優秀選手の広島の新井貴浩内野手が、広島市のマツダスタジアムで契約更改交渉に臨み、５千万円増の年俸１億１千万円プラス出来高払いでサインした。「たくさん上げていただいた。想像できなかったことが今年一気に起こっている」と戸惑いながらも喜びを口にした。"
,
"Body":
"　田中広輔内野手は４千万円増の７８００万円で更改。今季で３年契約を終えた石原慶幸捕手は２千万円増の１億２千万円で単年契約を結んだ。"
},
{
"Category":"スポーツ",
"Headline":
"ＳＣ軽井沢ク、開幕２連勝、カーリング軽井沢国際。"
,
"FirstBody":
"　カーリングのワールドツアー、軽井沢国際選手権は１５日、長野県軽井沢町の軽井沢アイスパークで開幕して１次リーグが行われ、男子Ｅ組は１１月のパシフィック・アジア選手権で日本男子として１５年ぶりに優勝した世界選手権（来年４月・カナダ）代表のＳＣ軽井沢クが北見工大を延長の末に６―５、札幌４プレイを１０―２で下して２連勝した。"
,
"Body":
"　大会は８カ国・地域が参加。男女とも１次リーグは５チームずつ３組に分かれて争われ、各組上位２チームが決勝トーナメントに進む。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―ビデオ判定は「うまく機能」、ＦＩＦＡ責任者。"
,
"FirstBody":
"　１４日に行われたサッカーのクラブワールドカップ（Ｗ杯）準決勝で、国際サッカー連盟（ＦＩＦＡ）主催大会として初めてビデオ判定によるＰＫが鹿島に与えられた場面について、ＦＩＦＡ審判部門の責任者のブサカ氏は「主審とビデオ室の補助審判のコミュニケーションは問題なく行われ、テクノロジーもうまく機能した」と１５日までに公式サイトで述べた。"
,
"Body":
"　競技規則を定める国際サッカー評議会（ＩＦＡＢ）の責任者は「２０１９年までには最終的な結論を出すが、そのためにはさらに多くの情報が必要になる」とした。"
},
{
"Category":"スポーツ",
"Headline":
"山下副会長が新ルールに理解、全柔連。"
,
"FirstBody":
"　全日本柔道連盟（全柔連）の山下泰裕副会長は１５日、国際柔道連盟（ＩＪＦ）が発表した来年以降の新ルールについて「柔道の価値を高めるために一本を重視した。技を大切にしたいということだ」と理解を示した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ロッテ福浦、３５００万円。"
,
"FirstBody":
"　ロッテの福浦が１千万円減の年俸３５００万円で契約を更改した。プロ２３年目の今季は３６試合で打率２割４分４厘と苦しみ「自分らしさが出せなかった。１試合でも多く出て結果を残せるように、一日一日をやっていきたい」と、残り６８本に迫った通算２千安打を見据えた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"豪協会と協定、東京五輪へ強化、日本ホッケー協会。"
,
"FirstBody":
"　日本ホッケー協会は１５日、強豪オーストラリアの協会と来年１月から２０２０年１２月までパートナーシップ協定を結んだと発表した。２０年東京五輪へ強化に努める日本が相手の申し出を受けたとしている。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"タカマツが準決勝進出、バドＳＳファイナル。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナルは１５日、アラブ首長国連邦のドバイで１次リーグ第２戦が行われ、女子ダブルスでリオデジャネイロ五輪金メダルの高橋礼華、松友美佐紀組（日本ユニシス）は昨年優勝の駱贏、駱羽組（中国）に２―０で快勝し、２連勝で準決勝進出を決めた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―アメリカ屈す、１点を奪えず。"
,
"FirstBody":
"　△…アメリカは１点が奪えず、番狂わせは起こせなかった。準々決勝の全北（韓国）戦で２得点したロメロは不発で、ダシウバらのシュートもネットを揺らせなかった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―西武、岸の人的補償求めず。"
,
"FirstBody":
"　西武は、フリーエージェントで楽天に移籍した岸の人的補償を求めないことを発表した。金銭補償として岸の今季年俸の８０％に相当する１億８千万円を受け取る。"
},


{
"Category":"社会",
"Headline":
"部活休養日、中学の２割が設けず、スポーツ庁、改善促す指針作成へ。"
,
"FirstBody":
"　全国の中学校の５校に１校が決まりとして部活動の「休養日」を設けていないことが１５日、スポーツ庁の調査で分かった。「週１日」の学校が５割超で最多だった。部活は教員の多忙化の一因となり、過度な運動が生徒の健康に悪影響を与える可能性も指摘されている。同庁は「適切に休養日を設定してほしい」としており、２０１７年度に詳しい調査を行う予定。"
,
"Body":
"　１週間当たりの休養日を「設けていない」と回答した学校は２２・４％。「週１日」が５４・２％で、「週２日」は１４・１％、「週３日以上」は２・９％だった。<br>　設けていない学校の割合を都道府県別にみると、大阪（６７・５％）、東京（６３・８％）、奈良（５４・３％）などが高い一方、山形や福井は０％と大きな開きがみられた。土日に休養日を設定していない学校は４２・６％あった。<br>　運動部に所属する生徒の１週間の平均活動時間は男子が９３５分（１５・６時間）、女子は９４９分（１５・８時間）。男子は平日の平均が１１３分で土曜は２０７分、日曜は１５８分。女子はそれぞれ１１４分、２１８分、１５７分で、男女で大きな差はなかった。<br>　また８７・５％の学校は原則、教員全員が顧問をすることにしていた。希望した教員を顧問にする学校は５・３％にとどまった。<br>　同庁は教員や生徒の負担などを含む実態についてさらに調査し、１７年度末までに適切な休養日のあり方を示した指針を策定する方針。部活を巡る問題に詳しい名古屋大の内田良准教授は調査について「休養日の設定が少ない自治体や学校で危機感が生まれ、改善の機運が高まるのではないか」と話す。"
},
{
"Category":"社会",
"Headline":
"女子の運動能力、最高に、体力テスト、男子、ボール投げ最低。"
,
"FirstBody":
"　スポーツ庁は１５日、小学５年と中学２年の男女を対象に実施した２０１６年度の「全国体力・運動能力、運動習慣等調査（全国体力テスト）」の結果を公表した。女子は小中とも実技の「体力合計点」が３年連続で前年度を上回り、過去最高を更新した。"
,
"Body":
"　種目別でみると、女子は小５が反復横跳びなど４種目、中２が立ち幅跳びなど６種目で最も良い記録に。男子は小５で上体起こしなど３種目、中２で２０メートルシャトルランなど２種目で最高となったが、ボール投げは小中とも過去最低を更新した。<br>　男子の合計点は小５が過去最低だった１５年度から改善し、中２も２年連続で前年度を上回った。<br>【表】全国体力テストの主な結果　　　　　<br>　　種目　２００８年度　１６年度　<br>男子　小５　ソフトボール投げ　２５．３９ｍ　２２．４１ｍ☆　<br>　　反復横跳び　４０．９９点　４１．９７点　<br>　中２　ハンドボール投げ　２１．２７ｍ　２０．５４ｍ☆　<br>　　２０ｍシャトルラン　８３．３６回　８５．９０回　<br>女子　小５　上体起こし　１７．６３回☆　１８．６０回　<br>　　２０ｍシャトルラン　３８．７２回☆　４１．２９回　<br>　中２　反復横跳び　４４．５７点☆　４６．５９点　<br>　　立ち幅跳び　１６６．５９ｃｍ　１６８．１６ｃｍ　<br>（注）太字は０８年度以降で最高。☆は最低　　　　"
},
{
"Category":"社会",
"Headline":
"相続税対象者、昨年８割増、国税庁。"
,
"FirstBody":
"　国税庁は１５日、２０１５年に亡くなった約１２９万人のうち、財産が相続税の課税対象となったのは前年比８３％増の約１０万３千人だったと発表した。対象となったのは８・０％と同３・６ポイント高まった。課税割合は現行の課税方式となった１９５８年以降で過去最高となった。"
,
"Body":
"　基礎控除の引き下げの影響に加え、路線価の上昇や株高による財産価格の上昇なども課税対象者の増加の背景にあるとみられる。<br>　相続税の税額は１兆８１１６億円と同３０・３％増加。対象者が広がった一方で、１人当たりの税額は１７５８万円と、７１５万円減少した。<br>　相続財産の内訳は土地が３８・０％（金額ベース）で最も多く、現金・預金などが３０・７％、有価証券が１４・９％で続いた。東京国税局に限ると課税割合は１２・７％（前年は７・５％）で、全国１２カ所の国税局・事務所の中で最も高かった。"
},
{
"Category":"社会",
"Headline":
"理・美容師の課程見直し、互いの資格取りやすく、厚労省。"
,
"FirstBody":
"　厚生労働省は１５日、理容師か美容師いずれかの資格を持つ人がもう一方の資格を取得しやすくするため、専門学校など養成施設の教育課程を見直すことを決めた。もう片方の資格を目指す際の履修科目を一部免除。通学する場合は１年、通信教育なら１年半と現在と比べ半分の期間で取得できるようになる。"
,
"Body":
"　理容師や美容師の養成施設での履修時間は現在「２０１０時間以上」。これをどちらかの資格を持っていれば、内容が重なる一部の履修科目を免除し、「１０２０時間以上」で卒業できるようにする。国家試験もそれに合わせて、免除した科目を除いた筆記試験にする。"
},
{
"Category":"社会",
"Headline":
"協定超え残業、新たに５人、朝日新聞。"
,
"FirstBody":
"　朝日新聞東京本社（東京・中央）が労使協定の上限を超える残業を社員にさせていたとして中央労働基準監督署から是正勧告を受けた問題で、同社の社内調査の結果、新たに５人の社員が労使協定の上限を超える残業をしていたことが１５日、同社への取材で分かった。同社は４～１１月の社員の勤務状況を調べ、製作部門２人、広告部門２人、財務部門１人で労使協定を超える残業を確認。最長で１カ月で６４時間超過していた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"規制委委員長、愛媛知事と面会、伊方巡り意見交換。"
,
"FirstBody":
"　原子力規制委員会の田中俊一委員長は１５日、８月に再稼働した四国電力伊方原子力発電所がある愛媛県の中村時広知事と県庁で面会した。原発事故時の避難方針を巡る意見交換で、田中委員長は原発から３０キロ圏内の住民について「（避難計画にあるように）まず慌てずに屋内にとどまり、それから計画的に避難してもらいたい」と屋内退避の重要性を強調した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"三笠宮さまの「五十日祭」。"
,
"FirstBody":
"　１０月に１００歳で亡くなられた三笠宮崇仁さまの葬儀関連儀式「墓所五十日祭の儀」が１５日午後、東京都文京区の豊島岡墓地で営まれた。喪主で妻の百合子さまや孫の彬子さまら皇族方７人が参列、三笠宮さまの墓所の前で拝礼された。同日午前には東京・元赤坂の赤坂御用地の宮邸で「権舎五十日祭の儀」も行われた。天皇、皇后両陛下は慣例で一連の儀式には出席せず、使者として侍従を派遣された。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"天皇退位論点を考える（中）権威の二元化―継承期に不可避の課題。"
,
"FirstBody":
"　１９９３年（平成５年）。一部の雑誌が天皇、皇后両陛下の公務や私生活に関する「皇室バッシング」記事を相次ぎ掲載した。「天皇の尊厳とマイホーム式の優しさは相いれない」「皇室の権威は失墜している」――。"
,
"Body":
"　それから２０年余り。陛下の活動は年を重ねるごとに円熟味を増し、多くの国民が支持している。その中で浮上した退位の是非。実現すれば新旧天皇の存在で「国民統合の象徴が二元的になりかねない」との懸念がある。<br>　だが、京大大学文書館の冨永望助教（４２）は「今の陛下が即位当初、すでに亡くなっていた昭和天皇との比較で批判されたように、『権威の重圧』はどの天皇も直面する課題。権威とは新天皇が徐々に身に付けていくもので、今心配すべき問題ではない」と指摘する。<br>　政府の有識者会議のヒアリングでは、退位に否定的な論者は上皇が権勢を振るったり、上皇と天皇が争ったりした過去の例を懸念の根拠にした。<br>　これに対し、冨永助教は「（そうした例があった）中世と違い、天皇の役割が明確に規定された現行憲法下では退位した天皇が政治的に担がれて利用されるケースは考えにくい。ただ、新旧天皇の並立で権威が二元化する事態を避けるには、退位後の活動を抑制的に規定すべきだ」と話す。<br>　権威の二元化は摂政の設置でも生じる。<br>　「摂政制度は大正・昭和両天皇にとってつらいものだった」。元宮内庁幹部は、皇太子時代の昭和天皇が大正天皇の摂政に就いたことについて、今の陛下が漏らされた言葉を覚えている。元幹部は「陛下は昭和天皇から当時の状況を聞かれていたのだろう」と話す。<br>　１９２１年（大正１０年）１１月２５日、宮内省（当時）は摂政設置に合わせ大正天皇の病状を公表。「御脳力の衰退は御幼少の時御悩み遊ばされたる御脳病に原因するものと拝察する」と、権威を傷つけかねない表現が並んだ。<br>　翌日の新聞にはさっそうとした騎馬姿の皇太子の写真が載り、以降、大正天皇が公に姿を見せることはなかった。放送大の原武史教授（５４）は「当時の政府は天皇の権威が分裂することへの警戒心が強く、天皇を宮中に押し込め、若い皇太子という新たな権威をつくろうとした」と解説する。<br>　当時の女官の証言録によると、宮中は摂政側と天皇側の２派に分裂し、側近の対立も起きたという。原教授は「今の天皇が摂政設置に否定的な理由もここにあるのではないか」とみている。<br>【図・写真】昭和天皇と比べ、国民と触れ合う機会を増やした天皇陛下には批判も出た（１９９３年４月、沖縄県内の医療関連施設）"
},
{
"Category":"社会",
"Headline":
"鳥取で「飛鳥美人」出土、高松塚壁画に似た群像、青谷横木遺跡、板に墨書。"
,
"FirstBody":
"　青谷横木遺跡（鳥取市）から出土した７世紀末～８世紀初めの板から、奈良県明日香村の高松塚古墳国宝壁画（同時期）と似た複数の女性を描いた図（女子群像）が見つかり、鳥取県埋蔵文化財センターが１５日に発表した。女子群像は国内２例目で、板絵では初めて。一部欠落があるものの、６人とみられる姿が墨で描かれていた。"
,
"Body":
"　板は復元すると、長さ７０センチ、幅１５センチ、厚さ６ミリ。裏面は部分的に焼けており、割って捨てられたらしい。<br>　６人のうち、５人は高松塚壁画と同じ縦じまのスカート姿の女性。残る右端の１人は貴人用の払子（ほっす、ハエ払い）を持った侍女という。右から２人目は髪をまげ状に結い上げ、後ろでまとめていた。中央部の大きく描かれた人物が主人公とみられる。<br>　人物同士の間隔は離れており、右から左へ進んでいるように描かれていたが、板に描く例はほとんどない。<br>　青谷横木遺跡では山陰道跡（７世紀末～８世紀初め）が見つかり、付近に高松塚古墳と同じ終末期古墳も存在。同センターは「山陰道建設で板絵を飾っていた古墳が破壊され、板絵も埋められた可能性もある」と話している。<br>　板は山陰道跡と区画整理の条里遺構（１０世紀後半）の地層の境目部分で出土。絵の内容も含め年代を判断した。昨年９月に出土し、今年９月に水洗いして絵を見つけた。<br>【図・写真】女子群像が描かれた板絵の一部の赤外線写真＝奈良文化財研究所撮影、下イラストの（５）部分"
},
{
"Category":"社会",
"Headline":
"１位に「天皇退位意向」、社会部長十大ニュース。"
,
"FirstBody":
"　「社会部長が選ぶ今年の十大ニュース」（新聞之新聞社主催）の選考会が１５日、在京新聞・通信７社の社会部長らが出席して東京都内であり、１位に「天皇陛下による退位のご意向。有識者会議の議論始まる」を選んだ。２位以下は次の通り。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"鳥取で「飛鳥美人」出土、高松塚壁画に似た群像―朝鮮半島の影響強く。"
,
"FirstBody":
"　西谷正九州大名誉教授（考古学）の話　水山里古墳の壁画と共通点が多く、高句麗の影響をかなり強く受けている。日本海側には高句麗の滅亡に伴って移ってきた人がそのまま住みついたと思われる場所もあり、その子孫が描いたのではないか。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"領土で前進は、元島民注視、日ロ首脳会談、「生きているうちに」「返還交渉期待薄い」。"
,
"FirstBody":
"　「前進のきっかけにしてほしい」。山口県長門市で１５日に行われたロシアのプーチン大統領と安倍晋三首相の会談。両国間の最大の懸案である北方領土問題について、両国のトップはどのような結論を出すのか。元島民らは幾度となく期待を裏切られてきただけに、冷静に会談の経緯を見守りつつ、古里の返還や関係改善につながることを期待した。（１面参照）"
,
"Body":
"　元島民の平均年齢は８１歳と高齢化が進む。安倍首相によると、この日の会談では元島民から預かったロシア語の手紙を手渡したところ、プーチン氏はその場で読み、元島民の故郷への自由訪問などについて議論したという。女性は「残された時間は少ない。生きているうちに島に自由に行き来できるようになってくれたら」と切実な思いを抱く。<br>　プーチン氏は外交の場に「遅刻」することで知られ、この日も２時間以上遅れて来日した。心理的なテクニックを駆使するなど一筋縄ではいかない交渉相手であることを元島民にも印象づけた。<br>　択捉島で生まれ、今は北海道根室市で暮らす鈴木咲子さん（７８）は「大変な交渉相手だと思う」と想像しつつ、「返還に向けてプラス思考で見守りたい」と自分を鼓舞するように話した。「『私の世代で領土問題に終止符を打つ』と言った安倍首相に引き続き頑張ってほしい」<br>　「昔のようにオホーツク海で自由に漁ができるようにしてもらいたい」と話すのは漁具や資材を販売する「ヤマレン」花咲港営業所（根室市）の川俣国彦所長（４８）だ。<br>　今年はロシアの排他的経済水域（ＥＥＺ）でサケ・マスなどの流し網漁が禁止され、漁具の販売が落ち込んだ。領土交渉について「これまで何度も返還を期待しては裏切られた。漁業のために２島だけでも、というのが本音だが、周りの人も含めて期待は薄い」。<br>　根室市で貿易会社を営むロシア人、マキシム・ボルコフさん（４３）は「北方領土は本当に難しい問題で、政治で解決すべきだ」としつつ、「両国の渡航ビザの取得要件を緩和するなど、経済協力は積極的に進めて」と期待を込めた。"
},
{
"Category":"社会",
"Headline":
"小金井刺傷、「殺されるかもと伝えた」、被害女性、警察署に、検証結果公表へ。"
,
"FirstBody":
"　東京都小金井市で５月、音楽活動をしている女子大学生が男に刺された事件で、女性が警視庁の聞き取りに対し「事件前に武蔵野署で『殺されるかもしれない』と伝えた」などと説明していることが１５日、関係者への取材で分かった。同署は女性からの相談について、交流サイト（ＳＮＳ）での書き込みをやめさせるよう相談を受けたとしていた。"
,
"Body":
"　関係者によると、女性は同庁に「事件の１２日前の５月９日に相談に訪れた武蔵野署で『殺されるかもしれない』と伝えた」などと証言。女性のツイッターなどに執拗な書き込みをしていた岩埼友宏被告（２８）＝殺人未遂罪などで起訴＝の名前や住所も伝えたという。<br>　一方、同署は書き込み内容などから「切迫性はない」と考え、ストーカー事案を扱う同庁本部の専門部署に報告しなかった。同庁は最終報告で「女性の思いをくみ取りきれなかったが、早急に安全を確保すべきだった」とする見解を示すとみられる。<br>　同庁は６月、ＳＮＳでの付きまとい行為も警察署と本部で情報共有し、切迫性を的確に判断することを柱とする再発防止策をまとめている。"
},
{
"Category":"社会",
"Headline":
"手紙託した男性、「思い伝わった」。"
,
"FirstBody":
"　１５日の日ロ首脳会談を受け、北方四島の元島民で作る千島歯舞諸島居住者連盟（千島連盟）の脇紀美夫理事長らは同日夜、根室市内で記者会見した。１２日に安倍晋三首相に託した手紙は元島民有志で書いたとし、会談で安倍首相がプーチン大統領に手紙を手渡して読まれたことを知り、「思いは伝わった」と記者団に述べた。"
,
"Body":
"　７１年前の１２月１５日に国後島を脱出したという千島連盟の宮谷内亮一根室支部長も「またも先送りすることのないよう一歩でも半歩でも前進してほしい」と述べ、経済協力については「領土問題と車の両輪のように回してほしい。経済協力が先行して、領土問題が置き去りにならないよう注視したい」と強調した。"
},
{
"Category":"社会",
"Headline":
"バレー会場「有明」新設、小池知事、きょうにも表明。"
,
"FirstBody":
"　東京都の小池百合子知事は１６日にも、２０２０年東京五輪・パラリンピックのバレーボール会場について、現行計画通り「有明アリーナ」（東京・江東）を新設すると表明する。都の五輪調査チームが、９月に３競技会場の見直しの検討を打ち出してから約３カ月。いずれも現行通りに新設することで決着する。"
,
"Body":
"　新設する有明アリーナの整備費は設備の仕様変更などで当初計画から約６０億円減の約３４０億円を見込む。"
},
{
"Category":"社会",
"Headline":
"風俗案内所規制の合憲確定、京都府条例巡り最高裁。"
,
"FirstBody":
"　学校や病院から２００メートル以内で風俗案内所の営業を禁じる京都府の条例が憲法の「営業の自由」に反するかどうかが争われた訴訟で、最高裁第１小法廷（木沢克之裁判長）は１５日の判決で、案内所経営者の上告を棄却し、「条例は合憲」とする判断が確定した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"田中勝利氏（元福岡銀行常務）（死去）"
,
"FirstBody":
"　田中　勝利氏（たなか・まさとし＝元福岡銀行常務）１５日、肺炎のため死去、７５歳。連絡先は同行秘書室。告別式は１７日午後１時から福岡県太宰府市大佐野１の４の１０の太宰府典礼会館。喪主は妻、英子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"故小里貞利氏（元地震対策担当相）の告別式。"
,
"FirstBody":
"　故小里貞利氏（元地震対策担当相）の告別式　１８日午前１１時から鹿児島県霧島市国分福島３の１の２０のセレモニー国分天国会館。喪主は妻、幸子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"冬の夜空を彩る「ふたご座流星群」が１５日までに出現し、山梨県や北海道で専門家が撮影に成功した（窓）"
,
"FirstBody":
"◎…冬の夜空を彩る「ふたご座流星群」が１５日までに出現し、山梨県や北海道で専門家が撮影に成功した。"
,
"Body":
"◎…北海道陸別町の銀河の森天文台の中島克仁技師は１５日未明、２個の流星を捉えた。「ピークの時間帯を過ぎていた上、月が明るく観測には厳しい条件だったが、数個を確認できた」と話した。"
},
{
"Category":"社会",
"Headline":
"少年転落死で２人に懲役８年、千葉地裁判決（ピックアップ）"
,
"FirstBody":
"　千葉県柏市で１月、会社員佐藤龍太さん（当時１７）を川に落として溺死させたなどとして、傷害致死や監禁などの罪に問われた同僚の小島庸平被告（２３）＝同県我孫子市＝と、鉄筋工、岡田潤太被告（２１）＝同市＝の裁判員裁判で、千葉地裁（松本圭史裁判長）は１５日、２人に懲役８年（求刑懲役１２年）の判決を言い渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"国内最高齢の１１２歳男性死去（ピックアップ）"
,
"FirstBody":
"　男性で国内最高齢だった東京都大田区の吉田正光さんが、１０月２９日に１１２歳で亡くなっていたことが１５日、厚生労働省への取材で分かった。今月１４日に都から同省に報告があった。老衰だったという。厚労省によると、男性の国内最高齢者は、１１１歳の野中正造さん＝北海道足寄町＝となった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"復職訓練中自殺で和解、東久留米市と遺族（ピックアップ）"
,
"FirstBody":
"　うつ病で休職し、職場復帰の訓練中に自殺した東京都東久留米市の元職員の男性（当時４３）の妻が同市に損害賠償を求めた訴訟で、１５日、東京地裁立川支部で和解が成立した。市が解決金１５００万円を支払うとともに、職場復帰を支える体制を整えることを和解条項に盛り込んだ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"雨の沿道、到着待ちわびた。"
,
"FirstBody":
"　日ロ首脳会談が開かれた山口県長門市では１５日午後、時折の雨で冷え込む中、住民ら約３００人が沿道でロシアのプーチン大統領を出迎えた。「ゆっくり話をして」「成果を」。両国の国旗が振られる中、大統領の車列は安倍晋三首相が待つ温泉旅館「大谷山荘」へ。周辺での警備は続き、山あいの街は歓迎ムードと厳戒態勢に包まれた。"
,
"Body":
"　山口宇部空港（同県宇部市）を出た大統領の車列が午後６時ごろ、温泉旅館街に近づくと、周辺の警備態勢はピークに。警察が周辺道路の通行を制限し、赤色灯をつけた車両が行き来した。<br>　沿道に立った住民らは、長門市内の体育館で事前に金属探知機でセキュリティーチェックを受けた。当初の計画では、市内の小中学生も沿道での旗振りに参加する予定だったが、大統領の到着が遅れ中止された。<br>【図・写真】会談場所の温泉旅館に入るプーチン大統領を乗せた車両（１５日、山口県長門市）"
},
{
"Category":"社会",
"Headline":
"乗組員２人死亡確認、松江沖、転覆漁船内で発見。"
,
"FirstBody":
"　松江市沖で９人が乗っていたズワイガニ漁の底引き網漁船「大福丸」（７６トン）が転覆した事故で、境海上保安部は１５日、転覆地点の西側約５００メートル、深さ約４５メートルの海底に沈没した大福丸を発見した。船内から船長、沖島保司さん（５３）＝鳥取県岩美町＝と機関長、吉田靖さん（５９）＝同＝を心肺停止状態で発見、いずれも死亡を確認した。"
,
"Body":
"　沖島さんは操舵（そうだ）室がある船橋内にいた。１４日に海上で発見され、死亡が確認された甲板員、坂本孝裕さん（５４）＝鳥取県琴浦町＝を含め、いずれも溺死と判明した。<br>　境海保は１５日午前、水中音波探知機（ソナー）で現場付近の海域から船体のような反応を確認し、特殊救難隊を投入。海底で横倒しになった船体が見つかり、漁船登録番号が大福丸と一致した。<br>　一方、運輸安全委員会が派遣した船舶事故調査官３人が周辺の海域一帯を見渡す松江市の美保関灯台から現場を視察。「大福丸の大きさでは、当時は大しけに近く、気象の影響が大きいとみられる」との見解を示した。"
},
{
"Category":"社会",
"Headline":
"米軍、オスプレイ残骸回収急ぐ。"
,
"FirstBody":
"　新型輸送機オスプレイが不時着した沖縄県名護市の浅瀬で１５日、ウエットスーツ姿の米軍関係者らが海中に潜り、大破して散らばった残骸の回収作業を急いだ。"
,
"Body":
"　ただ尾翼や胴体などばらばらになった機体の主要部分は、この日も回収されなかった。<br>　現場周辺は事故以来、立ち入りが規制され、規制テープが張り巡らされたまま。その外側では住民らが「ｎｏ　ｏｓｐｒｅｙ」と書かれたプラカードを掲げて見守った。<br>【図・写真】浅瀬で大破したオスプレイ。米軍関係者が残骸の回収作業を行っていた（１５日、沖縄県名護市）"
},{
"Category":"文化",
"Headline":
"赤酒間に合いました、屠蘇の蔵元、熊本地震乗り越え出荷ピーク、吉村朋晃（文化）"
,
"FirstBody":
"　熊本の正月には欠かせない屠蘇（とそ）用赤酒の出荷がピークを迎えている。私が勤める酒造会社瑞鷹（ずいよう）は江戸末期に創業し、一度途絶えた赤酒を戦後、復活させ守ってきた。今年４月には熊本地震で大きな被害を受け、工場の再開も危ぶまれただけに、例年通り出荷できることを感慨深く思っている。"
,
"Body":
"　ルーツは平安時代<br>　赤酒とは、清酒と同じ工程でもろみを発酵させた後に、木灰を加えて作る「灰持（あくもち）酒」の一種だ。灰を投入することで酸が中和され、弱いアルカリ性になるため、ブドウ糖が褐色になり甘みも加わる。木灰を入れることで保存性が高まり、腐りにくくなる。暑い熊本にはうってつけの酒だ。<br>　ルーツは平安時代にまで遡るが、熊本では加藤清正が熊本城を築城する１６００年代初頭には庶民の酒として定着していた。当時の数え唄にも普請の手伝いの際に振る舞ったと歌われている。また、加藤家から大坂の淀君へ献上されていたという記録も残っている。<br>　その後、熊本を治めた細川氏の時代にはお国酒として保護された。通常の清酒の製造、流入も禁止されたため、熊本で酒といえば赤酒を指した。灰は他藩から購入したものを使っており、酒の製造量を統制するためにも便利だったのだろう。<br>　明治になると物流が自由になり、清酒の人気が高まった。特に西南戦争がその勢いに拍車をかけた。戦争で県内の産業が荒廃し、官軍とともに入ってきた清酒が赤酒に取って代わった。<br>　甘い赤酒は辛口の清酒より劣っているとの認識も広まっていった。夏目漱石の「三四郎」では「三四郎は熊本で赤酒許（ばか）り飲んでゐた。赤酒といふのは、所（ところ）で出来る下等な酒である」と描かれている。こうして清酒が日常的に飲まれるようになっていったが、めでたい色合いから儀礼や結婚式などでは欠かせない酒として守られてきた。<br>　◎　◎　◎<br>　戦後、祖父らが復活<br>　第２次世界大戦でコメが統制されると、アルコール度が低く米を多く使用する赤酒の製造は困難になった。熊本では１９４１年ごろ、ついに製造中止に追い込まれる。しかし、神職の方々からの要望も多く、戦後、私の祖父たちが復活させた。<br>　戦前には赤酒を造る酒造元が１５社あったが現在は２社のみ。その多くを瑞鷹が作っている。現在は飲用としてよりも、料理や調味料として使われることが多く、全国の料理人が愛用している。それが、４月の熊本地震で一転、存続の危機にさらされることになった。<br>　１４日の夜、最初の揺れが起きたとき、私は出張で東京にいた。翌日、予定を切り上げ慌てて帰った。その時は工場に大きな被害もなく、少し大変だなと感じるくらいだった。１６日未明、再び大きな揺れに見舞われた。<br>　◎　◎　◎<br>　建物の７割に被害<br>　工場を見回って衝撃を受けた。瓦は落ち、蔵の壁ははがれ、地下水をくみ上げるパイプは至るところで破断していた。のちに判明したが、１００棟超ある建物の７割が被害を受け、土蔵造りはほぼ全壊、大規模半壊の状態だった。原酒の一部も被害を受け、廃棄せざるを得ない状態だった。<br>　正直、休業することも考えた。しかし、赤酒がなければ料理の味が出せない、商品が作れないとの声を多くいただいた。その責任に何とか応えたいと、被災から２カ月で製造を再開した。寄付や支援など多くの善意にも支えてもらった。<br>　地震の被害は、直後だけにとどまらない。雨が降るだけで、使えると思っていた施設に亀裂が見つかることもある。日に日に朽ちていく建物に今も悩まされている。安全が確認された施設は限られているため、効率は悪いが、工夫をしながら生産を続けている。<br>　正月の屠蘇用の赤酒は早めに仕込み、ほぼ前年並みの出荷を保てる見込みだ。「赤酒、今年は間に合うとや？」。地元の人の言葉に勇気をもらった。県内のスーパーやショッピングセンターには、毎年１２月になると赤酒販売のための売り場ができる。それを見て、今年も師走が来たと感じる人も多いようだ。<br>　地震の被害でまだまだ苦しむ人がいる。正月に赤酒を飲むことで、少しでも前向きな気持ちになってくれる方がいるならば、こんなにうれしいことはない。工場の完全復旧には何年かかるかわからない。それでも、熊本の赤酒は守り抜いていきたい。（よしむら・ともあき＝「瑞鷹」専務）<br>【図・写真】赤酒は熊本の正月に欠かせない"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（４）栄松斎長喜「吉原の善玉悪玉」図。"
,
"FirstBody":
"法政大学教授　小林ふみ子　"
,
"Body":
"　人気戯作者山東京伝作の「心学早染草」の流行に乗って出された３枚続きの錦絵の１枚。京伝の作品は心の修養を説く心学の流行に乗って、主人公の少年が善と悪の魂に翻弄されて遊興にはまりかかるも改心するという筋立てで、教訓臭さをあえて笑いのネタにする。<br>　こんな善玉・悪玉が活躍する図像のおかしみが世人の喝采を浴びて、続編その他多くの追随作を生み、錦絵にも仕立てられた。「悪玉踊り」など歌舞伎舞踊になったことでもよく知られる。<br>　今年１年、誰しもいけないと知りながら、つい誘惑に負けたことがあったろう。それは悪玉のせいで、悪いのは自分ではない。そう思わせてくれる悪玉が善玉よりも愛されたのはよくわかる。（１７９１～９５年ごろ刊、大判錦絵３枚続きのうち右端、ボストン美術館蔵）<br>【図・写真】Ｐｈｏｔｏｇｒａｐｈｙ　（Ｃ）　２０１６　Ｍｕｓｅｕｍ　ｏｆ　Ｆｉｎｅ　Ａｒｔｓ，　Ｂｏｓｔｏｎ"
},
{
"Category":"文化",
"Headline":
"憧れの起業家、出雲充（交遊抄）"
,
"FirstBody":
"　出会いは大学１年生の夏休みだった。バングラデシュのグラミン銀行でインターンをしていた時に、遠巻きながら初めて「本人」を見た感動は今でも忘れない。グラミン銀行創設者でノーベル平和賞を受賞したムハマド・ユヌス氏だ。"
,
"Body":
"　昨年５月、私の片思いだった関係が大きく変わる。ダッカで開かれた社会起業家イベントの前日に５分だけ面会が許されたのだ。自己紹介だけでは印象に残らない。そこで「貧困博物館は何階建てにしますか」と聞いた。貧困を世界から無くし博物館でしか見られなくしようと唱えるユヌス氏に、この質問は気に入ってもらえた。翌日、１０００人の来場者を前に自ら私を紹介してくれた。<br>　それ以降、バングラデシュでの貧困対策事業の進捗を定期的に報告している。「楽しんでいるか」とやさしく声をかけて下さることは大いに励みになっている。いつか貧困博物館のお手伝いができたらと夢見ている。（いずも・みつる＝ユーグレナ社長）"
},
{
"Category":"文化",
"Headline":
"公立美術館が命名権売却あり？なし？（文化往来）"
,
"FirstBody":
"　スポーツ・文化施設の名称や愛称を命名する権利を企業に売却し、運営資金などにあてる「ネーミングライツ（命名権）」。競技場ではおなじみとなったこの手法を公立美術館が取り入れ、注目されている。"
,
"Body":
"　大規模改修を予定する京都市美術館は１０月、命名権を京セラに５０年間、５０億円で売却することを決定した。約１００億円の改修費にあてる予定だが、伝統ある美術館名が変わることに市民からは反対の意見も上がる。まとまった額の資金を長期にわたり確保できるのが利点だが、美術館の“命名問題”はさまざまな議論を呼びそうだ。"
}]