[{
"Category":"一面",
"Headline":
"出生数、初の１００万人割れへ、厚労省１６年推計、少子化止まらず。"
,
"FirstBody":
"　２０１６年生まれの子どもの数が１００万人の大台を１８９９年の統計開始以降で初めて割り込む。９８万～９９万人程度になる見通しだ。２０～３０代の人口減少に加え、子育てにかかる経済的な負担から第２子を産む夫婦が減っており、少子化の進行が改めて浮き彫りになった。社会保障制度を維持していくためにも、政府の人口減対策や子育て支援の充実が一段と重要になっている。"
,
"Body":
"　出生数が減っているのは２０～３０代の女性が減っている影響が大きい。１６年１０月時点の人口推計では同年代の女性は約１３６６万人で、１０年前に比べて２割減った。<br>　１５年の合計特殊出生率（１人の女性が生涯に産むとされる子どもの人数）＝３面きょうのことば＝は１・４５で前年を０・０３ポイント上回った。最低を記録した０５年（１・２６）から改善している。ただ女性の人口は減っており、出生数を押し上げるまでに至っていない。<br>　婚姻数は１６年１～７月の合計で３６万８２２０組で前年同期に比べ０・７％減った。結婚する年齢も上昇しており、１５年時点の平均初婚年齢は男性が３１・１歳、女性２９・４歳だった。晩婚化に伴い、第１子の出産年齢が上がると第２子以降の出産は減る傾向にある。第２次ベビーブームの７１～７４年に生まれた「団塊ジュニア」世代の出産が一巡してきたことも一因だ。団塊ジュニアの一部は４５歳になった。この年齢を超すと出生数は急激に減る。<br>　１６年は死亡数が出生数を上回る「自然減」も１０年連続になる。戦後最も多い３０万人に達する可能性がある。<br>　国連によると中国の出生数は１６８７万人、米国は３９３万人だ。人口は日本の半分程度のフランスも７６万人にのぼる。<br>　政府は子育て対策に力を入れる姿勢を示すが、子どもがもっと欲しいのに経済的な理由で産めない家庭も少なくない。フランスなどは手厚い子育て支援を実施している。安定した人口バランスでの経済成長のためにも、医療や介護など高齢者重視の社会保障の予算配分の見直しが欠かせない。"
},
{
"Category":"一面",
"Headline":
"もんじゅ廃炉、正式決定、政府、高速炉開発は維持。"
,
"FirstBody":
"　政府は２１日、原子力関係閣僚会議を開き、高速増殖炉原型炉「もんじゅ」（福井県）の廃炉を正式に決めた。施設の安全基準を満たすには多額の費用がかかるなど再稼働は難しいと判断した。使用済み核燃料を再利用する核燃料サイクル政策は維持し、高速炉開発を続ける。「夢の原子炉」と期待されたもんじゅは１兆円超を投じたものの、事故や不祥事が相次ぎ、２２年で２５０日しか運転できないまま幕を下ろす。（関連記事３面、社会面に）"
,
"Body":
"　もんじゅを運営する日本原子力研究開発機構は２０１７年４月をめどに廃炉計画をつくる。２２年までに使用済み核燃料を取り出し、４７年までに施設の解体を終える方針。廃炉費用は３７５０億円以上を見込む。もんじゅの次の段階に相当する実証炉の開発に向け１８年をめどに工程表をつくる。<br>　政府は関係閣僚会議に先立ち、福井県と協議した。西川一誠知事は廃炉に「容認はしていない」と述べ、引き続き丁寧な説明を求めた。また地域振興策や雇用の維持について、継続して協議する場を設けることとした。<br>政府が決定したもんじゅの〓取り扱いと高速炉開発のポイント　<br>○もんじゅは原子炉としての運転再開はせず、廃止措置に移行する　<br>○２０１７年から３０年かけて廃炉を実施。費用は最低３７５０億円　<br>○１８年をめどに新たな高速炉開発の工程表を策定する　<br>○実験炉「常陽」、日仏共同開発の実証炉「アストリッド」など活用　<br>○もんじゅ周辺地域を原子力研究や人材育成の中核的拠点とする<br>【図・写真】廃炉が正式に決定した高速増殖炉原型炉もんじゅ（２１日、福井県敦賀市）"
},
{
"Category":"一面",
"Headline":
"沖縄北部訓練場、４０００ヘクタール返還、本土復帰後で最大、日米共同発表。"
,
"FirstBody":
"　日米両政府は２１日、沖縄県最大の米軍区域・施設である北部訓練場（東村、国頭村）の過半にあたる約４０００ヘクタールの土地の返還を発表した。沖縄県内の米軍区域・施設の約２割に相当し、１９７２年の本土復帰後、最大規模の返還となる。政府は地元の基地負担軽減で実績を示し、最大の懸案である普天間基地（宜野湾市）の名護市辺野古移設に向け県民の理解を得たい考えだ。（関連記事３面に）"
,
"Body":
"　安倍晋三首相は２１日、ケネディ駐日米大使と首相官邸で共同記者発表し、「返還は２０年越しの課題だった。困難な課題に結果を出していただいた全ての関係者に感謝したい」と述べた。その上で「返還は跡地利用を通じた地域振興にも寄与する。政府として最大限の支援を行っていく」と強調した。"
},
{
"Category":"一面",
"Headline":
"２０３０年不都合な未来（４）政治に「老高若低」の呪縛―痛み伴う改革、及び腰（砂上の安心網）"
,
"FirstBody":
"　「人生１００年時代の社会保障へ」――。１０月２６日、小泉進次郎氏ら若手議員約２０人でつくる自民党の「２０２０年以降の経済財政構想小委員会」はこう題した提言をまとめた。年金の支給開始年齢のさらなる引き上げなどを打ち出した。"
,
"Body":
"　めざすのは高齢者偏重から全世代型の社会保障、とりわけ「自助を最大限に支援する制度」への変革だ。「痛みが伴う改革から逃げてはならない」と訴えるのも、財政難を背景に「ないものはない」（小泉氏）と考えるからだ。<br>　若手議員らしく中長期的な視点で改革姿勢を鮮明にしたが、党内で注目度は低い。当面の政策に反映されないからだ。「言いっ放しの提言」と冷ややかな視線も漂う。<br>　１２月１５日の自民党本部。厚生労働部会に怒号が響いた。「こんな見直しバカじゃないか」「すべて厚労予算の削減でやるのは難しい」。患者負担上限を定めた「高額療養費制度」の高齢者の一部を対象とした見直しは了承されたが、厚労族は怒りをぶちまけた。<br>　与党議員には苦い記憶が頭をよぎる。小泉純一郎内閣が０６年に社会保障費の伸びを５年間抑える方針を決定。「高齢者いじめ」と批判され、０９年に政権から転落する要因になったとみる。衆院解散風におびえ有権者が嫌がる負担増には及び腰だ。<br>　選挙の投票率は年齢が上がるほど高くなる傾向があり、政治は「老高若低」に傾く。安倍晋三首相も高い内閣支持率を使って抜本的な改革に切り込む姿勢は見えない。<br>　動きの鈍い政治を横目に、人口減にあえぐ自治体の危機感は強い。<br>　島根県雲南市の速水雄一市長は市内全域に「地域自主組織」を整えた。「社会保障のさらなる充実は難しい。安心・安全は自分たちで守るしかない」。社会保障費が市の財政を圧迫するなか、市の委託を受け、各組織は高齢者の見回りを兼ねた水道メーターのチェックなどの事業を担う。<br>　現在は計３０の組織に市が補助金を出しているが「今後は自分たちで稼いでもらわないといけない」。レストランやスーパーを独自に運営する組織まで現れた。<br>「公助もう限界」<br>　「町はさびれ、各世帯は孤立し、独居老人はたくさんいた。他人の世話になりたくないという人たちも集まれる家庭的な介護の場をつくれないかと」。高知県中芸広域連合保健福祉課の広末ゆか課長らは１３年前に田野町に「なかよし交流館」をつくった。今では独居老人らのたまり場になっている。<br>　認知症や身体に障害をかかえた人も肩を寄せ合う。食事や入浴といった実費だけで手軽に利用でき、ボランティアの職員を募るなどして運営費を抑える。国の介護保険制度にできるだけ頼らないようにした同様の施設は県内４２カ所にまで広がった。広末氏は話す。「公助はもう限界に来ている」（関連記事２面に）<br>電子版<br>高齢者偏重、元厚相の悔悟<br>▼Ｗｅｂ刊↓紙面連動<br>【図・写真】小泉進次郎氏（中）ら若手議員は高齢者偏重の社会保障に異を唱える"
},
{
"Category":"一面",
"Headline":
"つり屋根がいまでも斬新な国立代々木競技場と、法隆寺夢殿を模した日本武道館（春秋）"
,
"FirstBody":
"　つり屋根がいまでも斬新な国立代々木競技場と、法隆寺夢殿を模した日本武道館。１９６４年東京オリンピックを象徴する２つの施設は驚くべき突貫工事で完成した。工期は代々木が１年半、武道館はほぼ１年だった。がむしゃらな、あの時代ならではの離れ業だろう。"
,
"Body":
"▼そもそも国際オリンピック委員会（ＩＯＣ）が経費節減に躍起なのだから、時代は変わったというほかない。おまけに日本の場合は高齢化と人口減で将来がいよいよ心細い。デザインを変え、整備費を削って着工した新国立競技場だって負の遺産にならないか心配する声がなお絶えぬ。招致決定時の高揚が遠い昔のようだ。<br>▼せっかく五輪をやるのに気がめいる。女子バレーチームを率いた監督の「俺についてこい」的なムードなどいまいずこ――というならここは、カネは使わずともカッコいい大会をめざすに限る。偏狭な言葉と行為が幅をきかす風潮に抗し、共生や多様化の理念を高々と掲げてはどうだろう。あと３年半。工期は十分にある。"
},


{
"Category":"総合",
"Headline":
"自ら深く学ぶ力育成、中教審、学習指導要領改訂を答申、地理歴史、総合的に、小３から英語教育。"
,
"FirstBody":
"　中央教育審議会（会長・北山禎介三井住友銀行会長）は２１日、小中高校などの学習指導要領の改訂を松野博一文部科学相に答申した。高校の科目再編や英語教育の開始を小学３年に早めることなどが柱。「何を学ぶか」だけでなく「どのように学ぶか」にも踏みこみ、アクティブ・ラーニング（能動的な学習）を小中高校のいずれでも導入するとした。（関連記事を社会面に）"
,
"Body":
"　松野文科相は答申を踏まえ、幼稚園と小中学校の新指導要領を２０１６年度末に告示する予定。新指導要領は小学校では２０年度、中学校は２１年度から全面実施。高校は２２年度の新入生から順次実施する。指導要領の改訂は約１０年ぶりとなる。<br>国際化に対応<br>　答申によると、高校はグローバル化に対応し科目を大きく見直す。地理歴史では日本と世界の近現代史を関連づけて学ぶ「歴史総合」、世界の多様性を理解し持続可能な社会について考える「地理総合」を新たに必修とする。公民には主権者意識を育む必修科目「公共」を新設。世界史が必修ではなくなるため、中学社会の内容も見直す。<br>　より発展的な内容を扱う「探究」科目も増える。選択科目の「世界史探究」では歴史総合での学びを踏まえ、近現代につながる動きを多面的に考え理解する。中教審のこれまでの議論では「旅行家の記録を読み、各地の交易活動を地図でまとめて発表する」といった活動が例に挙げられた。<br>　現行の総合的な学習の時間は「総合的な探究の時間」に変わる。自ら課題を設定し、実験や分析を繰り返して成果を導く「理数探究」も新たに選択科目として加わった。<br>　一方、小学校では５年生から行っている「外国語活動」の開始を小３に前倒しする。小５・小６では英語を正式教科とし、週２コマ学ぶ。小学校６年間の総授業時間は１４０時間増えるが、小５・小６は時間割にゆとりがないため、文科省は１５分授業を週３回行うといった工夫を求める。<br>指導力など課題<br>　小中高の各段階で学習内容は減らさない。答申は学びの質と量を重視すると強調。特に高校では大学入試が学習の動機づけになりがちだと指摘し、主体的な「深い学び」に取り組む必要があるとした。この狙いを実現するため小中高校の授業にアクティブ・ラーニングの考え方を取り入れ、子供の発達段階に応じて実践するよう求めた。<br>　答申が描く新しい学びの姿の実現に向けては課題も多い。中教審が今年１０～１１月、教育関係の５０団体から新指導要領について意見を聞いたところ、小学校での授業時間の確保、教員の英語の指導力などへの懸念が相次いで示された。<br>　同省は１６年度中に時間割のモデルや小３～小６の年間指導計画の素案などを公開する方針。１７年度には教材や教員向けの指導書などを示すほか、教員研修も進めて現場の不安解消を図る考えだ。"
},
{
"Category":"総合",
"Headline":
"中台外交戦再び、西アフリカの島国、台湾と断交、次の焦点はバチカン。"
,
"FirstBody":
"　【台北＝伊原健作、北京＝山田周平】台湾の外交部（外務省）は２１日、西アフリカの島国、サントメ・プリンシペからの通告を受け同国と断交したと発表した。トランプ次期米大統領の台湾接近を受け、中国側が台湾への外交圧力を強めた可能性がある。休止状態が続いていた中台の「外交戦」が再開し、台湾の蔡英文政権と中国の緊張関係は新たな局面に入る。"
,
"Body":
"　台湾独立を志向する蔡政権は５月に発足して以来、初めて外交関係を持つ国を失った。蔡氏は来年１月の中米歴訪を発表したばかりで、中国が台湾の外交活動のけん制に動いたとの見方が強い。<br>　「サントメ・プリンシペが（台湾は中国の一部とする）『一つの中国』の原則という正しい道に戻ってきたことを歓迎する」。中国外務省の華春瑩副報道局長は２１日の記者会見でこう強調した。中国は２０１３年、国交のないサントメに連絡事務所を開設。輸出など実務関係を広げ、今後の国交樹立に備えてきた。<br>　中台当局は１９４９年の分断以降、国際社会で外交承認を奪い合い、台湾は劣勢に立った。０８年に親中派の馬英九前政権が発足し激しい外交戦は沈静化したが、「一つの中国」を認めない蔡政権の誕生で再び中台関係は停滞の時代に入った。<br>　さらに米国のトランプ氏の登場で中台の摩擦が一気に増した。トランプ氏は台湾寄りの姿勢を強め、「一つの中国」も意に介さないと発言。中国の神経を逆なでした。<br>　中国側はこれまで蔡政権に対し、台湾への観光客を絞るなど経済面で揺さぶりをかけ、台湾の国際会議参加なども阻んできた。中国が今後、台湾の外交関係を覆す動きを強めれば、中台緊張の深刻度は一段と高まる。<br>　サントメは断交前に台湾に約２億ドル（約２４０億円）の経済援助を求め、台湾側が「金銭外交はしない」（総統府）と断ったという。民進党筋は「台湾と国交のある国は経済的に苦しい小国が多く、大陸（中国）がその気になれば一方的に切り崩される」と警戒する。<br>　今後の焦点はバチカンだ。ローマ法王庁のあるバチカンは欧州で唯一、台湾と外交関係を結ぶ。宗教を国が管理する中国は過去６０年以上、バチカンと対立してきたが、司教の任命権を巡り妥協案を話し合うなど水面下で関係改善を探っている。<br>　バチカンがすぐに中国と国交を結ぶ可能性は低いものの、欧米を中心に強い影響力を持つバチカンが中国との対立解消に動けば、台湾の苦境が深まることは避けがたい。"
},
{
"Category":"総合",
"Headline":
"台湾の外交関係。"
,
"FirstBody":
"　▼台湾の外交関係　西アフリカのサントメ・プリンシペとの断交で、台湾と「国交」を結ぶ国は世界で２１カ国となった。グアテマラなど中南米・カリブ地域に１２カ国、大洋州地域にツバルなど６カ国、アフリカに２カ国と小国が多い。欧州では唯一、世界のカトリック信者を束ねるバチカンと外交関係がある。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"砂上の安心網声を聞く（３）税金は子どものために（迫真）"
,
"FirstBody":
"　高齢者向けの支出をカットして、子育て対策に充てる――。必要なはずなのに高齢者の反発を恐れて避けがちなこの政策。これを高齢者自らの提案で実現した町があると聞いて訪ねた。"
,
"Body":
"　この町が２０１２年、大きな決断をした。高齢者に年齢に応じて年５千～３６万円配っていた「敬老年金」の廃止と、対象者をぐっと絞った「敬老祝い金」への衣替えだ。浮いた財源は子育て支援に回した。<br>　予算組み替えのきっかけは、町長を囲む座談会での７０歳代の女性の発言だった。「町にお金がないなら、私たちのお金はいい。孫たちに使ってほしい」<br>　記者はぜひ発言に至った気持ちを聞きたいと、この女性を探した。名前は浜口エイ子さん。そこまでは分かったが、残念ながら、敬老祝い金への衣替えを見届けた数カ月後、病気で亡くなってしまった。代わりに会えた息子の浜口正仁さん（５２）は「母は家でも同じ事を言っていた」と語る。ただ意外なことに「小さな孫を育てた経験はあまりなかった」のだという。<br>　エイ子さんのように日本中で高齢者が少しだけでも子育て支援のために身を削ろうと思えば、改革は大きく進む。ただ伊仙町には特殊な事情がある。それは長年「子は宝」を合言葉に、住民ぐるみで子どもを大切にしてきた土着の「文化」だ。<br>　小学校の入学祝いでは親戚だけでなく近所の住民など１００人ほどが、１人の子どものために駆けつける。学校の運動会には自分の子や孫がいなくても、近所の大人が応援に来る。正仁さんも「母は自分の孫ではなく、近所の誰かの顔を思い浮かべて訴えたと思う」と振り返る。<br>　町内のわかば保育園を訪ねると、４～５人の子どもたちが「遊ぼう」と一斉に駆け寄ってきた。都市部の子どもが見ず知らずの４０代のおじさんにこんなに無垢（むく）な笑顔を見せるだろうか。子どもも大人を信用している、そんな空気を感じた。<br>　「誰かが損をし、誰かが得をする」合意を得るのは難しい。伊仙町は「子は宝」の独特の文化がそれを可能にした。だが、全国でそれができるのか。隣に保育所が建つのを嫌うような社会では難しいのかもしれない。（中島裕介）<br>【図・写真】鹿児島県伊仙町は「子は宝」の文化が定着している（わかば保育園）"
},
{
"Category":"総合",
"Headline":
"五輪は費用の協議を急ぎ理念の明確化を（社説）"
,
"FirstBody":
"　２０２０年の東京五輪・パラリンピックへ向けた準備は今年も順調に進んだとは言いがたい。"
,
"Body":
"　国と東京都、組織委、国際オリンピック委員会（ＩＯＣ）の４者協議で、大会の総経費は最大１兆８千億円と示された。<br>　このうち組織委が負担できるのはチケット代金やスポンサー収入など５千億円程度とされ、残る１兆円以上を都や国の公費で分担することになる。不断に経費を圧縮する努力と同時に、納税者への丁寧な説明が求められよう。<br>　巨費を投じたかいがあった、と国民やアスリートが納得できる大会運営に知恵を絞るべきだ。<br>　費用の分担で焦点のひとつは仮設する施設の整備費だ。当初は組織委がすべてを担うはずだったが、２千億円以上にも膨らんだため、３月に国と都、組織委の３者が協議を始めていた。<br>　舛添要一・前都知事は一定の負担に応じる意向を示したが、６月の辞任のあと協議は途絶したままである。一部の競技では都外の既存の施設に会場を変更しており、その改修費用をめぐる議論も先送りされている。協議を早く再開し結論を得なければならない。<br>　８月に就任した小池百合子都知事は、費用分担のあり方よりもボート・カヌーの会場など３つの施設の見直しに注力してきた。今ふり返れば、この作業は必要以上に長引いた観がある。<br>　最後まで残ったバレーボール会場も結局は、予定通り東京・有明アリーナを新設することで決着した。知事が主張した横浜アリーナの活用案は、すでに１１月下旬の４者協議の段階で困難だったとみられるだけに、時間を空費した印象はぬぐえない。<br>　３施設で４００億円超を圧縮した点は評価できるが、知事の意向で最終決着が先送りされ、全体の準備も遅れたといえる。<br>　巨額の経費を考えると、招致の時に掲げた「コンパクト五輪」のスローガンは色あせたと言わざるを得ない。財政難から開催に手をあげる都市が減るなか、人類の遺産である五輪のバトンをどうつないでいくのか。明快で骨太の理念が求められている。"
},
{
"Category":"総合",
"Headline":
"非正規の賃上げは能力向上で（社説）"
,
"FirstBody":
"　仕事が同じなら賃金も同じにする「同一労働同一賃金」をめぐり、正社員と非正規社員の待遇に差があっても問題ないとみなせる例などを示したガイドライン案を、政府が明らかにした。経験や能力、成果、貢献度などに応じて賃金に差をつけることは認められるとしたのは、妥当だろう。"
,
"Body":
"　ガイドラインは待遇の差が訴訟になったときに、裁判所が判断の参考にする可能性がある。<br>　基本給については、職業経験や能力などに違いがあれば差が許容されるとした。賞与も会社の業績への貢献度に応じた支給を認めている。生産性に応じて対価を払うという、賃金決定の原則に沿った内容になったといえよう。<br>　待遇の差の理由について従業員への説明を企業に義務づけることは見送られた。だが説明責任は当然ある。求められれば企業はきちんと対応すべきだ。<br>　非正規で働く人は雇用されている人の４割近くを占め、パート社員の時間あたり賃金は正社員の約６割にとどまる。消費を伸ばすためにも非正規社員の賃金増が求められているのは確かだ。<br>　企業が賃金を上げやすくなるよう、働く人の能力を高める職業訓練の意義は一段と増している。国や自治体が、たとえばバウチャー（利用券）方式で受講者が自由に講座を選べるようにすれば、訓練施設の間で競争が起き、サービスやＩＴ（情報技術）などの分野の充実を期待できよう。<br>　職種によって国が設けている能力評価の仕組みも、サービス分野などの対象職種を増やしたい。<br>　企業もパート社員などへの教育訓練にもっと力を入れるべきだ。生産性向上が賃金上昇を後押しする流れを広げる必要がある。"
},
{
"Category":"総合",
"Headline":
"沖縄負担減道半ば、訓練場返還、合意２０年進捗遅れ。"
,
"FirstBody":
"　沖縄県の米軍区域・施設の約２割が２２日、日本側に返還された。政府は在日米軍の抑止力を維持するには、県内での安定的な基地の受け入れが不可欠とみる。今回の大規模返還を成果として訴え、県民に理解を得たい考えだ。１９９６年の日米特別行動委員会（ＳＡＣＯ）最終報告に基づく返還合意から２０年。基地負担軽減との両立をめざす両国の取り組みは道半ばだ。（１面参照）"
,
"Body":
"　長年進まなかった米軍北部訓練場の早期返還は、菅義偉官房長官らの強い意向があった。難航したのは、ヘリコプター離着陸帯（ヘリパッド）を引き続き同訓練場として残る別の場所に移すという返還条件があったためだ。県民の反対が強い新型輸送機オスプレイが離着陸する予定で、反対派が工事車両の通行を妨害するなど抵抗した。<br>　これに対し、政府は自衛隊ヘリで重機を輸送するなどの手段をとりながら建設を急いだ。政府高官は「これまで関係省庁は反対住民らとのあつれきを恐れてきたが、安倍政権は目に見える成果にこだわる」と語る。<br>　日米両政府にとって沖縄は在日海兵隊が展開する戦略的要衝だ。防衛省幹部は「朝鮮半島や台湾海峡など、日本の安全保障に影響を及ぼす可能性がある地域に迅速に部隊を展開させるのに適している」と語る。中国や北朝鮮による脅威が高まり、在日米軍の抑止力を維持するには沖縄の米軍基地は必要不可欠との立場だ。<br>　一方、この２０年は沖縄の基地負担軽減に腐心してきた側面もある。ＳＡＣＯを設置するきっかけとなったのは９５年の米兵による少女暴行事件。県内での「反基地感情」が頂点に達した。日米両政府内には当時、米軍が今後も安定的に基地使用する基盤が揺らぎかねないとの危機感が広がった。<br>　ＳＡＣＯ合意に基づく返還計画ではギンバル訓練場などがすでに戻っているが、返還のめどが立たない施設・区域も多い。いずれも県内移設が条件となっているからだ。米軍施設・区域の面積が減少しても、県内に代替施設が建設されることには不満が強い。普天間基地の名護市辺野古への移設を巡って国と県が争った訴訟は２０日に国の勝訴が確定したが、対立の構図は続く見通しだ。<br>　政府は２２日に沖縄県で北部訓練場の返還式典を開き、菅長官や稲田朋美防衛相らが出席する。沖縄県の翁長雄志知事はヘリパッド移設工事の強引さや、１３日のオスプレイの大破事故をめぐる日米両政府の対応を批判しており、欠席する。<br>【表】ＳＡＣＯ合意を巡る主な経緯　　<br>１９９５年９月　沖縄で米兵による少女暴行事件が発生　<br>１１月　米軍基地の整理・縮小を協議する特別行動委員会（ＳＡＣＯ）設置で日米合意　　<br>９６年４月　普天間基地の「５～７年以内」の全面返還で合意　<br>１２月　ＳＡＣＯ最終報告で、普天間基地や北部訓練場など１１施設の返還で合意。普天間基地の代替施設を沖縄本島東海岸沖に建設することを明記　<br>９９年１２月　普天間の代替施設を名護市辺野古沿岸地域に建設する閣議決定　<br>２００６年５月　在日米軍再編のロードマップで日米合意。「１４年までの普天間移設」などを明記　<br>０９年９月　普天間基地「最低でも県外移設」を掲げた民主党政権発足　<br>１３年４月　嘉手納以南の米軍基地返還計画で日米合意。普天間返還は「２２年度、またはその後」に　<br>１４年１１月　辺野古移設反対を主張した翁長知事が当選　<br>１６年１２月　辺野古移設を巡る訴訟で最高裁が国勝訴の判決　<br>　北部訓練場の過半を返還"
},
{
"Category":"総合",
"Headline":
"ついえた夢の原子炉、もんじゅ廃炉決定、核燃サイクル綱渡り。"
,
"FirstBody":
"　高速増殖炉原型炉「もんじゅ」（福井県）の廃炉が決まり、原子力発電所から出る使用済み核燃料を再利用する核燃料サイクル政策は大きな転機を迎える。政府は後継となる高速炉開発を国際協力で進める方針だが、実現への道筋は見えない。もんじゅをはじめ中核施設は誤算続きで、半世紀以上推進してきた国策は綱渡りが続く。（１面参照）"
,
"Body":
"　サイクル政策には２つの方式があり、日本ではもんじゅのような高速炉を使う方式の実現を柱として進めてきた。高速炉は原子炉の冷却材として通常、ナトリウムを使う。空気や水に触れると燃えるため、通常の原発で使う水と異なり、取り扱いが難しい。ドイツや英国などは撤退した。<br>　もんじゅも「当初期待された成果が出なかった」（菅義偉官房長官）が、政府は高速炉の開発を続ける方針だ。日仏共同で開発する実証炉「ＡＳＴＲＩＤ（アストリッド）」などで必要な技術や知識を得るとした。しかし、自国に施設がなければ資金を提供するだけで終わる懸念も残る。<br>　高速炉がなくても核燃料サイクルを進める方法はある。使用済み核燃料の再処理で取り出したプルトニウムとウランを混ぜて加工したウラン・プルトニウム混合酸化物（ＭＯＸ）燃料を原発で燃やす「プルサーマル」だ。<br>　電力各社はこれまで英国とフランスに使用済み核燃料の再処理を委託し、全国の１６～１８基の原発で導入する計画を掲げていた。だが福島事故などの影響で、プルサーマル発電をしているのは８月に再稼働した四国電力の伊方３号機（愛媛県）の１基にとどまる。<br>　ＭＯＸ燃料用に最適な設計をしたのが建設中のＪパワー大間原発（青森県）だが、世界に例がなく、原子力規制委員会の許認可に時間がかかっている。<br>　核燃料サイクル政策には課題がまだある。青森県で建設中の使用済み核燃料の再処理工場は完成が遅れている。当初１９９７年の完成を目指したが、延期を繰り返している。核燃料を再処理した後に残る高レベル放射性廃棄物（核のごみ）の最終処分場も、政府が有望な地域を今後提示するなど、ようやく動き出すところだ。<br>　日本は日米原子力協定により、核兵器を持たない国の中で唯一、再処理を認められている。「使用目的のないプルトニウムは保有しない」と約束するが現在、国内外に原爆約６０００発に相当するプルトニウム約４８トンを保有する。協定の期限は２０１８年で、トランプ次期米大統領の出方によっては従来路線の変更を迫られる可能性もある。<br>　もんじゅの廃炉にもハードルは多い。日本原子力研究開発機構は立地する福井県や敦賀市と安全に関する協定を結んでおり、廃炉には事前に了解が必要だ。<br>　政府は一体となって原子力機構の指導・監督にあたり、技術的な評価や助言をする第三者組織を立ち上げるとしている。反発する地元の理解が得られなければ、来年４月に開始予定の廃炉作業に支障が出ることになる。<br>【図・写真】原子力関係閣僚会議で発言する菅官房長官（中）＝２１日、首相官邸"
},
{
"Category":"総合",
"Headline":
"原子力の「未来」再構築を。"
,
"FirstBody":
"　政府は原子力利用の始まりから高速増殖炉の実現を原子力政策の目標に掲げてきた。発電しながら新たな核燃料を生み出す高速炉は資源小国の日本にとって「夢の原子炉」だったからだ。原型炉「もんじゅ」の廃止は夢の挫折にほかならない。"
,
"Body":
"　大手電力会社は原発の再稼働に手いっぱいで次世代原子炉に投資する余裕はない。経済協力開発機構（ＯＥＣＤ）によれば中国などが原発を増やしても賄えるだけのウラン資源が世界には十分あるという。核燃料を増殖する必要は薄れている。<br>　もんじゅ廃炉は妥当だ。今回の決定は従来の原子力政策を抜本的に見直す機会となりうる。古い夢と別れ、原子力の新たな将来像を描く時だ。<br>　高速炉は原子力の可能性をとことん追求する。しかし技術的には意味があっても社会や経済の現実から遊離しては実用にはならない。欧米が早々と高速炉の実用化から撤退した理由はそこにある。技術の追求だけに陥らず、社会と経済の現実に根ざした原子力開発が求められる。<br>　日本のエネルギー安全保障にとって大事な電源は原子力だけではない。太陽光など再生可能エネルギーは国産の電源で発電コストも下がっている。原発の運転だけを優先させる時代ではない。<br>　高速炉なしでは核燃料サイクルの意義は弱まる。プルトニウムなどを普通の原発で燃やす「プルサーマル」だけなら新しいウラン燃料を使い続けた方が安上がりだ。<br>　青森県六ケ所村には民間が２兆円超を投じて建設した使用済み燃料の再処理工場がある。この工場まで「清算」して政策を後退させるのは現実的ではないと政府は判断した。再処理工場の所有を国際的に認められた外交上の地位や技術の継承のためにも「サイクルを堅持」する道を選んだ。<br>　ただそのツケは電気料金として国民全体の負担となる。何のための核燃料サイクルなのか。負担の大きさはどれほどか。政府は説明する責任がある。（編集委員　滝順一）"
},
{
"Category":"総合",
"Headline":
"ガソリン１３０円目前、店頭価格１年１カ月ぶり。"
,
"FirstBody":
"　ガソリンの店頭価格が一段と上昇している。１１月末の石油輸出国機構（ＯＰＥＣ）総会での減産合意を受けた原油価格の上昇と円安・ドル高基調の進展を反映し、１年１カ月ぶりの高値となった。帰省のために自動車で移動する機会が多くなる年末年始に向けて、家計への負担は増しそうだ。"
,
"Body":
"　地域別にみると、４６都道府県で値上がりし、高知県は横ばいだった。製油所が近く輸送コストが低い関東地域のガソリン価格が比較的安い一方、九州や沖縄は高い。東京は１３０・４円と約１年ぶりに１３０円台に乗せた。大阪は１２７・０円だった。調査を担当する石油情報センターは「来週も値上がりしそうだ」と予想する。<br>　気温低下で暖房需要が増している灯油は１０週連続の値上がりで、前週比２・９円高の同７４・６円だった。<br>　ガソリンなどの価格上昇が続けば「消費マインドを抑えることになるだろう」（第一生命経済研究所の熊野英生首席エコノミスト）との見方が出ている。"
},
{
"Category":"総合",
"Headline":
"識者の見方、開発の継続は無理、鈴木達治郎・長崎大学教授、他。"
,
"FirstBody":
"識者の見方"
,
"Body":
"　再稼働する原発の数も不透明な中で、使用済み核燃料の全量を再処理する政策を実行するのは難しい。直接処分は避けられないだろう。もんじゅの廃炉は、核燃料サイクルの必要性を見直す契機になるはずだ。<br>　高橋実・東京工業大学教授（原子炉工学）　もんじゅの冷却材であるナトリウムは空気や水に触れると火災や爆発などが起こるため扱いが難しい。安全といえる設計は技術的に難しく、もっと早く廃炉を判断すべきだった。廃炉決定で安全な新しい高速実証炉の開発に踏み出せるようになる。<br>　将来のエネルギーの安定供給に向け、研究開発と人材育成は続けるべきだ。小型炉など安全性に優れた高速炉を設計し、一般の人が安全性を判断できるよう情報公開に努めることが重要だ。"
},
{
"Category":"総合",
"Headline":
"ＳＡＣＯ最終報告。"
,
"FirstBody":
"　▼ＳＡＣＯ最終報告　１９９５年９月の沖縄県での米兵による少女暴行事件を契機に、日米両政府は米軍基地の整理・縮小を協議するために特別行動委員会（ＳＡＣＯ）を設置。９６年１２月に県内１１施設、計約５０００ヘクタールの返還を盛り込んだ最終報告をまとめた。"
,
"Body":
"　最終報告では普天間基地に関し、代替施設の県内建設を条件に「５～７年以内に返還する」と明記。政府は９９年に名護市への移転方針を閣議決定したが、住民の反発などで作業は停滞。住宅や学校に囲まれ「世界で一番危険といわれる飛行場」（菅義偉官房長官）の返還は実現していない。"
},
{
"Category":"総合",
"Headline":
"合計特殊出生率――人口維持には２．０７必要（きょうのことば）"
,
"FirstBody":
"▽…その年の出産動向が将来も続いた場合に、１人の女性が生涯に産む子どもの平均的な人数。１５歳から４９歳までの女性を出産期と想定して算出した年齢ごとの出生率を合算する。日本の人口を将来にわたって維持するには２・０７の出生率が必要になる。過去最高は戦地からの復員が相次いだ１９４７年の４・５４。このころ生まれた人たちが「団塊の世代」にあたる。"
,
"Body":
"▽…安倍政権は子どもを欲しいと考える夫婦の希望がかなった場合の出生率（希望出生率）を１・８にする目標を掲げる。１５年は経済の好転などを背景に、２年ぶりに上昇して１・４５となった。目標の達成には、子どもを産みやすくする抜本的な対策が課題となる。<br>【表】出生率には「西高東低」の傾向も　　　　<br>低い都道府県　１　東　京　１．２４　<br>　２　北海道　１．３１　<br>　３　京　都　１．３５　<br>　３　秋　田　１．３５　<br>　５　宮　城　１．３６　<br>　６　奈　良　１．３８　<br>　６　千　葉　１．３８　<br>　８　大　阪　１．３９　<br>　８　神奈川　１．３９　<br>　８　埼　玉　１．３９　<br>高い都道府県　１　沖　縄　１．９６　<br>　２　島　根　１．７８　<br>　３　宮　崎　１．７１　<br>　４　鹿児島　１．７　　<br>　５　熊　本　１．６８　<br>　６　長　崎　１．６７　<br>　７　鳥　取　１．６５　<br>　８　佐　賀　１．６４　<br>　９　香　川　１．６３　<br>　９　福　井　１．６３"
},


{
"Category":"政治",
"Headline":
"天皇退位、民進が典範改正主張、「特例法、違憲の指摘ある」、女性宮家創設も訴え。"
,
"FirstBody":
"　民進党は２１日の常任幹事会で、皇位継承などに関する論点整理を了承した。天皇陛下の退位の制度化は「恒久的な皇室典範改正によるべきだ」と主張。政府が検討する「一代限り」の特例法での対応は「違憲の疑いを生じさせるとの指摘もある」と疑問を投げかけた。ただ、野党内でも日本維新の会などは特例法に傾いており、議論は割れている。"
,
"Body":
"　一方、民進党は論点整理で憲法２条で皇位継承に関し「皇室典範の定めるところにより」と明記していると指摘。特例法については「『その天皇固有の問題がある』という判断につながり、適切でない」「時の政権与党による恣意的運用の危険性を排除できない」と否定的だ。「次期通常国会で必要な皇室典範の改正を実現すべきである」と結論づけた。<br>　具体的には、皇嗣（天皇の世継ぎ）の即位の前提を定めた皇室典範４条に「退位」を追加する改正を掲げた。退位の要件として、皇嗣が成年で、天皇自らの意思に基づくなどの規定を加えることも打ち出した。典範改正は長期の時間や膨大な作業が必要との主張に対しては「まったくあたらないとの意見も少なくない」と反論した。<br>　今後の検討事項として、女性皇族が結婚後も皇族の身分にとどまる「女性宮家」創設を可能にする典範改正も盛り込んだ。女性・女系皇族への皇位継承資格の拡大についても、国民的な議論喚起を訴えた。民進党は今回の論点整理を土台に、今後の与野党協議で意見を表明していく方針だ。<br>　野党内の主張は割れている。共産党は「皇室典範の改正が筋ではないか」（志位和夫委員長）との立場で民進党と近い。自由党も大島理森衆院議長に「陛下の意思に即して皇室典範を見直すべきだ」との考えを伝えた。社民党も国会が主導して典範を見直すべきだと主張している。<br>　一方で、日本維新の会や日本のこころを大切にする党は特例法の是認に傾く。維新の馬場伸幸幹事長は２０日の記者会見で「個人的には一代限りで良いと思う」と述べた。<br>　与野党各党は天皇の退位そのものは容認し「静かな議論が必要」との立場では一致する。制度実現の手法で温度差が生じる中、どう決着をつけるかが問われる。<br>　民進党の野田佳彦幹事長は２１日の記者会見で「議員立法で法案提出することは考えていない」と述べた。論点整理をまとめた同党の皇位検討委員会の長浜博行委員長は「決して政争の具にされるようなことがあってはならない」と強調した。"
},
{
"Category":"政治",
"Headline":
"薬価改革、諮問会議で点検、首相指示、骨抜き懸念払拭。"
,
"FirstBody":
"　安倍晋三首相は２１日の経済財政諮問会議で、薬の公定価格（薬価）の抜本改革を巡り「諮問会議などでさらに議論を深めてほしい」と表明した。薬価の毎年改定を柱とする改革の具体策は中央社会保険医療協議会（中医協）を中心に詰めるが、諮問会議も具体策作りの進捗を管理するよう指示した。日本医師会などの反発で骨抜きにならないようにする狙いがある。"
,
"Body":
"　薬価は国が決定権を持ち、今は２年に１回見直す。一度決まれば２年間、患者などが支払う価格は変わらない。一方、薬の卸会社は薬価より割り引いて病院に薬を販売する例が多い。後発医薬品の普及も市場価格の下落につながりやすく、公定価格と市場価格の差額は医療機関の収益となってきた。<br>　薬価を毎年見直して引き下げれば、医療機関が受け取る差額は少なくなる。また製薬会社の収益にも下押し圧力がかかりやすくなる。<br>　政府は医療費の抑制へ幅広い品目で、薬価を毎年見直す考えだ。しかし医師会や製薬会社も加わる中医協で具体策を議論すると、毎年改定の条件が狭められ、薬価改革も骨抜きになる恐れがある。諮問会議も議論の進捗を管理することで「改革の旗振り役である官房長官をはじめ官邸のグリップを効かせる狙いがある」（諮問会議関係者）。<br>【図・写真】政権が進める薬価改革は反発も強い（２１日、首相官邸）"
},
{
"Category":"政治",
"Headline":
"南スーダン制裁、異例の日米対立、米、安保理で武器禁輸を提案、日本は反対姿勢、「混乱助長で陸自にリスク」。"
,
"FirstBody":
"　情勢悪化が進む南スーダンへの対応をめぐり日米が対立している。米国が国連安全保障理事会で採択をめざす南スーダンへの制裁決議案に日本が反対姿勢を示したためだ。米国案は南スーダンへの武器関連物質の輸出と軍事活動に関する財政支援の禁止が柱。日本は制裁で現地情勢が一層混乱すれば国連平和維持活動（ＰＫＯ）に参加する陸上自衛隊のリスクが高まると懸念している。"
,
"Body":
"　米国が制裁決議を急ぐのは、現地政府と反政府勢力の対立がこのまま続けば民族間の虐殺行為につながる危険性があるためとみられる。一方、日本は南スーダンが先月、ＰＫＯ関連の追加的な部隊受け入れを決めた経緯から「この段階で制裁すれば、南スーダンと国連の関係が悪くなる」（別の外務省幹部）と主張する。安倍晋三首相は２１日、国連事務総長に就任予定のグテレス氏と電話し「南スーダンの状況の安定化のため、現実的かつ建設的な貢献を行いたい」と伝えた。"
},
{
"Category":"政治",
"Headline":
"日英、原発協力きょう覚書。"
,
"FirstBody":
"　日英両国政府は経済分野で協力関係を強化するための覚書を２２日に締結する。英国が計画する原子力発電所の建設プロジェクトで資金・技術面で協力を進めるのが柱。日立製作所と東芝が英国で手掛ける予定の原発建設支援の布石になる。"
,
"Body":
"　日本政府は国際協力銀行（ＪＢＩＣ）や日本政策投資銀行を通じて、日立が英中部ウィルファで計画する原発２基に資金支援を実施する。原発分野の担当閣僚が協力推進を正式に確認し、日本側は英国政府と資金支援の大枠を２０１７年中にも固める。日英の民間金融機関や建設会社などの投融資も呼び込む考えだ。<br>　英国では東芝も３基の建設を手掛ける予定で、今後の支援の対象となる可能性がある。<br>　英国では１５基程度が稼働しているが老朽化で３０年までに大半が閉鎖となる見通し。地球温暖化対策を進めるためにも原発建設を推進している。"
},
{
"Category":"政治",
"Headline":
"与野党協議、来月から、意見集約へテーマ絞らず。"
,
"FirstBody":
"　与野党は来年１月、天皇陛下の退位を巡る協議を始める。政府の有識者会議が同月中旬にも一代限りの特例法での対応を軸とした論点整理することをうけたもので、大島理森衆院議長らが主導し「国民の総意」としての方向性を年度内にもとりまとめる。各党の溝は深く、意見集約に時間がかかる可能性も高い。"
,
"Body":
"　与野党協議では国民を二分する問題であることを踏まえ、テーマを絞らない方向だ。女性・女系天皇や女性宮家の問題も論点として取り上げる。<br>　政府・与党は協議を年度内に終えて、ただちに法案を提出する方針。与野党協議である程度足並みをそろえ、法案審議に時間をかけたくないとの思惑がある。最終的には大島議長らが「裁定」してとりまとめることも選択肢とする構えだ。"
},
{
"Category":"政治",
"Headline":
"大型巡視船５隻を新造、海保、来年度予算が最高。"
,
"FirstBody":
"　政府は２１日、２０１７年度予算案に海上保安庁の経費として２１００億円を計上する方針を決めた。１６年度当初の１８７７億円から約２００億円増額し、過去最大となる。大型巡視船を新造するほか、同庁の人員を２００人増やす。沖縄県の尖閣諸島周辺で中国公船が領海侵入を繰り返す実態を踏まえ、警備を強化する。"
,
"Body":
"　具体的には、１６年度の補正予算とあわせ大型巡視船を５隻新造する。尖閣諸島の警戒にあたる専従船の映像伝送能力を拡充するほか、海洋調査船３隻も増強する計画だ。<br>　尖閣をめぐっては、８月に中国の公船約１５隻が接続水域を航行。今月１１日にも中国の公船３隻が日本領海に侵入するなど挑発行為が続いている。"
},
{
"Category":"政治",
"Headline":
"酒類の安売り規制、来年６月スタート、違反したら罰則あり…、国税庁、基準案を公表。"
,
"FirstBody":
"　国税庁は２１日、酒類の過度な安売りを防ぐため、量販店などに罰則を科す取引基準案を公表した。仕入れ原価と販管費の合計額を下回る販売のほか、周辺の販売事業者の売り上げ減などにつながった場合に罰する。小規模な酒店を守る狙いがあるが、企業の自由な価格競争を阻害する懸念がある。"
,
"Body":
"　繰り返して基準を守らなければ酒類の製造・販売免許を取り消したり罰金を科したりする。周辺の事業者への影響は税務署や国税局が案件ごとに調査し、総合的に判断する。"
},
{
"Category":"政治",
"Headline":
"来年度予算総額９７兆４５００億円、きょう閣議決定。"
,
"FirstBody":
"　政府は２２日、２０１７年度予算案を閣議決定する。予算総額は９７兆４５００億円程度とする。１６年度当初予算に比べて約７０００億円増えて過去最高を更新する。高齢化で医療や介護などの社会保障費が膨張する。歳入面は税収を５７兆７１００億円程度と見込む。国債の新規発行額はわずかに減らす。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"無人偵察機グローバルホーク、自衛隊が三沢基地に配備、１９年度末、陸海空が統合運用。"
,
"FirstBody":
"　防衛省は２１日、長時間上空から情報収集できる無人偵察機「グローバルホーク」について、２０１９年度末に航空自衛隊の三沢基地（青森県三沢市）に１機配備すると発表した。これに合わせて陸海空３自衛隊の共同部隊を新設する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"韓国軍が竹島上陸訓練、海兵隊、１１年以来。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国海軍は２１日、島根県の竹島（韓国名・独島）周辺で防衛訓練を実施した。訓練には海軍の艦艇や海上哨戒機や作戦ヘリコプターのほか、海洋警察の艦艇や航空機も参加した。訓練は毎年２回程度実施されているが、聯合ニュースによると、今回は２０１１年末以来となる海兵隊による上陸訓練も実施された。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"麻生氏・岸田氏が夜会談。"
,
"FirstBody":
"　自民党麻生派会長の麻生太郎副総理・財務相と岸田派会長の岸田文雄外相が２１日夜、都内で会談した。会合には両派幹部が２人ずつ同席。出席者によると麻生氏は「元は同じところでやってきた。これからも会合を重ねよう」と呼びかけ、岸田氏も賛同した。両派はともに旧宮沢派（宏池会）の流れをくんでいる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"ＪＩＣＡ、インド新幹線設計で覚書。"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】国際協力機構（ＪＩＣＡ）は２１日、インド西部で２０１８年から建設する新幹線の土木構造物などの設計や入札を支援するための詳細設計調査に関し、インド鉄道省や事業の担い手の国家高速鉄道公社、日本工営などと覚書を結んだ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進、４氏の公認内定、次期衆院選。"
,
"FirstBody":
"　民進党は２１日の常任幹事会で、次期衆院選の小選挙区候補として４氏の公認内定を決めた。公認内定者は以下の通り。（敬称略、数字は選挙区。元職は※）"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"蓮舫氏、「酉年は政治が動く」。"
,
"FirstBody":
"　民進党の蓮舫代表は２１日の党常任幹事会で「来年は酉（とり）年。前回の２００５年は郵政解散、その前の１９９３年は政権交代があった。酉年は大きな政治的な動きがある」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１２月２１日（首相官邸）"
,
"FirstBody":
"▽８時９分　富ケ谷の私邸発。"
,
"Body":
"▽９時１８分　総合科学技術・イノベーション会議と経済財政諮問会議の合同会議。<br>▽１０時３２分　月例経済報告関係閣僚会議。<br>▽１０時５１分　石原邦夫日米経済協議会会長、山野内外務省経済局長。<br>▽１３時３８分　防衛省の武居海上幕僚長、村川次期海上幕僚長。<br>▽１４時２３分　公邸でニッポン放送と産経新聞掲載用に音楽プロデューサーのつんく♂さんと対談。<br>▽１６時１２分　官邸で中南米大使会議出席者。<br>▽１６時４３分　ケネディ駐日米大使と米軍北部訓練場返還の日米共同記者発表。続いて国家安全保障会議。石井国交相が同席。この後、海上保安体制強化関係閣僚会議。<br>▽１７時４９分　経済財政諮問会議。<br>▽１８時１９分　北村情報官、防衛省の前田防衛政策局長、宮川情報本部長。情報官が残る。<br>▽１８時４６分　ホテルニューオータニの日本料理店「千羽鶴」で世耕経産相、つんく♂さんら。<br>▽１９時２８分　紀尾井町の「紀尾井倶楽部」で新日鉄住金の今井敬名誉会長、宗岡正二会長。<br>▽２２時３分　私邸着。"
},
{
"Category":"政治",
"Headline":
"書籍は黒塗りゼロ（記者手帳）"
,
"FirstBody":
"　西川公也元農相が来年１月中旬、環太平洋経済連携協定（ＴＰＰ）の交渉過程の内幕を描いた著書を出版する。西川氏は政府が交渉に参加した２０１３年に自民党ＴＰＰ対策委員長に就任。その後、農相としても交渉に関わった。"
,
"Body":
"　ＴＰＰは臨時国会で承認され、出版も「解禁」となった。本には黒塗りはないものの、野党は「読む気もおきない」と冷ややかだ。トランプ次期米大統領がＴＰＰ撤退を表明しており「なぜいまだにこだわるのか」（篠原孝特別委筆頭理事）との声も。ＴＰＰがいつ西川氏の本のように「解禁日」を迎えるかはまだ見通せない。（根）"
},


{
"Category":"経済",
"Headline":
"鉄鋼輸入制限「撤回を」、政府、インドに協議要請、中国の過剰生産が波及。"
,
"FirstBody":
"　日本政府は２１日、インドが昨年９月に発動した鉄鋼製品に対する輸入制限措置の撤回を求める協議を同国政府に要請した。世界貿易機関（ＷＴＯ）協定に基づく要請で、インドには初めて。輸入制限措置は中国の鉄の過剰生産への対抗策で、日本製品はその巻き添えになっている。日本は協議が不調に終わればＷＴＯに提訴する方針だ。"
,
"Body":
"　安い輸入品への対抗措置は大きく分けて、安売り製品を排除する「反ダンピング（不当廉売）関税」と、輸入急増から国内産業を守るセーフガードの２つがある。<br>　反ダンピング関税は個別企業の特定の製品に的を絞って発動されるが、セーフガードはいったん発動されると、全世界の製品に対して無差別に関税を引き上げる。<br>　「インドの安易な措置によって我々は完全にとばっちりを受けた」。大手鉄鋼幹部はこう話す。もともとインドがセーフガード措置を取ったのは中国の鉄鋼過剰生産から自国産業を守るため。ところが、関係のない日本の製品までセーフガードの対象になり、日本鉄鋼連盟が今年１０月、経済産業省にインド政府と協議をするよう要請した。<br>　中国の過剰生産が、他国の保護主義的措置を誘発することへの懸念は、今年５月の主要国首脳会議（伊勢志摩サミット）や、日米欧に新興国を加えた２０カ国・地域首脳会議（Ｇ２０サミット）などでも議論されてきたテーマだ。<br>　各国からの圧力を受けて中国政府はその後、今後５年間で１億～１億５千万トンの生産能力の削減を表明。鉄鋼連盟の進藤孝生会長（新日鉄住金社長）が今月１６日の会見で「中国の対応はこの１年で大きく進んだ」と評価するところまで来た。<br>　だが、一度動き出した保護主義の歯車は簡単には止まらない。中国の「鉄余り」への対抗策として、インド以外にもここ数年でインドネシア、マレーシア、フィリピンなどが続々と鉄鋼製品のセーフガードを発動している。エジプトや南アフリカなど、アジア以外の国にもその波は広がっている。<br>　日本は今回、熱延コイルではインドの保護主義的動きに「待った」をかけた。一方で、中国などからの輸入化学製品に対しては反ダンピング措置を取る。国内産業を保護しつつ、保護主義へも対抗するという難しいかじ取りを迫られている。<br>【表】これまでの主な保護主義措置の撤回要求　　　　<br>協　　議〓要請時期　製　品　相手国　相手国の〓措　　置　<br>２０１６年３月　バルブ　韓　国　反ダンピング税　<br>１３年１０月　自動車　ウクライナ　セーフガード　<br>１２年１２月　シームレス鋼管　中　国　反ダンピング税　<br>０２年３月　鉄鋼製品　米　国　セーフガード　<br>１９９９年１１月　熱延鋼板　米　国　反ダンピング税"
},
{
"Category":"経済",
"Headline":
"手数料にメス謎の内訳（上）国際送金「高くて遅い」―フィンテックで革命も。"
,
"FirstBody":
"　「いくらになるか、いつ着金するか申し上げられません」。１２月、都内の大手銀行窓口。ある男性会社員が海外送金の手数料を聞いても、行員は気まずそうな表情ではぐらかすだけだった。"
,
"Body":
"　この大手銀行の送金手数料は窓口で申し込むと１件当たり定額の６千円。そこからさらに「リフティングチャージ」なる中継料金がかかる。国際送金はグローバルな金融機関が中継ぎするため、その分の手数料がかかるという。送金額の０・０５％で、３００万円以下では一律１５００円だ。<br>　これで終わりではない。提示された資料には「別途手数料が発生する場合がある」との記載があった。「送金を受け取る側の銀行が手数料を要求する」という。送金元の銀行は基本的に金額を教えてくれない。どうしても着金先の手数料を知るには自分で国際電話をかけ、外国語で相手行から聞き出すしかない。数千円かかる場合も少なくない。<br>　この手数料が不明なため海外の銀行に定額を送りたければ、着金後に再び窓口を訪れ不足分を支払うという珍妙な事態もあり得るという。さらに着金までの期間は１週間程度かかる恐れもあるが、実態はよくわからない。理由は「中継銀行の処理期間が不明だから」。<br>　こうして合計すれば１万円を送るのにほとんど同額が手数料で消える計算だ。海外から出稼ぎにくる労働者は本国に少額送金する場合も多い。最低賃金なら１２時間分に相当する手数料への不満は強い。<br>　国際送金を取り巻く状況が激変する可能性も出ている。金融にＩＴ（情報技術）を活用したフィンテックの登場だ。企業が相次ぎ国際送金の格安サービスを提供し、１万円の送金なら５００円程度の手数料で済むと表示するサービスもある。<br>　仮想通貨などの心臓部にあたるブロックチェーンという最新技術を使った安価な送金サービスも普及しそうで、住信ＳＢＩネット銀行や横浜銀行が他の地銀を巻き込んで新たな決済網を作ろうとしている。送金コストを１０分の１程度まで下げられるとみる。<br>スイフトも対策<br>　既得権益層の大手金融もライバルの出現に重い腰を上げつつある。三菱ＵＦＪフィナンシャル・グループ（ＭＵＦＧ）は仮想通貨取引所の米コインベースと組み、銀行間の決済の心臓部ともいえる国際銀行間通信協会（スイフト）を通さなくても海外送金が可能になる研究開発に着手した。<br>　そのスイフトも７０行以上の大手金融機関との送金サービスを刷新すると表明し、２０１７年初めから具体化に動く。目玉は即日決済と手数料の相互開示だ。<br>　スイフトをいまや「高くて遅い決済」のレガシー（遺産）と見る向きさえあり、新興勢力台頭への焦りは濃い。スイフトはブロックチェーンの活用を模索し、国際的なブロックチェーンの連合体にも参加した。<br>　次世代決済インフラがどう変貌を遂げるのかは見えないが、フィンテック登場で旧態依然とした海外送金業務にもビッグバンが起きる可能性が高まっている。"
},
{
"Category":"経済",
"Headline":
"景気判断を上方修正、設備投資は回復鈍く、１２月月例報告。"
,
"FirstBody":
"　政府は１２月の月例経済報告で、景気の基調判断を１年９カ月ぶりに引き上げた。海外経済の復調で輸出や生産が増えたことが大きい。米大統領選後の円安・株高も実体経済への追い風となる。ただ企業の設備投資意欲は力強さに欠け、景気回復の持続力が焦点になる。"
,
"Body":
"　個別項目では個人消費を「持ち直しの動き」に上方修正。衣料品や自動車販売が上向いてきたことを反映した。堅調な米国経済などを受け、輸出は「持ち直しの動き」、生産も「持ち直している」とそれぞれ上方修正した。<br>　「一部に改善の遅れ」と加えたのは、設備投資の回復が鈍いためだ。「持ち直しの動きに足踏みがみられる」として判断を据え置いた。みずほ証券の末広徹氏は「生産が増えても設備の稼働率は逼迫していない。輸出・生産の増加は一時的で、投資まで結びつかずに終わる可能性がある」と指摘する。　一方、三菱ＵＦＪモルガン・スタンレー証券の宮崎浩氏は「新興国にも明るさがあり、回復の裾野が広がっている」として、回復が持続するとの見方を示した。"
},
{
"Category":"経済",
"Headline":
"在留資格、ネットで申請、政府、１８年度から、対日投資促す。"
,
"FirstBody":
"　政府は２０１８年度から、日本に住む外国人の在留資格手続きをオンラインに切り替える。永住権の申請などは現在、入国管理局の窓口に出向く必要があるが、インターネットで手軽に手続きできるようにする。外国人が生活やビジネスをしやすい環境を整え、対日直接投資の拡大をめざす。"
,
"Body":
"　株式会社の設立の登記手続きもしやすくする。登記時は資本金を預けた銀行口座を証明する必要がある。外国人が日本で起業する場合、起業前に口座を開設しなければならないが、銀行に断られるケースも多い。法務省が今年度中に司法書士など外国人が委任した人の口座で資本金を管理しても、登記手続きを進められるように改める。"
},
{
"Category":"経済",
"Headline":
"新日本処分から１年、監査法人にも「外部の目」、金融庁、強制交代制も視野。"
,
"FirstBody":
"　金融庁が東芝の不正会計を見抜けなかった新日本監査法人に業務停止命令を出してから２２日で１年になる。金融庁は監査法人の経営体制の強化を要求。外部から企業会計に目を光らせる役割の監査法人も外部有識者を登用し、信頼回復に取り組む。"
,
"Body":
"　金融庁は統治指針策定のほか、傘下の公認会計士・監査審査会は監査法人への検査を２年ごとから毎年にする。企業とのなれ合いを防ぐため、監査法人を一定期間ごとに強制的に交代させる制度の導入も視野に海外の事例を調査している。<br>　一方、新日本は経営会議に慶大の池尾和人教授ら複数の外部有識者を登用。２位の監査法人トーマツも外部の弁護士を起用しており、「統治指針の適用を見越して識者を増やしたい」（丸地肖幸執行役）という。"
},
{
"Category":"経済",
"Headline":
"冬のボーナス０．０２％増、経団連まとめ、大企業平均８８万円。"
,
"FirstBody":
"　経団連は２１日、大企業が支給する冬のボーナスの最終集計をまとめた。平均妥結額は８８万７３６円と前年に比べて１４３円（０・０２％）の増加にとどまった。製造業は初めて９０万円を超えたが、非製造業は３年ぶりに減少した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"三井住友ＦＧ、顧客別に４つの事業部門創設。"
,
"FirstBody":
"　三井住友フィナンシャルグループ（ＦＧ）の宮田孝一社長は日本経済新聞の取材に対し、銀行や証券などグループ各社の連携を強化するため「顧客別に法人、個人、国際、市場の４つの事業部門をつくりたい」と語った。持ち株会社のＦＧ内に各事業部門長を置き「グループ全体の戦略立案や進捗管理を担う」。同社は来年６月に持ち株会社の権限を強める「指名委員会等設置会社」になり、子会社の三井住友銀行が主導してきた体制を転換する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"三井住友トラスト、韓国金融大手に投資商品。"
,
"FirstBody":
"　三井住友トラスト・ホールディングスは韓国の大手金融グループのハナフィナンシャルグループ（ＦＧ）と個人金融分野で協力する。三井住友トラストの投資商品をハナＦＧ傘下の証券会社で取り扱ってもらうほか、韓国の個人投資家に適した投資商品を共同開発する方針だ。欧米の先進的な金融ノウハウを受け入れてきた日本の金融機関が海外に投資商品を輸出する試みは珍しい。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"セーフガードとは。"
,
"FirstBody":
"　▼セーフガード　輸入の急増で国内産業の被害が避けられない時に、輸入国の政府が関税引き上げや輸入数量の制限により、国内産業を保護する緊急措置。一定の条件下での発動が世界貿易機関（ＷＴＯ）の協定などで認められている。発動には対象製品の輸入増加や、それによって国内で操業率や生産数量、雇用の減少など損害が認められることが条件になる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"鉄鋼過剰生産、ドイツで協議。"
,
"FirstBody":
"　【北京＝原田逸策】鉄鋼の過剰生産問題を主要国が協議する鉄鋼フォーラムが１６日にドイツ・ベルリンで初会合を開いたことがわかった。２０カ国・地域（Ｇ２０）と経済協力開発機構（ＯＥＣＤ）の構成国から３３の国・地域の局長・審議官級職員が参加した。中国、欧州連合、日本、米国など８カ国・地域でつくる運営委員会も発足した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"ドル実効レート、１カ月ぶり最高値。"
,
"FirstBody":
"　外国為替市場で米ドルが一段高となっている。円やユーロ、人民元など主要通貨に対する総合的な価値を示す実効レート（日経通貨インデックス）は２１日、前日比０・２４４ポイント高い１３２・５４５に上昇し、約１カ月ぶりに最高値を更新した。米連邦準備理事会（ＦＲＢ）の利上げ見通しの引き上げで、ドル買いに拍車がかかった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"訪日客数１１月１３．８％増。"
,
"FirstBody":
"　日本政府観光局は２１日、１１月の訪日客数が前年同月比１３・８％増の１８７万５４００人だったと発表した。大型クルーズ船の寄港や航空便が増えたのが主因。１１月として過去最多を記録したものの、伸び率は１０月の１６・８％から鈍化した。１～１１月の累計は前年同期比２２・４％増の２１９８万８４００人だった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"顧客重視の運営か監視、みずほが外部評価組織。"
,
"FirstBody":
"　みずほフィナンシャルグループは顧客を重視した業務運営（フィデューシャリー・デューティー）の実現に向け、来年１月に有識者らが達成状況をチェックする評価組織を立ち上げる。外部有識者に意見や提言をしてもらい、顧客の利益を考えて業務運営しているか定期的に確認する狙いだ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"風力発電に１２億円融資、東京スター銀など３行。"
,
"FirstBody":
"　東京スター銀行と豊和銀行、佐賀銀行の３行は２２日、佐賀県唐津市の風力発電事業を対象に１２億円を融資する。売電収入の１％を地域農業の保全に活用する計画で、各行が連携して地方創生に協力する。"
},


{
"Category":"国際",
"Headline":
"国連人権高等弁務官、ドゥテルテ氏の捜査要求、「市長時代に殺人」巡り。"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピンの強硬な薬物犯罪対策を巡って、ドゥテルテ大統領と国連との対立が深まっている。ドゥテルテ氏が過去に犯罪容疑者を殺害したと述べたことに対し、国連人権高等弁務官が捜査を要求。“超法規的殺人”に関する国連の現地調査の実現のめども立っていない。ドゥテルテ氏は強気の姿勢を変えておらず、波紋が一段と広がりそうだ。"
,
"Body":
"　１６日には訪問先のシンガポールで記者団に「３人殺した。〓はつけない」と改めて述べた。大統領の立場では自ら手を下さないとして「可能なら犯罪者を逮捕させるが、抵抗されて身の危険を感じたら、射殺するよう警察に命じる」と述べた。<br>　ドゥテルテ氏の発言を受けて、国連人権高等弁務官事務所のゼイド高等弁務官は２０日、殺人事件として捜査するようフィリピン司法当局に求める声明を出した。「殺人罪の構成要件を満たすのは明らか」とし、「司法が機能しているなら公に殺人を認めた人物を捜査すべきだ」と強調した。<br>　ゼイド氏の要求に対するドゥテルテ氏や大統領府の反応は伝わっていない。ドゥテルテ氏は大統領選中などにも過去に犯罪容疑者を殺したと発言している。<br>　国連とは、超法規的殺人に関する現地調査の条件を巡っても意見が衝突していた。８月、人権問題に関する特別報告者のアグネス・カラマード氏が同国訪問の意向を表明。ドゥテルテ氏は当初反発し、国連脱退を辞さない考えを示したが、比政府が１０月、受け入れを表明した。その条件としてドゥテルテ氏は公開討論会の実施などを求めた。<br>　カラマード氏は今月１５日、公開討論会は国連の内部手続きに反するとして拒否。共同記者会見の開催などを提案した。「公の場で議論しよう。そうすれば（国連の指摘は）間違いだと反論できる」。ドゥテルテ氏は１７日、改めて条件を突きつけ、国連の現地調査は実現の見通しが立っていない。<br>　フィリピン当局によると、７月１日から１２月１５日の間に違法薬物犯罪に関連して殺害された容疑者は６１７３人。そのうち警察が取り締まり中に殺害したのは２１２４人で、当局は「抵抗したため、やむなく殺害した」などと説明。４０４９人は警察の捜査外で何者かに殺されたとしている。<br>　国民には不安も広がる。世論調査会社ソーシャル・ウエザー・ステーション（ＳＷＳ）が１９日発表した調査では家族が巻き込まれる可能性について「非常に不安」「いくらか不安」とする回答が計７８％に上った。実際に捜査に巻き込まれ、死亡したとみられるケースは度々起きている。<br>　違法薬物対策そのものへの国民の支持は厚い。ＳＷＳの同じ調査では「非常に満足」「いくらか満足」とする回答は計８５％で９月時点と変わっていない。ドゥテルテ氏は「任期中は今の違法薬物対策を続ける」と繰り返しており、国連などからの批判が今後強まることも考えられる。強硬一辺倒の姿勢は国際社会との間に溝を広げそうだ。<br>【図・写真】国連が捜査を要求したフィリピンのドゥテルテ大統領＝ロイター"
},
{
"Category":"国際",
"Headline":
"テロ資金対策を強化、欧州委、不透明な流れ監視。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）の欧州委員会は２１日、新たなテロ資金対策をまとめた。域内でテロが相次ぐなか、不透明な資金のやり取りの監視を強めてテロ組織の資金源を断つ狙い。高額の現金の持ち運びの管理強化や、国境をまたぐテロリストらの資産凍結・差し押さえの効率化などが柱となる。"
,
"Body":
"　欧州委員会がＥＵ加盟国と欧州議会に提案するのは、域内の現金管理などに関する新たなＥＵ規則案。ＥＵ規則は加盟国の国内法よりも優先され、加盟国ごとの法整備が必要になる「ＥＵ指令」などに比べて拘束力が強い。<br>　新提案の柱の一つが、多額の現金の持ち運びや不透明な資金取引の監視の強化だ。捜査当局がテロリストやその資金支援者を見つけ出しやすくするため、ＥＵ域内への出入りの際に１万ユーロ（１２２万円）以上を持ち運ぶ人の管理を強める。さらに現行は税関申告の必要がない１万ユーロ未満の場合でも、疑わしい場合は当局による検査を認める。<br>　税関検査も強化する。現行の税関申告の対象に含まれていないプリペイドカードへの検査や、郵便小包などを使った現金輸送への監視も強める。<br>　欧州委は「国境を越えて素早くテロリストらの金融資産を凍結・差し押さえすることは、さらなるテロ攻撃のための資金確保を妨げる」と強調。ＥＵ域内の国境をまたぐ資産凍結・差し押さえ命令の執行手続きを簡素化する。<br>　テロの資金源になりやすいマネーロンダリング（資金洗浄）の取り締まりも強化する。現行では加盟国によってどんな行為を犯罪と認定するかや処罰基準に差があり、資金洗浄の横行を許す「抜け穴」になっているとの批判がある。このためＥＵ域内の最低ルールを定め、資金洗浄を巡る域内の犯罪認定や処罰基準をそろえる。<br>　またＥＵ加盟国は２０日、域内での銃器の流通・所有を巡る管理強化の法案で欧州議会と合意した。銃器の販売時の電子記録の保管などが柱となる。早期に欧州議会で採決にかける方針だ。ただ当初の欧州委提案が盛り込んでいたカラシニコフなど「最も危険な自動小銃」の民間所有の禁止は一部加盟国の反対が根強く見送られた。カラシニコフは１５年１１月のパリ同時テロなどでも使われていた。<br>欧州委員会の提案のポイント　<br>高額な資金の流れの管理強化　<br>○ＥＵ域内への出入国時に１万ユーロ以上の現金を持つ人の管理強化　<br>○税関申告の基準（１万ユーロ）を下回る場合も検査容認　<br>○税関検査の範囲拡大（プリペイドカードなど）　<br>テロリストの資産凍結・差し押さえ　<br>○ＥＵ域内の国境をまたぐ資産凍結・差し押さえ命令の手続き簡素化　<br>マネーロンダリング（資金洗浄）対策強化　<br>○犯罪認定や処罰に関するＥＵ最低ルールの導入"
},
{
"Category":"国際",
"Headline":
"ベルリンテロ、チュニジア人を追跡、「イスラム国」と関係か、現地メディア。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】ドイツの首都ベルリンで１９日、クリスマス市に大型トラックが突入し１２人が死亡したテロ事件で、独捜査当局は２１日も容疑者の追跡を続けた。独メディアは同日、トラックの運転席からチュニジア人の男の身分証明書が見つかったと報じた。当局は事件に関与した疑いがあるとみて、男の行方を追っているという。"
,
"Body":
"　独メディアによると、突入したトラックの車内から難民申請をしている２０歳代のチュニジア人の身分証が見つかった。このチュニジア人は当局の監視対象で、今月から行方がわからなくなっていた。オランダから国境を越えて独西部ノルトラインウェストファーレン州に入国したとの報道もあり、ＤＰＡ通信は当局が同州での捜査に着手すると伝えた。<br>　過激派組織「イスラム国」（ＩＳ）は２０日、関連するサイトで「（ＩＳの）戦士の一人が攻撃を実行した」と、事実上の犯行声明を出した。南ドイツ新聞は２１日、チュニジア人の男がドイツ在住のＩＳ関係者と接触があったと報じた。<br>　ＩＳは今年７月に南部バイエルン州ビュルツブルクの列車内で少年がおので乗客に襲いかかる負傷事件が発生した際にも犯行声明を出している。<br>　当局は２０日、事件直後に拘束したパキスタン人の男性をトラックを運転した証拠がないとして釈放した。これとは別の人物も２１日朝に拘束後、釈放した。捜査関係者は２１日、独公共放送に「近く新たな容疑者が判明するとある程度確信している」と語った。<br>　クリスマス市に突入したトラックはポーランドの運送会社が所有し、盗まれたとみられている。車内では本来の運転手であるポーランド人の男性の遺体が見つかり、テロの実行犯に射殺されたとみられる。実行犯は銃を持って逃走している恐れがある。<br>　ガウク独大統領は２１日、ベルリン市内の病院で負傷者を見舞った後、報道陣に「我々の生き方に対する攻撃だ」とテロを非難した。独メディアによると、事件があったクリスマス市は２２日の再開を決めた。ミュラー市長は公共放送で「ベルリンの自由な生活のために、ベルリンは共に立ち上がっている。恐れる必要はない」と市民に結束を呼びかけた。<br>【図・写真】２１日、クリスマス市の警戒に当たる警察官（ドイツ南西部シュツットガルト）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"スウェーデン中銀、資産買い入れ延長。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】スウェーデン中央銀行は２１日、今月末で期限を迎える量的緩和策による資産の買い入れを半年間延長する一方、買い入れ額を減額すると発表した。２０１７年前半は３００億クローナ（３８００億円）と１６年後半の４５０億クローナから減らす。今月上旬の欧州中央銀行（ＥＣＢ）に続く動きで、世界的なインフレ見通しの改善を背景に緩和強化の動きに一巡感が広がっている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国大気汚染で「赤色警報」、ＰＭ２．５濃度上昇。"
,
"FirstBody":
"　【北京＝山田周平】中国で今年初めて大気汚染が最も深刻な「赤色警報」が発令され、北京市など華北地区を中心に２１日も汚染が続いている。暖房のための燃料消費の増加や風向きが原因で微小粒子状物質「ＰＭ２・５」の濃度が上昇・滞留している。当局は汚染源の一つである排ガスを減らすため、車のナンバーを奇数と偶数に分けて日替わりで通行を規制。それでも視界不良のため航空便の欠航など、市民生活に影響が出ている。赤色警報は１６日夜に発令され、２１日いっぱい続く予定だ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"海底トンネル、トルコで完成。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコの最大都市イスタンブールのボスポラス海峡で欧州とアジアをつなぐ２本目の海底トンネルが完成し、２２日から一般車両の通行が始まる。建設費は約１２億ドル（約１４００億円）。韓国のＳＫ建設とトルコの大手ゼネコンによる合弁企業が建設、今後２４年間の運営も担う。車専用トンネルで渋滞の緩和に役立つと期待されている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"タイ中銀は金利据え置き。"
,
"FirstBody":
"　【バンコク＝京塚環】タイ中央銀行は２１日の金融政策委員会で、政策金利（翌日物レポ金利）を年１・５％に据え置くことを全会一致で決めた。会合後の声明でタイ経済について「ほぼ予想通りのペースで拡大が続いている一方で、縮小リスクが増した」と指摘した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米太平洋軍ハリー・ハリス司令官―米中と良好な関係可能（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「中国か米国か、どちらかを選ぶようオーストラリアに求めてはいない」。米太平洋軍のハリー・ハリス司令官（写真はロイター）はシドニーのロウイー研究所で講演し、豪州は米国、中国との良好な関係を両立できるとの考えを示した。米国と同盟関係にある豪州が中国とも緊密につきあうことで、軍事や外交、政治の幅広い分野で「世界が中国をどう見ているか、豪州は中国にシグナルを送ることができる」と指摘した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"オバマ氏、北極圏のガス掘削規制、遺産作り急ぐ。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米政権は２０日、北極圏などでの天然ガスや石油の掘削を規制すると発表した。ウクライナ危機を受けた対ロシア経済制裁も強化する。トランプ次期大統領はエネルギー開発やロシアとの関係改善に積極的で、残り任期１カ月のオバマ大統領は政権発足前に駆け込みで政権の遺産（レガシー）の確立を狙う。"
,
"Body":
"　政府が管轄する北極圏の海域の９８％にあたる約４７万平方キロメートルなどが対象。ホッキョクグマやセミクジラ、セイウチなどの生態系を保護する。カナダ政府も同日、同様の規制を発表した。<br>　オバマ氏が規制根拠とした１９５３年成立の法律には、いったん決定した規制を覆す規定がなく、撤回の前例もないという。次期政権が規制を取り消すためには立法措置などに時間をかけなければならないとみられる。<br>　「歴史的勝利だ」（自然保護有権者連盟）と環境保護団体は称賛したが、エネルギー業界はいっせいに反発した。米石油協会（ＡＰＩ）は同日声明を出し「我々の国家安全保障は国内の石油や天然ガスの産出能力に依存している。今回の提案は我々を間違った方向へ導く」と批判した。<br>　トランプ氏はエネルギー業界に近い人物を閣僚に指名している。エネルギー長官に就くリック・ペリー前テキサス州知事は油田が多い同州で知事を１４年間務め、資源開発に積極姿勢を示す。米環境保護局（ＥＰＡ）長官になるオクラホマ州のスコット・プルイット州司法長官も地球温暖化に懐疑的で、オバマ政権の石炭火力発電規制を撤廃すると主張している。<br>　国務長官に指名したのは米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ）だ。次期政権が発足すれば地球温暖化対策に逆行する動きが強まるとみて、オバマ氏は任期最終盤での駆け込み規制に打って出た。<br>　対ロ制裁も強化する。米財務省によると、制裁対象は個人７人と８企業・団体、輸送船２隻。すでに制裁が科されている銀行の幹部や、鉄道・海運会社などで、米国内の資産が凍結されるほか米国人との取引が禁止される。制裁対象の金融機関の関連会社も新たに制裁リストに加えた。<br>　トランプ氏はロシアとの関係改善を訴えている。ティラーソン氏はロシア事業と深く関わり、２０１３年にはプーチン大統領から「ロシア友好勲章」を授与された。親ロ派政権となる可能性が高い。<br>　オバマ氏は米大統領選へのサイバー攻撃に関与したとしてロシアを名指しで非難したのに続き、制裁強化でロシアへの圧力を強めるが、トランプ氏は反発しそうだ。<br>【図・写真】石油掘削規制などを決めたオバマ米大統領＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"特別検事、崔被告の娘に逮捕状、サムスン関連でも捜索。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領と友人の崔順実（チェ・スンシル）被告らを巡る国政介入疑惑を調べる特別検事のチームが２１日、本格的に捜査を始めた。政府から独立した立場で、特別法に基づき疑惑と事件を最長１００日間捜査する。２１日は大手財閥サムスンのグループ会社の合併に関与した国民年金公団などを家宅捜索した。"
,
"Body":
"　特別検事チームは、ドイツ滞在中とみられる崔被告の娘の逮捕状を既にとり、独当局と連携して身柄の拘束を目指していることも明らかにした。サムスンは娘の乗馬活動にも資金協力していた。特別検事は、幹部を非公式に聴取するなどサムスンが関係する疑惑の捜査を優先する姿勢をみせている。チームは２１日朝、ソウルの事務所に看板を掲げ、１００人強の体制でスタートした。"
},
{
"Category":"国際",
"Headline":
"米中古住宅販売、１１月０．７％増。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】全米不動産協会（ＮＡＲ）が２１日発表した１１月の中古住宅販売件数は、季節調整済みの年率換算で５６１万戸となり前月比０・７％増えた。３カ月連続の増加で、２００７年２月以来９年９カ月ぶりの高水準。市場予測（５５０万戸程度）を上回った。前年同月比では１５・４％増えた。販売価格（中央値）は２３万４９００ドル（約２７６０万円）となり、前年同月比で６・８％上昇した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"伊議会、銀行支援の予算確保承認。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアの上院と下院は２１日、多額の不良債権を抱える銀行の支援に政府が最大２００億ユーロ（約２兆４５００億円）を投じる計画を、それぞれ賛成多数で承認した。政府は銀行３位モンテ・デイ・パスキ・ディ・シエナが自力再建を断念した場合に公的資金で救済する方針。財源確保に向け国債発行の承認を議会に求めた。資金は必要に応じて他の銀行にも使う。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"キッザニア、１８年に米進出。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】子供が就業体験できる施設を運営するキッザニア（メキシコ）は２０１８年に米国に進出する。６５００万ドル（７６億円）を投じて、ダラスとシカゴに施設を開業する予定だ。２０日、ハビエル・ロペス社長が会見で明らかにした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ＩＡＥＡ天野事務局長、続投へ。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】２０１７年１１月末に任期を満了する国際原子力機関（ＩＡＥＡ）の天野之弥事務局長（６９）の続投が２１日、確実になった。ロイター通信によると、年内で立候補の受け付けを締め切る次期事務局長選挙に対立候補が出ない見通しだ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"潘氏、大統領選に意欲、「非朴」派３０人超、離党表明、与党分裂が確定的（韓国混迷）"
,
"FirstBody":
"　【ソウル＝峯岸博】朴槿恵（パク・クネ）大統領の職務停止が続く韓国で２１日、次期大統領選をにらんだ動きがにわかに強まった。国連の潘基文（バン・キムン）事務総長が出馬に意欲を示した。潘氏への期待が強い与党セヌリ党では、朴大統領と距離を置く「非朴」派の３０人超が政界再編をめざして離党の意向を表明し、保守政党の分裂が確定的になった。"
,
"Body":
"　李明博（イ・ミョンバク）前大統領から保守政権が２代続いた韓国内では「変革」を求めるムードが強まっている。朴大統領の友人をめぐる一連の疑惑では与党も世論の批判にさらされ、セヌリ党の支持率は急落。非朴派は朴大統領に近い「親朴」派から党の主導権を奪取できなかったため、保守の生き残りを政界再編にかけることにした。<br>　「共に民主党」の右派グループや野党第２党の国民の党など保守中道勢力を結集し、大統領選で革新勢力の有力候補、共に民主党の文在寅（ムン・ジェイン）前代表に対抗する青写真を描く。<br>　保守中道勢力の大統領候補には潘氏や国民の党の安哲秀（アン・チョルス）前代表らの名前が挙がる。セヌリ党の親朴、非朴両派ともに、外相や国連事務総長を歴任し国際的な知名度を上げた潘氏の動向を注視している。<br>　潘氏は２０日、今月末の任期満了を前にニューヨークの国連本部で韓国人記者団と会見し「私が国連事務総長を１０年間務めながら学び、感じたことが韓国の発展に役立つならば、この身を燃やして努力する用意がある」と語った。韓国の次期大統領選に意欲を示した発言で、聯合ニュースなど韓国メディアは「事実上の出馬宣言」と伝えた。<br>　潘氏は来年１月中旬に韓国に帰国する予定。「政治というのは１人でできるものではなく、手段とビジョンがなければならない」とも述べた。<br>　民間調査会社のリアルメーターの次期大統領選の予想顔ぶれに関する最新の世論調査では、潘氏が２２・９％のトップで、革新系の文氏をわずかながら上回った。潘氏は５０～６０代以上の中高齢層の支持を集めており、現時点では「保守系唯一の有力候補」の呼び声もある。<br>　潘氏は会見で、国民不在の政党政治や与党内の派閥争いを批判し「国民の意思が最も重要だ。（大統領選への出馬を）どうするかは帰国後に各界の国民たちと会って話を聞いてから決めるべきだ」と語った。潘氏をめぐっては、当面、特定の政党や派閥にくみすることはせず、国民からの出馬待望論を見極める考えではないかとの観測がある。<br>　野党系の大統領候補も準備を急いでいる。歯に衣（きぬ）着せぬ朴氏批判をテコに次期大統領候補の支持率で潘、文両氏を急追するのが共に民主党所属の李在明（イ・ジェミョン）京畿道城南市長。１５日の文氏に続いて２７日にソウルで外国メディア向けの記者会見を開くなど野党系の候補者争いも焦点になっている。<br>【図・写真】韓国大統領選出馬に意欲をみせる潘基文氏＝共同"
},
{
"Category":"国際",
"Headline":
"世界の行方を聞く――中国社会科学院研究員倪月菊氏、ＴＰＰ漂流、中国は一息（トランプショック）"
,
"FirstBody":
"　――環太平洋経済連携協定（ＴＰＰ）の発効が難しくなりました。"
,
"Body":
"　――中国は東アジア地域包括的経済連携（ＲＣＥＰ）に注力しますか。<br>　「ＲＣＥＰの交渉で、日本などはＴＰＰの条文を使って高い水準を要求していたが、交渉がやりやすくなる。ただＲＣＥＰは東南アジア諸国連合（ＡＳＥＡＮ）主導で、中国は主導していない」<br>　――米中間の貿易摩擦が高まりませんか。<br>　「米国は鉄鋼や労働集約型の商品で中国に圧力をかけるだろう。高関税をかけるかは別だが『あれこれ調査する』というだけで、中国経済には大きな影響がある」<br>　「トランプ氏は反グローバル主義だと言うが、この２年も米国の保護主義はひどかった。英シンクタンクによると２０１５年から１６年５月まで米国が世界で最多の貿易保護措置を取った」<br>　――中国はどんな対抗策を取りますか。<br>　「我々もどう訴訟をするのか学んできた。以前は中国企業も訴訟ができなかったが、今はできる。保護主義措置はもろ刃の剣だ。実際には双方に不利になる」<br>　遼寧大学卒、アモイ大で博士号。９６年中国社会科学院世界経済・政治研究所に。大阪大学に留学経験もある。５１歳。"
},
{
"Category":"国際",
"Headline":
"世界の行方を聞く―対外経済貿易大学教授王健氏、貿易戦争終結、摩擦は一部に（トランプショック）"
,
"FirstBody":
"　――ＴＰＰの発効が難しくなりました。"
,
"Body":
"　――中国は通商政策を変えますか。<br>　「変えないだろう。私は大統領就任後も世界貿易に大きな変化は生じないとみている。歴代の大統領もそうだった」<br>　――トランプ氏は中国製品への関税を大幅に上げると言っています。<br>　「トランプ氏は中国製品の流入が米企業に打撃とみるが、一部の製品には環境の問題があり中国も渋々生産している。この貿易構造はすぐには変えられない。世界貿易機関（ＷＴＯ）協定では、関税をかけるといってかけられるものでもない」<br>　――中国と米国の貿易摩擦が強まりませんか。<br>　「保護主義の政策効果は下がった。インターネットで貿易の参入障壁が下がり、中小企業や個人もやっているからだ。中国人が日本でトイレの便座を買うのを防げるか。トランプ氏の保護主義は経済グローバル化の中で小さなさざ波、局所的な利益の調整にとどまる」<br>　「貿易戦争の時代は過ぎた。一部の業界では（激しい摩擦は）あっても、全体ではありえない。今は貿易と投資が混然一体となり単純な国家間の貿易ではない。市場が統一され互いに依存しており、保護措置は自らを傷つける」＝随時掲載<br>　対外経済貿易大学で博士号、９９年に同大学教授。専門は国際的な電子商取引。５２歳。"
},
{
"Category":"国際",
"Headline":
"世界の行方を聞く（トランプショック）"
,
"FirstBody":
"　トランプ米次期大統領が環太平洋経済連携協定（ＴＰＰ）からの離脱を明言し、世界の貿易秩序が揺らぎ始めた。保護主義の流れが強まり、世界貿易の低迷も続いている。世界最大の貿易大国である中国はトランプ次期政権でどう動くのか。中国の識者に聞いた。（聞き手は北京＝原田逸策）"
},


{
"Category":"視点・焦点",
"Headline":
"習氏悩ますトランプ流、「一つの中国」も取引材料に、「利益誘導可能」、当初戦略に誤算（ニュース解剖）"
,
"FirstBody":
"　米次期大統領、トランプと中国国家主席、習近平が激しい神経戦を演じている。トランプは台湾総統、蔡英文との歴史的な電話会談に踏み切り、「一つの中国」さえも経済問題などの取引材料だとした。助走段階から不協和音が聞こえるトランプ時代の米中関係。その実相を追った。＝文中敬称略（編集委員　中沢克二）"
,
"Body":
"　中国は、トランプの「無人機が盗まれた」とのツイッターでの言及に対し、「路上で物を拾ったら（所有者などを）調べなければならない」と主張した。だが４５０メートルという近さにいた米無人機の母船は無線で返還を求めていた。所有者を知りながら持ち去れば窃盗である。中国軍の明らかな挑発だった。<br>　しかも、場所はフィリピン・スービック港の北西９０キロの公海上で、中国が一方的に管轄権を主張する「九段線」の外だ。中国が埋め立てを狙うスカボロー礁にも近い。中国側の意図は何か。その背景には、米国と軍事協定を結ぶフィリピンの大統領、ドゥテルテが突然、中国に急接近したことがある。<br>政権移行期狙い挑発<br>　「中国軍は今ならフィリピン近海で米軍に手を出しても安全だと踏んだ。米政府とドゥテルテの反応を試したのだ」「米軍が動きにくい政権移行期を利用し、中国軍がスカボロー礁周辺を仕切る既成事実をつくりたい」。南シナ海問題の専門家らは中国の狙いをこう指摘する。<br>　１７日、ドゥテルテは７月の仲裁裁判所判決に絡み「中国にいかなる要求もしない」と述べ、米国との共同歩調を否定した。スカボロー礁の埋め立てをあきらめていない中国にとっては、狙い通りの展開だ。米側の反応が限定的なうちに無人機を早期に返還しても目的は達成したことになる。<br>　中国軍は東でも駒を進めていた。１０日、中国空軍の編隊は沖縄本島・宮古島間の「第一列島線」を突破。台湾・フィリピン間のバシー海峡を抜けて、台湾を取り巻くように飛んだ。<br>　航空自衛隊のＦ１５が緊急出動。米軍は無人偵察機グローバルホークで高空から中国軍を監視した。台湾紙、聯合報の報道だ。中国軍は日台に圧力をかけ、背後の米軍の動きを探った。<br>　中国には別の政治目的もあった。接近する日本の首相、安倍晋三とロシア大統領、プーチンへのけん制球だ。２人が日本で会談した前後、中国軍のリークとされる奇妙な軍事映像がインターネット上に出回った。<br>　「我が軍のスホーイ３０戦闘機が（日本の）Ｆ１５を狙う」。中国機の脇を飛ぶＦ１５の映像説明は刺激的だ。しかもスホーイ３０がＦ１５を「ロック・オン（照準の固定）」との表現まである。<br>　映像リークの思惑を中国の安保関係者が解説する。「注目点は、映像で中国がロシアから導入したスホーイ３０を確認できること」。スホーイ３０は中ロ「準軍事同盟」の証しだ。日ロ会談中にプーチンは中国陣営にいるとアピールしたのだ。<br>　習近平は唯一の盟友、プーチンの動向が気になる。トランプもエクソンモービル出身でプーチンと親しいティラーソンを次期国務長官に指名した。<br>　「トランプはプーチンを利用して中国に圧力をかけかねない」。中国のシンクタンク内では警戒の声も上がる。<br>中国不動産王の脅し<br>　中国が当初、トランプ当選を歓迎したのは、利で動く「商人」と見たからだ。中国に厳しいヒラリーとは違う。ニンジンをぶら下げて陰に陽に圧力をかけ、取引に誘い込めば中国有利に動かせる。そんな読みがあった。中国は資金力なら絶対の自信がある。<br>　中国の戦術の一端が垣間見える動きがあった。主役はトランプの向こうを張る中国一の不動産王、王健林だ。「我々は米国に１００億ドルを投じ、２万人超を雇っている。うまくいかないなら２万人が食いぶちを失う」。商業用不動産で中国トップの大連万達集団（ワンダ・グループ）を率いる王健林は１０日、北京で言い放った。<br>　中国の利益を侵せば投資を引き揚げる。それは単なる脅しではない。大連万達は既に米大手映画館チェーンＡＭＣエンターテインメント、映画バットマンで知られる米映画製作会社、レジェンダリー・エンターテインメントを買収した。<br>　関係者は、裏に控える共産党の意向を指摘する。大連万達は民間企業だが、中国の高級幹部の子弟を指す「太子党」と関わりが深い。王健林は習近平の姉の夫の会社が以前、同社株を持っていた事実も明かした。<br>　トランプは旧来の枠組みを軽々と超え、「一つの中国」まで取引材料だとする。巨額の対中貿易赤字、関税、為替操作……。これらも皆、取引の対象になり得る。「利にさといビジネスマン」。そう甘く見ていたトランプが本領を発揮し、習近平が手を焼く構図だ。<br>　来年後半、中国は最高指導部人事を控える。権力闘争が山場を迎える頃、習近平が海洋で強硬策に出る可能性は残る。２０１２年の最高指導部人事の直前、中国は尖閣諸島問題で突然、強硬姿勢に転じた。反日デモで日本企業に多大な被害が出たのは記憶に新しい。<br>　トランプは次期国防長官に「狂犬」の異名を持つ元中央軍司令官、マティスを指名した。アフガニスタン、イラクで戦った経験豊富な元軍人を相手にする「火遊び」は危険だ。トランプの大統領就任後、南シナ海に変化があるのか、目が離せない。<br>　米中ロ「三角関係」の先行きは読みにくい。日本もどんな展開にも対応できる入念な準備が要る。旧来の発想にとらわれない柔軟な外交戦略が求められる。"
},
{
"Category":"視点・焦点",
"Headline":
"中国を標的、世界にアピール、米、大型投資引き出し狙う（ニュース解剖）"
,
"FirstBody":
"　中国海軍の艦艇が南シナ海の公海上で米軍の無人潜水機を奪い取った問題に反応したのは、米政府だけではなかった。"
,
"Body":
"　想定外の発言や行動で相手を揺さぶり、交渉を優位に進める。トランプの対中国戦略は、自らが成功を収めたビジネスの交渉術と重なる。狙いは中国から米国への大型投資を引き出し、新たな雇用を創出することだ。その戦略は、次のハードルとなる２０１８年中間選挙での集票につながるという読みでもある。<br>　トランプ流なのは、そのために米中の外交上の取り決めなどを一切無視してしまうことだ。台湾を中国の一部とみなす「一つの中国」の原則は、中国が譲ることのできない「核心的な利益」だ。相手がもっとも気に掛けるところから切り込み、相手がどこまで歩み寄ってくるかを見極める。そんな思惑が透ける。<br>　トランプの対中戦略は、来年１月の米大統領就任前からその過程に入ったとみることができる。中国を標的にしたのは、軍事、経済分野で台頭著しく、世界への効果的なメッセージになるという計算もある。問題は、ビジネスであれば軍事衝突のリスクはないが、政治にはその可能性があるということだ。<br>　中国が台湾や日本に「圧力」をかける展開も想定できる。そのときに中国にどんな対応をできるのか。何もできなければ、「弱腰」とみなされ、結局、トランプへの同盟国の信頼は揺らぎかねない。相手を揺さぶりながら攻め手を考えるという点で、トランプと中国の駆け引きの手法は似ている。似たもの同士のつばぜり合いだけに、その着地点はみえにくいともいえる。（ワシントン＝吉野直也）"
},
{
"Category":"視点・焦点",
"Headline":
"米中の緊張関係、「望ましい」５７％（ニュース解剖）"
,
"FirstBody":
"電子版読者から"
,
"Body":
"　米中の「良好な関係」を望む読者からは、関係が悪化すると「世界が混乱を極める」（４１歳、女性）との意見があった。▼Ｗｅｂ刊→特集→クイックＶｏｔｅ"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"航空貨物、アジア争奪戦、輸送需要２０年で２倍予測、ガルーダ、拠点４割増、通販・部品流通取り込む。"
,
"FirstBody":
"　アジアで「空の物流網」が広がっている。アジア発着の主要路線の航空貨物輸送需要は今後２０年で２倍前後となり、世界で群を抜いて成長する見通しだ。インターネット通販や電子機器・部品の輸送需要をにらみ、ガルーダ・インドネシア航空や格安航空会社（ＬＣＣ）が事業拡大を急ぐ。ただ先行する世界大手も含めて争奪戦が激化し、再編が進む可能性もある。"
,
"Body":
"　「国内の航空貨物は成長余地が大きい」。アリフ・ウィボウォ社長兼最高経営責任者（ＣＥＯ）が感じるのは中間層台頭の追い風だ。商品が素早く手に入るネット通販や新鮮な食品の需要が拡大。島国である同国で陸運と海運だけではニーズに対応しきれないとみる。<br>　１６年１～９月期の貨物事業の売上高は１億５５００万ドル（約１８３億円）と前年同期比１３％増えた。貨物が連結売上高に占める比率は現在５％にとどまるが、アリフ氏は「まず１０％超に引き上げたい」と意気込む。<br>　世界の航空貨物の主要路線は現在５つに大別される。アジア太平洋と欧州、北米のそれぞれを結ぶ路線、アジア太平洋域内、欧州―北米、北米域内だ。<br>　成長のけん引役はアジアだ。日本航空機開発協会によると、アジア太平洋を発着地とする３路線の輸送需要は年平均３％台で成長し、３５年の需要がそれぞれ１５年の２倍前後に達する見通し。欧州―北米、北米域内の両路線が年平均１％前後の成長にとどまるのに比べて勢いの差は鮮明だ。<br>　アジアの海上輸送は足元で減速傾向にある。日本海事センターによるとアジア域内航路のコンテナ輸送量（２０フィートコンテナ換算）は１５年が前年比３％減、今年１～１０月も前年同期比２％減った。企業の製造拠点の集約化や現地生産の拡大などが影響しているもようだ。<br>　一方、航空輸送は海運よりコストは高いが、小型の高付加価値品や緊急性の高い荷物に向く。アジアでは国をまたぐ電子商取引（ＥＣ）やビジネス文書のやりとりが活発化。価格の高い電子製品の生産も増え、航空輸送の需要が高まっている。<br>　ベトナムのハノイ郊外のノイバイ空港。周辺には韓国サムスン電子のスマートフォン（スマホ）工場などの生産拠点が集積し、同空港を拠点とするベトナム航空は貨物事業を拡大している。１６年１～９月期の貨物量は前年同期比２１％増の１９万３千トンと大幅に増えた。<br>　ガルーダやベトナム航空などの大手航空会社はＬＣＣの台頭による旅客事業の競争激化に直面。貨物事業の育成で経営の安定を図りたい考えだ。<br>　ただ、ＬＣＣも目ざとい。マレーシアのエアアジアは１４年、旅客便の空きスペースを使った書類や小包などの小口貨物輸送サービスを開始。「他社より最大５割安い」を売り物に、旅客同様の安値攻勢をかけている。<br>　東京＝篠崎健太、ジャカルタ＝エルウィダ・マウリア、シンガポール＝谷繭子"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ハラル食品の合弁工場、日本ハム、マレーシアで１８年稼働。"
,
"FirstBody":
"　【クアラルンプール＝ＣＫ・タン】日本ハムはマレーシアで、イスラム教の戒律に沿ったハラル食品の新工場を建設する。現地の養鶏大手と設立した合弁会社で１０００万ドル（約１１億８０００万円）を投じる。２０１７年初めに着工、１８年前半に完成して年内稼働を目指す。ハラル食品のアジアや中東での需要拡大を見込み、輸出拠点としても活用する。"
,
"Body":
"　今後、ミートボールやバーガー、オムレツなどのハラル承認済み即席冷凍食品などを生産する。また、新工場に最新鋭設備を導入し、調理が簡単な野菜料理や点心などの中華料理も生産する計画だ。同社は製品の約４０％をシンガポール、日本、中東諸国に輸出したいとしている。<br>　日本ハムで海外事業本部アジア・欧州事業部長を務める藤井秀樹執行役員は報道陣に対し、日本を訪問する外国人が増えていると指摘。「日本におけるハラル食品に対する需要は潜在的に高い」と述べた。<br>　また、ＮＨＦマニュファクチャリングはこのほど、「カラアゲ」「メンチカツ」など５種類の冷凍鶏肉製品を発売した。これらの製品はマレーシアのイオンのほか２つの地元スーパーマーケットで購入できるが、今後は販売網をコンビニエンスストアやガソリンスタンドにも広げる方針だ。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＬＧ電子がＡＩ家電、冷蔵庫など来年にも発売。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国ＬＧ電子は２１日、人工知能（ＡＩ）を搭載した白物家電を来年１月に米ラスベガスで開かれる家電見本市に出展すると発表した。分析を繰り返して精度を高めるディープラーニング（深層学習）の機能を持つ冷蔵庫や洗濯機、ロボット掃除機などを公開し２０１７年にも発売する。"
,
"Body":
"　利用者がよく滞在する空間を集中的に冷房するエアコンや、室内の障害物を認識して迂回ルートを自動探索するロボット掃除機も披露する。周囲の環境データをインターネットのクラウド上で分析して利便性を高める。<br>　ＬＧは冷蔵庫、洗濯機、エアコンの世界シェアがいずれも４位。白物家電部門の宋大鉉（ソン・デヒョン）事業本部長は「家電市場はディープラーニングがリードする」と話す。他のメーカーも１７年以降にＡＩ搭載家電の発売を計画している。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"採算悪化、再編も、大手・ＬＣＣしのぎ削る。"
,
"FirstBody":
"　世界の航空貨物市場は最大手の米フェデックスなど国際物流大手のほか、香港キャセイ・パシフィック航空や大韓航空（韓国）が上位に並ぶ。こうした大手がアジアでもしのぎを削り、ここにガルーダ・インドネシア航空や格安航空会社（ＬＣＣ）などが挑む構図だ。"
,
"Body":
"　競争過熱は採算悪化も招いている。貨物４位のキャセイ航空は１６年１～６月期の輸送単価が３年前から３割も下がった。<br>　シンガポール航空の貨物子会社、ＳＩＡカーゴは１６年４～９月期の営業損益が４５００万シンガポールドル（約３６億円）の赤字と、赤字幅が前年同期の４倍近くに拡大。航空機を減らし、医薬品など細心の注意が必要な貨物に絞ることで採算の改善を図る。<br>　航空各社間では合理化のため、荷室を相互に融通し合う動きもあるもようだ。海運で生き残りに向けた事業統合が相次ぐように、航空貨物でも合従連衡が広がる可能性がある。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タタ統治問題、前会長が訴訟。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】インド最大財閥タタ・グループで続く内紛で、サイラス・ミストリー前会長がラタン・タタ暫定会長などを相手取り、グループ統括会社タタ・サンズの企業統治を巡る訴訟を２０日に起こしたことが分かった。ミストリー氏は１０月にグループ会長を解任された後も傘下企業の要職にとどまりラタン氏らと対立してきた。傘下企業の要職は辞任したが、闘争の舞台を法廷に移す。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"電子版の「アジア」セクションで、各国・地域別の最新情報を一覧できます。"
,
"FirstBody":
"　電子版の「アジア」セクションで、各国・地域別の最新情報を一覧できます。「アジアフラッシュ」の詳細も掲載しています。"
,
"Body":
"　英文サイト「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」でもアジアのビジネス情報を発信しています。<br>ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国、台湾企業を締め付け―大陸依存の脱却課題（アジアＶＩＥＷ）"
,
"FirstBody":
"　中国が大陸で事業展開する台湾企業への締め付けを強めている。台湾独立を志向する民主進歩党（民進党）の蔡英文政権をけん制する狙いだ。一方、中国企業が台湾人材を引き抜く動きも活発化。中台関係の停滞と交流のはざまで、企業や社員は選択を迫られている。"
,
"Body":
"　同社は中国でホテル建設などの事業拡大を打ち出していた。声明の裏には現地当局による税務査察などの圧力があったとみられている。台湾で対中政策を担当する行政院（内閣）大陸委員会は、「事実とすれば野蛮な行為だ」と批判した。<br>　「大陸（中国）で金を稼ぎ、台湾に戻って独立派を支援することは絶対に許さない」。中国で対台湾政策を担当する国務院台湾弁公室の張志軍主任（閣僚級）は２日、河南省鄭州市での台湾企業との交流イベントに出席した際、こう宣言した。<br>　ＩＴ（情報技術）に限らず、多くの台湾企業は中国無しでは戦略が成り立たない。海覇王の声明は監視の威力を裏付ける。トランプ米次期大統領が対中外交で台湾をカードに使おうとしていることも中国政府の神経を逆なでしており、圧力は今後も強まる公算だ。<br>　一方、蔡政権は中国の影響力拡大を警戒し、中国資本による台湾への投資を制限している。技術流出を警戒し、中国への投資規制を緩和する気配も無い。「足かせをはめられた状況で世界と競争しなければならない」。半導体大手幹部は嘆く。<br>　「３倍の高額報酬で２００人獲得へ」――。台湾の大手紙「経済日報」は１９日、中国の半導体大手による台湾企業への引き抜き攻勢について報じた。政府系の紫光集団などがＤＲＡＭ大手の華亜科技（イノテラ・メモリーズ）の人材獲得を進めているという。<br>　中国による人材引き抜きは従来もあったが、台湾では「会社に成長期待を持てなくなればすぐに人材が流出する」（半導体関係者）。今後はこうした流れが加速する懸念もある。中国に依存せずとも将来に希望が持てるような経済の実績を早期に示せるか。蔡政権にとって喫緊の課題となる。　　　　　　　（Ｉ）<br>【図・写真】海覇王は「一つの中国」を支持する広告を出し波紋を広げている（台北市内の店舗）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国人寿保険（中国）―地下鉄事業出資で大幅高（アジア注目銘柄）"
,
"FirstBody":
"　２１日の香港株式市場で中国生保大手の中国人寿保険が５営業日ぶりに大幅反発した。一時、前日比４％超高の２０．７０香港ドルまで買われた。２０日大引け後に中国山東省青島市の地下鉄敷設事業に出資すると発表した。収益に貢献するとの期待を背景に買いが集まった。"
,
"Body":
"　中国本土では今月に入り、当局が保険会社による株式投資を引き締める姿勢を示していたため、保険株には売りが目立っていた。１５日から４日続落で値ごろ感からの買いが入りやすかった面もある。（ＮＱＮ香港＝桶本典子）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"セムコープ・インダストリーズ、ＣＥＯにマクレガー氏（アジアフラッシュ）"
,
"FirstBody":
"　■セムコープ・インダストリーズ（シンガポールの重工業大手）　２０１７年３月末でタン・キンフェイ最高経営責任者（ＣＥＯ、６５）が引退すると発表した。後任にはニュージーランド人のニール・マクレガー氏（６１）を指名した。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ工業連盟、自動車生産１１月５％増（アジアフラッシュ）"
,
"FirstBody":
"　■タイ工業連盟　１１月の同国自動車生産台数は前年同月比５％増の１７万７８４台で２カ月ぶりにプラスに転じたと発表した。生産・販売ともに不調だった昨年からの反動増で国内向けが２２％増となり、輸出向けの不調を補った。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"グローバル・ロジスティック・プロパティーズ、米事業向けファンド設立（アジアフラッシュ）"
,
"FirstBody":
"　■グローバル・ロジスティック・プロパティーズ（ＧＬＰ、シンガポール物流大手）　米国で物流施設に投資するため１５億ドル（約１７７０億円）のファンドを設立したと発表した。同社の米国での物流倉庫向けファンドは３つ目。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"在瀋陽日本国総領事館、観光による町おこし支援（アジアフラッシュ）"
,
"FirstBody":
"　■在瀋陽日本国総領事館（遼寧省瀋陽）　２１日、中国人を対象に、「ご当地料理」を通じた観光客誘致について講演会を開いた。同省の経済が低迷するなか、観光による町おこしを支援し、地域経済の活性化につなげる。"
},


{
"Category":"企業",
"Headline":
"ＪＸ・東燃ゼネ株主総会で統合承認、国内、当面は１強体制に、出遅れ海外の育成急務。"
,
"FirstBody":
"　石油元売り首位のＪＸホールディングスと４位の東燃ゼネラル石油は２１日、それぞれ臨時株主総会を開き、経営統合を賛成多数で承認した。２０１７年４月に国内ガソリン販売でシェア５割を超す巨大な企業が発足する。２位の出光興産と５位の昭和シェル石油の合併は出光創業家の反対で不透明な状況が続く。ＪＸ・東燃ゼネと出光・昭シェルの「２強」体制が幕を開けるはずだったが、当面は「１強」が先行することになりそうだ。"
,
"Body":
"　あるＪＸの株主は「業界のリーダーとして安く使いやすいブランドを築いてほしい」（５０代女性）と指摘。東燃ゼネの株主からは「（東燃ゼネは）株主還元に前向きだった。配当水準は維持してほしい」（７０代男性）といった注文も出た。<br>　統合で誕生する新会社が抱える課題は、生産効率の改善と出遅れた海外事業の早期育成だ。<br>　ガソリンや軽油など石油４品の１リットルあたりの利益額（１４年１月～１６年３月）は、東燃ゼネが２・６４円でＪＸが１円程度。米エクソンモービルの経営に学んだ東燃ゼネの方が効率は良く、統合がＪＸの効率改善につながると期待する声がある。<br>　ただガソリン需要は毎年２～３％ずつ減り、給油所は過去２０年で半減。両社で約１万４０００カ所の給油所を抱えるが、合理化の具体策はこれから詰めることになる。<br>　新会社は３年で年１０００億円以上の統合効果をめざす。市場では「ＪＸは統合を繰り返してきたが、期待通りの効果をあげていない」（ＳＭＢＣ日興証券の塩田英俊氏）と冷めた見方もあり、スピード感のある実績づくりが求められる。<br>　国内では巨人になるＪＸと東燃ゼネだが、世界の市場では存在感は薄い。両社の販売量（全油種）に占める輸出の割合はいずれも２割以下。海外売上高もまだ少ない。主要な欧米メジャーの時価総額は１０兆円を超えるが、両社は合計しても１兆７０００億円ほどだ。<br>　ＪＸはベトナムで国営石油会社に出資し、石油製品の販売で組む。東燃ゼネもオーストラリアで石油製品の輸入基地や販売事業への参入をめざす。統合で得る投資余力をどう生かすか。メジャーや中東産油国との競争が待ち受ける。<br>　大手元売り５社のなかで再編から取り残されたコスモエネルギーホールディングス。国内ガソリン販売のシェアは１０％程度にとどまる。１７年に生産を始めるアラブ首長国連邦（ＵＡＥ）の新油田などで収益改善を狙うが「国内の精製・販売をどう伸ばすかが大きな課題になる」（国内証券）。<br>【表】ＪＸと東燃ゼネは来年４月に統合新会社を発足する　　　　　<br>（売上高は２０１６年度見通し）　　　　　<br>　　売上高　製油所　給油所　<br>（１）　ＪＸホールディングス　８兆円　７　１０，５００　<br>　東燃ゼネラル石油　２兆１０００億円　４　３，４００　<br>（２）　出光興産　３兆２６００億円　３　３，６００　<br>　昭和シェル石油　１兆６８００億円　４　３，２００　<br>（３）　コスモエネルギーホールディングス　２兆３６５０億円　３　３，０００<br>【図・写真】ＪＸホールディングスの臨時株主総会に向かう株主ら（２１日、東京都千代田区）"
},
{
"Category":"企業",
"Headline":
"ＴＤＫ、米センサー買収、１５００億円、脱スマホ依存目指す。"
,
"FirstBody":
"　ＴＤＫは２１日、米国のセンサーメーカー、インベンセンス（カリフォルニア州）を買収すると発表した。約１３億ドル（約１５７２億円）を投じて発行済みの全株式を取得する。モノが回転する動きを検出するジャイロセンサーなどを製品群に加え、あらゆるモノがネットにつながる「ＩｏＴ」分野を強化し、スマートフォン（スマホ）に偏った収益構造を見直す。"
,
"Body":
"　インベンセンスは開発・設計に特化した「ファブレス（工場無し）」メーカーで、米市場に上場している。２０１６年３月期の売上高は４億１８４０万ドル（約４９０億円）。直近の時価総額は約１０億ドル。当局から承認を得て２０１７年７～９月期に買収を完了する予定。株式取得の費用には手元資金を充てる。<br>　ＴＤＫはスマホ依存から脱却するためにＩｏＴ分野の開拓に欠かせないセンサー事業の強化を打ち出している。"
},
{
"Category":"企業",
"Headline":
"小野薬品が下方修正、オプジーボ値下げ、今期純利益１４０億円減、４１８億円に。"
,
"FirstBody":
"　小野薬品工業は２１日、２０１７年３月期の連結純利益（国際会計基準）が前期比６７％増の４１８億円となる見通しだと発表した。従来予想は２・２倍の５５８億円で約１４０億円減ることになる。主力のがん免疫薬「オプジーボ」が薬価改定のタイミングを待たず、１７年２月から半額に引き下げられることが決まった。これを受けて収益見通しを下方修正した。"
,
"Body":
"　営業利益も７７％増の５４０億円と従来予想（２・４倍の７２５億円）と比べて増益幅が縮小する。オプジーボの減少に加え、７月にベルギーの製薬会社セリアド社から新たな免疫療法の商業権を取得したことなどで経費が膨らんだ。"
},
{
"Category":"企業",
"Headline":
"大日本住友製薬、米バイオＶＢを買収。"
,
"FirstBody":
"　大日本住友製薬は２１日、米バイオベンチャーのトレロ・ファーマシューティカルズ（ユタ州）を買収すると発表した。トレロ社はがん治療薬を開発するベンチャー。大日本住友はトレロ社の株主に対し買収対価として約２３６億円を支払う。大日本住友は抗がん剤となる化合物の拡充を狙う。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローソンＴＯＢきょうから開始、三菱商事。"
,
"FirstBody":
"　三菱商事は２１日、国内コンビニエンスストア３位のローソンへのＴＯＢ（株式公開買い付け）を２２日から始めると発表した。保有比率を現在の３３・４％から５０％強に高め、連結子会社化する。ローソンは上場を維持する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＤＩ、薄氷の「成長戦略」、革新機構、７５０億円支援発表、ＪＯＬＥＤ子会社化、有機ＥＬ量産に壁（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　ジャパンディスプレイ（ＪＤＩ）は２１日、筆頭株主の官民ファンド、産業革新機構から７５０億円の支援を得ると発表した。これを使ってパナソニックとソニーの有機ＥＬ事業統合会社、ＪＯＬＥＤ（ジェイオーレッド）を子会社にし、液晶パネルと一体的に顧客を開拓する。だが有機ＥＬの量産化は壁が高く、投資余力も限られる。資金繰り問題克服のためにＪＤＩがひねり出した「成長戦略」は薄氷の上にある。"
,
"Body":
"　革新機構から新株予約権付社債（転換社債＝ＣＢ）で４５０億円、劣後債で３００億円を調達。この一部で２０１７年中に革新機構が持つＪＯＬＥＤ株を３６％分買い取り、出資比率を５１％に引き上げる。スマートフォン（スマホ）や車載、パソコン向けの高精細液晶パネルはＪＤＩ、中大型の有機ＥＬパネルはＪＯＬＥＤで分担。１社で幅広く完成品メーカーに提案できる体制を築く。<br>　スマホを中心にディスプレーは液晶から有機ＥＬにシフトしつつある。米アップルだけでなく中国勢などスマホ企業の多くは有機ＥＬを採用。テレビメーカーも有機ＥＬテレビを相次ぎ発売する。本間会長は「ＪＤＩにない中型、将来の大型パネルに事業領域を拡大できる」という。<br>　問題は成長戦略を楽観的な前提でつくっていることだ。ＪＯＬＥＤはプリンターのように発光素子を塗布する低コストの「印刷方式」を採用。量産を実現すれば世界初だが、試作と量産の間には大きな壁がある。ＪＤＩ幹部は「量産に向けた取り組みは順調だ」と説明するが、ＪＯＬＥＤの試作ラインは９月に稼働したばかりだ。<br>　先行する韓国のサムスン電子やＬＧディスプレーも量産に巨額資金と長い時間をかけたが、製品の歩留まり（良品率）の向上はいまも課題だ。<br>　ＪＤＩもスマホ向けに適した「蒸着方式」と呼ぶ別の有機ＥＬ技術を開発中。１社で２種類の有機ＥＬを手がけることになり、投資判断の複雑さは増す。本間会長は「キャッシュフロー経営を徹底する」と語り、量産ラインは自己負担軽減のために顧客と共同で投資する意向を示したが、顧客の製品が売れなければ稼働率に直接響く。<br>　パネル業界は技術の本命を見通しにくく、不確実な要素が多い。有機ＥＬ事業を成長軌道に乗せるのは簡単ではない。<br>　夏場に資金繰りに窮したＪＤＩは、取引銀行からの融資を受けやすくするためにも革新機構からの支援は不可欠だった。そのハードルはいったん乗り越えたが、官民タッグの成長戦略が崩れる危うさは解消されていない。（細川幸太郎）<br>【図・写真】ＪＯＬＥＤの子会社化を発表するＪＤＩの本間会長（右）と有賀修二社長（２１日、東京都港区）"
},
{
"Category":"企業",
"Headline":
"再出発、救済色強く、革新機構、問われる出口戦略（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　公的資金を使うため、産業革新機構は法的に成長投資を義務付けられ、企業救済を禁じられている。ＪＤＩ支援に踏み切ったのは、液晶と有機ＥＬを組み合わせた中長期の成長という“大義名分”が立ったからだ。だが韓中勢との競争が厳しいなかＪＤＩは有機ＥＬを量産すらしていない。「救済色」を拭いきれないままの再出発となった。"
,
"Body":
"　ただ、拙速に出口戦略を探るとＪＤＩの経営は安定しない。２１日に記者会見した革新機構の浜辺哲也専務は「存続期間内に必ずリターンをあげる」と強調したが、投資回収までに与えられた猶予期間も長くない。産業競争力強化法に基づく革新機構の設置期限は２０２４年度に迫っている。<br>　「もう追加資金は出せない」。ある経産省幹部はこうクギを刺す。もうこれ以上、深入りができない革新機構。今後は自らの出口戦略に頭を悩ませることになる。<br>（八十島綾平）"
},
{
"Category":"企業",
"Headline":
"トーラク、みかんプリン、濃厚な甘みと酸味（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　トーラクの「カップマルシェ　愛媛県産　せとかみかんの濃甘（こいあま）プリン」"
,
"Body":
"　《税別１３５円。販売中》"
},
{
"Category":"企業",
"Headline":
"ウテナ、髪にツヤ出すストレートパーマ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ウテナのヘアケア商品「プロカリテ　ＥＸストレートパーマ　ショート用」"
,
"Body":
"　《７５６円。２０１７年３月１日》"
},
{
"Category":"企業",
"Headline":
"ホンダ、不慣れでも使いやすい発電機（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ホンダの発電機「ＥＧ２５ｉ」"
,
"Body":
"　《２１万３８４０円、販売中》"
},
{
"Category":"企業",
"Headline":
"トヨタ労組、ベア３０００円、４年連続要求、前年と同額。"
,
"FirstBody":
"　トヨタ自動車労働組合（鶴岡光行執行委員長、６万８千人）は２１日、２０１７年春の労使交渉でベースアップ（ベア）に相当する賃金改善分として月３０００円を求める執行部案を固めた。ベア要求は４年連続。景気の先行きは不透明だが、現場では生産性向上の取り組みが進んでいると判断。部品メーカーへの波及にも配慮して前年と同水準とすることを決めた。"
,
"Body":
"　トヨタの１７年３月期の連結営業利益は前期比４０％減の１兆７０００億円に減る見通し。円高・ドル安の為替相場が重荷になるとみている。新たな開発・生産手法「ＴＮＧＡ」に基づく新型車の立ち上げ費用がかさむほか、人工知能（ＡＩ）など先進分野への投資も膨らんで研究開発費も高水準で推移している。<br>　要求の根拠のひとつとなる物価上昇率もあがっていないが、生産現場では売れ筋の車種の機動的な増産を実現するなど業務の効率化が進んでいると判断した。<br>　１６年の労使交渉で取り組んだ部品メーカーとの格差是正を一段と進めるためにも、前年並みの要求が必要だとの判断に傾いた。今後、組合内の議論を経て、来年２月半ばに正式に決める。<br>　足元では為替は円安・ドル高に振れ、トヨタの業績には追い風となりつつある。ただ、米国のトランプ政権の発足による影響が読み切れないほか、中近東など大型車・高級車の販売比率が高い地域は市場低迷が続いている。また、トヨタの経営側には人件費をはじめとした固定費の高止まりに対する危機感が強く、厳しい交渉となりそうだ。<br>【表】トヨタのベア要求と回答状況（単位円）　　　<br>　要求　回答　<br>２００２年春　１，０００　０　<br>０６年春　１，０００　１，０００　<br>０７年春　１，５００　１，０００　<br>０８年春　１，５００　１，０００　<br>０９年春　４，０００　０　<br>１４年春　４，０００　２，７００　<br>１５年春　６，０００　４，０００　<br>１６年春　３，０００　１，５００　<br>（注）２００３～０５年、１０～１３年は要求・回答ともになし　　<br>【図・写真】１６年労使交渉の決起集会で気勢を上げるトヨタ労組の組合員（３月、愛知県豊田市）"
},
{
"Category":"企業",
"Headline":
"日立建機が米社買収、鉱山機械サービス、２８０億円。"
,
"FirstBody":
"　日立建機は２１日、鉱山機械などの部品サービスを手がける米Ｈ―Ｅパーツを同日買収したと発表した。米投資会社から全株式を２億４０００万ドル（約２８０億円）で買い取る。鉱山機械分野でＭ＆Ａ（合併・買収）に踏み切るのは鋳造部品の豪ブラッドケンに続き今年２件目。鉱山機械の需要回復が遅れるなか、部品やサービスで収益力回復を急ぐ。"
,
"Body":
"　同日、都内で記者会見した日立建機の辻本雄一社長は「今後の資源分野でのニーズは安全性や生産性をいかに高められるかだ」と買収の背景を説明した。２０１７年２月には、ブラッドケンの買収が完了する予定で、油圧ショベルのバケット部分のツメなど部品ラインアップが加わる。<br>　０９年に買収したカナダのソフトウエア会社・ウェンコの技術で、あらゆるモノがネットにつながる「ＩｏＴ」を使った現場の生産性向上も進めている。"
},
{
"Category":"企業",
"Headline":
"自工会、下請けとの取引、現金支払い原則に、適正化へ自主計画。"
,
"FirstBody":
"　日本自動車工業会は２１日、下請け企業との取引の適正化に向けた自主行動計画の大枠をまとめた。部品メーカーなどに対し手形でなく現金での支払いを原則とするほか、合理的な理由なく仕入れ価格を引き下げないといった取引ルールを徹底する。来年３月をめどに自主計画を策定し、サプライチェーン全体の競争力向上をめざす。"
,
"Body":
"　９月に世耕弘成経済産業相が自工会に下請け取引の条件改善を要請。公正取引委員会と中小企業庁は１２月１４日に下請法の運用基準を改定し、下請けへの買いたたきに当たる事例などを厳格化した。トヨタ自動車が下請け代金の支払いを原則現金にする方針を決めるなど、メーカー各社も対応を検討している。"
},
{
"Category":"企業",
"Headline":
"電子情報産業、世界生産額３％増、来年、民間予測。"
,
"FirstBody":
"　電子情報技術産業協会（ＪＥＩＴＡ）は２１日、２０１７年の電子情報産業の世界生産額が前年比３％増の２兆６８００億ドル（約３１３兆５６００億円）になるとの見通しを発表した。２年連続のプラスでスマートフォン（スマホ）の高機能化や自動車向け電子部品の伸びが押し上げる。"
,
"Body":
"　ＪＥＩＴＡは業務支援や介護、清掃などをするロボットの世界需要額についても見通しを示した。年平均３７％増ペースで増え、２５年には３８兆４５００億円になると予測する。人工知能（ＡＩ）は同４１％増の３１７兆８５００億円になるとした。"
},
{
"Category":"企業",
"Headline":
"ＪＲ西、カプセルホテル展開、ファーストキャビンと共同出資。"
,
"FirstBody":
"　西日本旅客鉄道（ＪＲ西日本）は２１日、首都圏を中心に割安ホテルを運営するファーストキャビン（東京・千代田）と２０１７年１月に共同出資会社「ＪＲ西日本ファーストキャビン」を設立すると発表した。ＪＲ西の施設内にカプセルホテルを展開する。訪日外国人や出張客など宿泊需要は増えており、割安なカプセルホテルの需要は高まると判断した。"
,
"Body":
"　ファーストキャビンは「飛行機のファーストクラス」をイメージした高級版のカプセルホテルを国内で８店展開する。ＪＲ西はビジネスホテルを東京に出店するなどホテル事業に注力しているが、カプセルホテル業態は展開していなかった。"
},
{
"Category":"企業",
"Headline":
"アイリスオーヤマ、仏に工場６０億円投資、プラ収納容器生産。"
,
"FirstBody":
"　アイリスオーヤマ（仙台市）は６０億円を投資し、フランスにプラスチック収納容器の工場を建設する。２０１７年末に建設を始めて１８年末をめどに稼働し、年間生産額は約４０億円を見込む。"
,
"Body":
"　リュザン工場では約１００人を雇用し、オランダ工場とほぼ同じ規模で生産する。製造したプラスチック収納容器はフランスの量販店やインターネット通販企業などに販売する。将来はペット用品も手掛ける方針だ。<br>　収納容器は軽いがサイズが大きく、オランダからフランスへの輸出は物流コストが課題になっていた。"
},
{
"Category":"企業",
"Headline":
"車掌用携帯端末、発券時間を短縮、ＪＲ東海が全面刷新。"
,
"FirstBody":
"　東海旅客鉄道（ＪＲ東海）は２１日、東海道新幹線で車掌がきっぷの発券などに使う携帯端末を２０１８年３月に全面刷新すると発表した。投資額は約３７億円。新幹線の切符の磁気を読み取ることで行き先や経路を端末に自動入力できるほか、乗り換え案内システムにも接続できるため、発券や乗客への乗り換え案内にかかる時間が大幅に短縮できるという。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＲ西社長、敦賀以西の整備「一括で」、北陸新幹線巡り要望。"
,
"FirstBody":
"　西日本旅客鉄道（ＪＲ西日本）の来島達夫社長は２１日、大阪市内で開いた記者会見で、北陸新幹線の敦賀以西の延伸ルートについて「新幹線としての機能を発揮するには、敦賀―新大阪駅間を一括で結ぶのが望ましい」と全線の早期開業を求めた。敦賀以西の完成時期を前倒しして整備するための財源確保が課題となっており、与党に対し一部区間の先行開業にならないよう要望した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＥＲＡ、石炭売買事業、仏社と統合合意。"
,
"FirstBody":
"　中部電力と東京電力ホールディングス子会社が共同出資するＪＥＲＡ（東京・中央）は２１日、フランス電力公社（ＥＤＦ）の石炭トレーディング事業を統合することで最終合意したと発表した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住商、大型ビルを買収、米アトランタで２６０億円。"
,
"FirstBody":
"　住友商事は２１日、米国南東部のジョージア州アトランタ市で大型オフィスビルを買収したと発表した。投資額は２億２２００万ドル（２６０億円）。堅調な米国経済を背景に、安定した賃料収入が見込めると判断した。同ビルは１２～１９階の３棟で構成し、賃貸向け床面積は約８万５千平方メートル。１９８２年から８９年にかけて竣工した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"中部電、データ送信ミス、需要や販売計画の数値。"
,
"FirstBody":
"　中部電力は２１日、全国規模で電力融通や調整を行う経済産業省の認可法人「電力広域的運営推進機関」に需要や販売計画値を送る際に、実際の値と異なるデータを送信したと発表した。実際の需給運用に影響はなかったが、チェック体制などが不十分として広域機関は中部電にシステム改善などを指導した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"悩める会社取締役はいま（下）自己評価手探り、現状追認、超えられるか。"
,
"FirstBody":
"　「これはただの人事評価だ」。昨年１２月、企業統治改革の進捗をチェックする金融庁の会議で大手運動靴メーカー、アキレスがやり玉に挙げられた。投資家に開示した報告書で、代表取締役が個々の取締役を評価することを「取締役会評価」としていたからだ。"
,
"Body":
"　取締役会の自己評価は企業統治改革の大きな一歩だ。東京証券取引所が昨年定めたコーポレートガバナンス・コード（企業統治指針）にも盛り込まれている。<br>　古河電気工業は昨年初の取締役会評価を実施した。当初外部の専門会社によるひな型を参考に原案を作成したが、社外取締役から会社に固有の事情を反映するよう指摘された。設問は６５問。項目としては多い方という。回答者が特定されるのを避けるため、第三者機関に集計を依頼した。<br>　今年は改善具合を見るため、質問項目をあえて前回と同じにそろえた評価を実施。集計の結果、昨年課題とされた「付議案件の精査」など１１項目が改善されたという。一定範囲で執行部へ権限委譲が進んだためだ。<br>　東証によると、取締役会評価を実施した企業の割合は今年７月時点で５５％。初年度の昨年は３社に１社だったから、着実に増えている。だが「現状の追認が多く取締役会はどうあるべきかについての認識ができていない」と、コンサルティング会社スペンサースチュアート（東京・千代田）の辻信之氏は指摘する。<br>　アサヒグループホールディングス（ＨＤ）が昨年末に実施した評価では取締役会がグループ会社の経営トップの選定に積極的に関わるサクセッション・プラン（後継者育成）が整備されていないとした回答が多かった。<br>　アサヒＨＤは結果を受けて、取締役会のあり方について検討を始めた。「後継者の要件と選任基準、透明で公正な承継プランをどう策定するかを取締役会は考えなければならない」。奥田好秀常務は頭を悩ます。<br>　不適格な経営者を取締役会で解任する仕組みが企業統治改革の究極の姿とされる。金融庁の有識者会議は２月、経営者として不適格な最高経営責任者（ＣＥＯ）を解任する仕組みの導入を意見書で求めた。<br>　同会議の委員である経営共創基盤の冨山和彦ＣＥＯは「社外取締役がトップ選任に関わるべきだ」と指摘する。取締役会評価を重ねるごとに経営で最もデリケートな問題を突きつけられる企業が増えてきそうだ。<br>＝アサヒＨＤ常務らのインタビューを電子版に▼Ｗｅｂ刊↓紙面連動<br>　木ノ内敏久、流合研士郎、高城裕太が担当しました。<br>【図・写真】古河電工の取締役会評価では女性役員の活用などダイバーシティーが課題に（１１月の取締役会）"
},
{
"Category":"企業",
"Headline":
"森下元松下電器社長死去、「和」を重視する調整型（評伝）"
,
"FirstBody":
"　１８日に死去した松下電器産業（現パナソニック）元社長、森下洋一氏はバブル崩壊後、同社の経営が混迷した時期にトップに抜てきされ、財務の立て直しや社内の融和に精力を注いだ。"
,
"Body":
"　９５年、森下氏は９０年に６１億ドル（当時の為替レートで約７８００億円）を投じ買収した米映画会社ＭＣＡの株式の大半を売却するなど、バブル期に傷んだ財務や拡散した事業の整理・再編を進めた。一方、９６年には正治氏の長男、正幸氏を副社長に昇格させたことで次期社長人事での「松下家への大政奉還」が取り沙汰されるようになった。<br>　ところが９７年、谷井氏の前任者で当時相談役の山下俊彦氏が大阪市内のパーティーで記者団に対し「創業者の孫というだけで副社長になるのはおかしい」と批判。結局、２０００年の社長人事では正幸氏ではなく中村邦夫氏を後任に選んだ。<br>　幸之助氏から直接薫陶を受けた谷井氏までの歴代社長と異なり、「経営の神様」との接点が少なかった森下氏は折に触れＰＨＰ研究所に出向き丸１日幸之助氏のビデオ映像を見て過ごすなど松下のトップとしての気構えを貪欲に学んだ。攻めよりも守りを固め、「和」を重視する調整型の経営者だった。（広島支局長　安西巧）"
},
{
"Category":"企業",
"Headline":
"東京会館、渡辺訓章氏（新社長）"
,
"FirstBody":
"　◇東京会館"
,
"Body":
"（１７年４月１日就任。藤原幸弘社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"ＪＸＴＧエネルギー（会社人事）"
,
"FirstBody":
"　ＪＸＴＧエネルギー"
,
"Body":
"　（２０１７年４月１日）取締役兼常務執行役員製造本部副本部長、宮田知秀▽化学品本部長（基礎化学品部・アロマ部管掌）取締役兼常務執行役員佐藤宏之▽販売本部長（販売部・リテール販売部・産業燃料部管掌）同兼常務執行役員花谷清▽取締役兼常務執行役員供給本部長、税田裕二▽同兼常務執行役員販売本部副本部長、横井敬和▽法務部・購買部管掌（監査部・広報部・情報システム部・システム改革準備室・危機管理部管掌）取締役兼常務執行役員田口聡▽取締役兼常務執行役員人事部・広報部・危機管理部管掌、横田宏幸▽同兼常務執行役員監査部・内部統制部・事業改革推進部・ＩＴ戦略部管掌、忍田泰彦▽取締役海外プロジェクト部管掌（東南アジア事業部・ペトロリメックスプロジェクト推進室管掌）常務執行役員加藤仁▽同兼常務執行役員製造本部長（執行役員製造）岩瀬淳一▽同兼常務執行役員秘書室・総合企画部・経理部・情報システム部管掌（同総合企画）中原俊也<br>　常務執行役員川崎製油所長、藤井文人▽同総合企画、佐藤能央▽執行役員関東第３支店長、小池健一▽同大阪第１支店長、池田満▽同供給本部需給、武健太郎▽同事業改革推進（監査）朝妻克也▽同リソーシズ＆パワーカンパニー・バイスプレジデント兼電力事業企画、丸山隆之▽同購買、染谷喜幸▽同化学品本部副本部長兼化学品企画、岩崎努▽執行役員、西村純一▽同、潤滑油カンパニー潤滑油販売・小西徹▽同製造本部製造、加藤英治▽同東北支店長（沖縄支店長）大浜健▽同供給本部副本部長兼供給計画（需給）椎名秀樹▽同販売本部産業エネルギー（東北支店長）平田慶介▽同販売本部販売企画（産業燃料）斉藤猛▽執行役員、中央技術研究所長藤山優一郎<br>　監査、三浦貴彦▽内部統制、山本裕史▽経理、田中聡一郎▽広報、松本啓介▽法務、福田雅英▽環境安全、寺本光司▽品質保証、井上淳▽海外プロジェクト、清沢優介▽製造本部製造プロジェクト、田中秀明▽供給本部物流、片岡尚▽同基地管理、杉本伸之▽販売本部リテールサポート、尾野正明▽同広域販売、長島茂則▽化学品本部オレフィン（基礎化学品）越川直樹▽機能材カンパニー機能材事業企画、中沢晃成▽同機能材事業化推進、豊岡武裕▽同機能材研究開発、依田英二<br>　仙台製油所長、六車幸哲▽千葉製油所長、柿木寿▽堺製油所長、内野一人▽和歌山製油所長、原敬▽大分製油所長、片岡憲仁▽室蘭製造所長、豊永信広▽関東第２支店長、蕗谷聡一郎▽大阪第２支店長、野村隆治▽沖縄支店長、米原秀和▽東南アジア・豪州総代表兼シンガポール事務所長、北原英一郎"
},
{
"Category":"企業",
"Headline":
"良品計画（会社人事）"
,
"FirstBody":
"　良品計画"
,
"Body":
"　店舗監査室長（監査室長）川ノ上信吾▽本部・グローバル監査室長、後藤剛▽生産、森岡克哉▽研究技術（生産）渋江利幸▽販売（欧米事業部欧州担当部長）片木志倫▽業務改革（無印良品池袋西武店長）松枝展弘▽欧米事業部欧州担当管理担当部長（無印良品有楽町店長）新井真人▽同事業部ＵＳＡ担当部長（販売）角田徹▽東アジア事業部中国担当商品担当部長、佐藤剛▽同事業部韓国担当部長、成川卓也▽西南アジア・オセアニア事業部シンガポール・マレーシア担当部長、高木美穂▽食品（欧米事業部ＵＳＡ担当部長）嶋崎朝子▽流通推進担当部長（食品）成松宏晃▽法務、菊池健光▽無印良品有楽町店長（東アジア事業部韓国担当部長）大西克史▽無印良品池袋西武店長（流通推進担当部長）田丸真治▽イデー事業部長（イデー常務）川渕恵理子"
},
{
"Category":"企業",
"Headline":
"ソニー（会社人事）"
,
"FirstBody":
"　ソニー"
,
"Body":
"　（２０１７年１月１日、ＢＵはビジネスユニット、ＳＧＭはシニアゼネラルマネジャーの略）ＰｒｏｆｅｓｓｉｏｎａｌＳｅｒｖｉｃｅｓ知的財産センター長、執行役員コーポレートエグゼクティブ御供俊元<br>　〔イメージング・プロダクツ＆ソリューションセクター〕デジタルイメージング本部副本部長兼第３ＢＵＳＧＭ兼プロフェッショナル・プロダクツ本部プロフェッショナルカメラ事業担当ＶＰ（第１事業部長兼ソフトウエア技術第１部門長）槙公雄▽プロフェッショナル・ソリューション＆サービス本部メディア事業担当ＶＰ（メディアセグメント事業部門長兼プロフェッショナル・プロダクツ本部コンテンツクリエーションソリューション事業部長）桐山宏志▽デジタルイメージング本部製造・コア技術・設計・品質保証担当ＶＰ、コア技術第１部門長兼プロフェッショナル・プロダクツ本部コア技術第２部門長兼Ｒ＆Ｄプラットフォームデバイス＆マテリアル研究開発本部オプトメカトロニクス開発部門長千葉啓吉▽プロフェッショナル・ソリューション＆サービス本部Ｂ２Ｂ事業・中国事業担当ＶＰ（プロフェッショナル・プロダクツ本部ディスプレイ事業部長）山家聡▽プロフェッショナル・プロダクツ本部品質・設計・製造・調達・ネットワークカメラ事業担当ＶＰ兼第３ＢＵＳＧＭ（商品設計第２部門長兼カメラシステム事業部長）小島政昭▽デジタルイメージング本部第１ＢＵＳＧＭ、田中健二▽同第２ＢＵＳＧＭ、長田康行▽同ソフトウエア技術第１部門長、田渕達人▽プロフェッショナル・ソリューション＆サービス本部メディアセグメント事業部門長、喜多幹夫<br>　〈プロフェッショナル・プロダクツ本部〉第１ＢＵＳＧＭ、山中功一▽第２ＢＵＳＧＭ、上田康夫▽第４ＢＵＳＧＭ、石井浩一郎▽商品設計第２部門長、須藤文彦▽ソフトウエア技術第２部門長、矢沢有一"
},
{
"Category":"企業",
"Headline":
"クボタ（会社人事）"
,
"FirstBody":
"　クボタ"
,
"Body":
"　〔パイプシステム事業部〕京葉工場長（鉄管研究）稲田均▽鉄管研究、石原孝浩▽ポンプバルブ営業（ポンプ営業）秋本耕司▽ポンプバルブ技術、近井英幸▽ポンプバルブプラント（ポンププラント）山下健一郎▽ポンプバルブ製造（ポンプ・バルブ製造兼バルブ技術）馬部朋樹<br>　水処理事業部水処理システムＣＳ推進、西久保恭太▽素形材事業部素形材事業ユニット長（素形材事業推進）鈴木規彦▽同事業部素形材事業推進、岡内新太郎▽水環境インフラ事業推進本部副本部長（クボタ化水社長）水環境海外・桶谷智▽中四国支社長、森田毅矢▽九州支社長（中四国支社長）杉山雅利<br>　（３月下旬）取締役、常務執行役員吉川正人"
},
{
"Category":"企業",
"Headline":
"バリューコマース（会社人事）"
,
"FirstBody":
"　バリューコマース"
,
"Body":
"　〔アフィリエイト本部〕コンサルティング１（コンサルティング２）津田達生▽コンサルティング２（コンサルティング３）角田悠▽コンサルティング３、神谷真輔▽プロモーション推進（メディア企画）蓑田瞳<br>　アドネットワーク本部メディア推進（ｅコマース推進本部アライアンス推進）高橋真▽Ｄ＆Ｔソリューション本部サービス企画、川上健明"
},
{
"Category":"企業",
"Headline":
"富士通エフサス（会社人事）"
,
"FirstBody":
"　富士通エフサス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フジクラ（会社人事）"
,
"FirstBody":
"　フジクラ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＸＴＧホールディングス（会社人事）"
,
"FirstBody":
"　ＪＸＴＧホールディングス"
,
"Body":
"　（２０１７年４月１日）取締役兼常務執行役員経営企画部・事業企画部・ＩＴ戦略部管掌、小野田泰▽内部統制部・改革推進部・人事部管掌（企画１部・企画２部管掌）取締役兼常務執行役員安達博治▽執行役員経営企画、川路正裕▽同改革推進、矢崎靖典▽内部統制、山本裕史▽事業企画（企画２）宮沢章▽ＩＴ戦略、下屋敷武▽人事、布野敦子▽経理、四谷九吾"
},
{
"Category":"企業",
"Headline":
"エナリス（会社人事）"
,
"FirstBody":
"　エナリス"
,
"Body":
"　（１月１３日）常務執行役員兼最高財務責任者経営管理本部長（財務統括担当）取締役井村勝"
},
{
"Category":"企業",
"Headline":
"理研計器（会社人事）"
,
"FirstBody":
"　理研計器"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"プルデンシャルジブラルタファイナンシャル生命保険（会社人事）"
,
"FirstBody":
"　プルデンシャルジブラルタファイナンシャル生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソニーセミコンダクタソリューションズ（会社人事）"
,
"FirstBody":
"　ソニーセミコンダクタソリューションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オムロン（会社人事）"
,
"FirstBody":
"　オムロン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京会館（会社人事）"
,
"FirstBody":
"　東京会館"
,
"Body":
"　（６月２９日）顧問（専務）渡辺紳一▽同（取締役）宮岡成治"
},
{
"Category":"企業",
"Headline":
"静岡ガス（会社人事）"
,
"FirstBody":
"　静岡ガス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東海カーボン（会社人事）"
,
"FirstBody":
"　東海カーボン"
,
"Body":
"　（１２月２０日）技術本部長、技術エンジニアリング・山口勝之<br>　（１２月２１日）開発戦略本部知的財産、開発戦略本部長金子研"
},
{
"Category":"企業",
"Headline":
"ローソン（会社人事）"
,
"FirstBody":
"　ローソン"
,
"Body":
"　（２月１日）執行役員金融・サービス事業本部長（金融・サービス事業本部副本部長）鴨井慶太"
},
{
"Category":"企業",
"Headline":
"武田薬品工業（会社人事）"
,
"FirstBody":
"　武田薬品工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キャピタル・アセット・プランニング（会社人事）"
,
"FirstBody":
"　キャピタル・アセット・プランニング"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ユニカフェ（会社人事）"
,
"FirstBody":
"　ユニカフェ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＳＢＳホールディングス（会社人事）"
,
"FirstBody":
"　ＳＢＳホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フジテック（会社人事）"
,
"FirstBody":
"　フジテック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＹＢ（会社人事）"
,
"FirstBody":
"　ＫＹＢ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＣＲＩ・ミドルウェア（会社人事）"
,
"FirstBody":
"　ＣＲＩ・ミドルウェア"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"曙ブレーキ工業（会社人事）"
,
"FirstBody":
"　曙ブレーキ工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"Ｍ＆Ａキャピタルパートナーズ（会社人事）"
,
"FirstBody":
"　Ｍ＆Ａキャピタルパートナーズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"セブン―イレブン・ジャパン（会社人事）"
,
"FirstBody":
"　セブン―イレブン・ジャパン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＦＰＧ（会社人事）"
,
"FirstBody":
"　ＦＰＧ"
,
"Body":
"　（１月１０日）岡山支店長、北村理"
},
{
"Category":"企業",
"Headline":
"リクルートホールディングス（会社人事）"
,
"FirstBody":
"　リクルートホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アルペン（会社人事）"
,
"FirstBody":
"　アルペン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日立金属（会社人事）"
,
"FirstBody":
"　日立金属"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タチエス（会社人事）"
,
"FirstBody":
"　タチエス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"リミックスポイント（会社人事）"
,
"FirstBody":
"　リミックスポイント"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"近畿日本ツーリスト（会社人事）"
,
"FirstBody":
"　近畿日本ツーリスト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"共英製鋼（会社人事）"
,
"FirstBody":
"　共英製鋼"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"巴川製紙所（会社人事）"
,
"FirstBody":
"　巴川製紙所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"モブキャスト（会社人事）"
,
"FirstBody":
"　モブキャスト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"野村ホールディングス（会社人事）"
,
"FirstBody":
"　野村ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"マネックス証券（会社人事）"
,
"FirstBody":
"　マネックス証券"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ロングライフホールディング（会社人事）"
,
"FirstBody":
"　ロングライフホールディング"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ヒューレット・パッカード（会社人事）"
,
"FirstBody":
"　日本ヒューレット・パッカード"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エーアイテイー（会社人事）"
,
"FirstBody":
"　エーアイテイー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オイレス工業（会社人事）"
,
"FirstBody":
"　オイレス工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＫホールディングス（会社人事）"
,
"FirstBody":
"　ＪＫホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本メジフィジックス（会社人事）"
,
"FirstBody":
"　日本メジフィジックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"カルビー（会社人事）"
,
"FirstBody":
"　カルビー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本オラクル（会社人事）"
,
"FirstBody":
"　日本オラクル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エスケーアイ（会社人事）"
,
"FirstBody":
"　エスケーアイ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東洋炭素（会社人事）"
,
"FirstBody":
"　東洋炭素"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"永谷園（会社人事）"
,
"FirstBody":
"　永谷園"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"高齢者見守り外出先でも、セコムがリストバンド型端末、異常検知し自動通知。"
,
"FirstBody":
"　セコムは２０１７年夏から、リストバンド型の端末を使って高齢者の見守りと健康管理を支援するサービスを始める。外出先などで突然意識を失って倒れた場合、端末が異常を検知してセコムに自動通知。警備員らが現場に駆けつける。常に身に着けているリストバンドを通じた安心・安全に関わる機能・サービスを順次追加。ＩＴ（情報技術）を活用し、高齢者の生活を支える。"
,
"Body":
"　端末は利用者が常時身に着けることを想定。電池は１０日間持ち充電は２０分で完了する。防水対策も施し、シャワーなどで基本的に壊れることはないという。歩数や消費カロリーを計測する健康管理に加え、異常を検知・緊急通報する機能も搭載。<br>　緊急時の通報機能は現行の携帯端末による見守りサービスにもある。しかし、利用者自身がボタンを押さなければならないため、意識を失うと操作ができないという問題があった。新しいサービスは倒れた際の衝撃とその後に５０秒間操作されないことから端末が異常を判断。利用者の持つ携帯電話の全地球測位システム（ＧＰＳ）機能と組み合わせ、警備員が現場に急行できるようにする。<br>　自宅での異常にもよりきめ細かく対応する。例えば、端末を通じて、倒れているのか、寝ているのかなどを判断する。一定時間、寝返りなどによる体の動きがない場合は異常が発生していると判断。自宅にも警備員が駆けつけることで孤独死の予防にもつなげる。<br>　年明けから一部機能のモニター調査に入り、来夏のサービス開始を目指す。９月末時点で１１７万４０００件という個人契約のホームセキュリティーの利用者を対象に売り込み、初年度で３万件の契約を見込む。サービスの月額料金は「１０００円を下回ることを目指したい」（中山社長）としている。<br>　７５歳以上の高齢者は３０年に２３００万人と、１５年比で４割強増える見通し。一方では高齢者が自宅で医療や介護を受けながら過ごせる政策を進める方針を厚生労働省が打ち出しているため、見守りサービスの重要性は高まっている。<br>　ＩｏＴを活用する見守りサービスとしてはオリックス・リビング（東京・港）が老人ホームに高齢者の転倒を検知するセンサーを設置。パナソニックは学研グループが運営するサービス付き高齢者向け住宅にエアコンを活用したサービスを納入している。<br>【表】ＩＴを活用した「見守り」サービスの裾野は広がっている　<br>ＡＬＳＯＫ　<br>体調が急変した時に専用端末のボタンを押せば警備員が自宅に駆けつける　<br>オリックス・リビング　<br>老人ホームの居室にいる高齢者の転倒を検知し、職員に伝えるセンサーを設置　<br>セコム　<br>転倒して異常が認められた場合は自動でセコム側に通知し、現場に警備員が駆けつけるサービスを開始へ　<br>ＳＯＭＰＯホールディングス　<br>介護施設で入居者の呼吸が安定しているか把握するセンサーを開発　<br>ツクイ　<br>靴にセンサーを埋め込み、認知症患者の徘徊（はいかい）を検知<br>【図・写真】セコムが開発したリストバンド型端末"
},
{
"Category":"企業",
"Headline":
"世界ビール消費、３０年ぶり減少、１５年、主要国で市場成熟。"
,
"FirstBody":
"　キリンが２１日発表した２０１５年の世界のビール総消費量は１４年比０・３％減の約１億８３７８万キロリットルだった。最大の消費国の中国が３・９％減となり、２位の米国も横ばいにとどまったため、３０年ぶりに減少した。"
,
"Body":
"　市場が大きく伸びたのはメキシコのほか、ベトナムやタイ、南アフリカなど。１６年には世界最大手のアンハイザー・ブッシュ・インベブ（ベルギー）がアフリカで高いシェアを持つ英ＳＡＢミラーを買収するなど、成長市場を巡る大手メーカーの競争が過熱している。<br>【表】２０１５年のビール消費量上位１０カ国　　　<br>〓－〓　単位は万キロリットル、カッコ内は前年比増減率、単位は％、▲は減、キリン調べ　〓－〓　<br>順位〓（前年）　国　名　消費量　<br>１（１）　中　国　４，３２６（▲３．９）　<br>２（２）　米　国　２，４２４（　０．０）　<br>３（３）　ブラジル　９２８（▲１．９）　<br>４（４）　ロシア　８６３（▲３．６）　<br>５（５）　ドイツ　８４５（　０．１）　<br>６（６）　メキシコ　７３７（　６．７）　<br>７（７）　日　本　５３８（▲０．５）　<br>８（８）　英　国　４４０（▲０．７）　<br>９（１１）　ベトナム　３８３（　７．７）　<br>１０（９）　ポーランド　３８２（　１．２）"
},
{
"Category":"企業",
"Headline":
"東急不動産、学生寮開発に参入、収益源の多様化狙う。"
,
"FirstBody":
"　東急不動産は学生寮の開発事業を始める。東京都豊島区で第１弾の建設に着手した。事業費は約２０億円。２０２０年度には年５棟のペースで新規開発する体制を整え、年間１００億円の売り上げ確保を目指す。主力の分譲マンションの市場低迷が続くなか、収益源の多様化に向け「住」の領域の事業を幅広く手掛ける。"
,
"Body":
"　既存の学生寮を買い取り、リノベーション（大規模改修）する事業も手掛ける。東京都町田市ではこの手法で総戸数２６０戸の学生寮の大規模改修を進めている。運営は買収した学生寮大手の学生情報センターが担う。<br>　不動産大手は収益源とする分譲マンションが用地不足などもあり、「以前のように大量供給できない」（東急不動産ホールディングス）。学生寮は開発投資に対する利回りが高く、多少の騒音があるといった分譲住宅では敬遠される立地でも開発しやすいメリットもある。"
},
{
"Category":"企業",
"Headline":
"ＳＣ、５年ぶり低水準、１７年開業、地方消費低迷で。"
,
"FirstBody":
"　２０１７年の国内のショッピングセンター（ＳＣ）の開業は５年ぶりの低水準になる見通しだ。日本ショッピングセンター協会（東京・文京）によると、１７年の開業数は４６件となり、１６年（速報値）の５４件、１５年の６０件を下回る。５０件を割り込むのは１２年の３５件以来。高止まりしている建設費や消費不振を受け、地方での新規開業が減る。"
,
"Body":
"　１６年は「東急プラザ銀座」（東京・中央）や「ニュウマン」（東京・新宿）が開業。１６年の中心市街地での新規開業は１６件となり、１５年の８件から倍増した。１７年も「ＧＩＮＺＡ　ＳＩＸ（ギンザ　シックス）」（東京・中央）や松坂屋上野店新南館（東京・台東）などが開業する。<br>　国内のＳＣはすでに３２００を超え、飽和状態に近づいている。衣料品の販売が苦戦するＳＣは多く、競争は一段と厳しくなっている。<br>【図・写真】来春完成予定の「ＧＩＮＺＡ　ＳＩＸ」の模型"
},
{
"Category":"企業",
"Headline":
"マンション発売、６．４％増予測、首都圏１７年。"
,
"FirstBody":
"　不動産経済研究所（東京・新宿）は２１日、２０１７年の首都圏の新築マンション発売戸数が１６年見込み比６・４％増の３万８０００戸になるとの市場予測を発表した。増加は４年ぶり。ただ、１６年は発売戸数が２４年ぶりの低水準に落ち込む見通しのため、１７年もマンション販売は低調な状況が続く。"
,
"Body":
"　１６年の首都圏の発売戸数は１５年比１１・７％減の３万５７００戸となる見込み。"
},
{
"Category":"企業",
"Headline":
"スーパードライ、３０周年の限定品、アサヒビール。"
,
"FirstBody":
"　アサヒビールは２０１７年に主力ビール「スーパードライ」の発売３０周年限定商品を投入する。３月にまず、強いキレを特徴とする「エクストラハード」（３５０ミリリットル缶で２２５円程度）を全国で発売。春から夏にかけても２つの限定商品を売り出す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日揮、岩手でメガソーラー受注。"
,
"FirstBody":
"　■日揮　新電力のレノバ（東京・千代田）などが出資する発電事業者が岩手県軽米町で計画しているメガソーラー（大規模太陽光発電施設）の追加工事を受注したと２１日に発表した。設計と資材調達、建設工事を請け負う。受注額は約２００億円とみられ、２０１９年１１月末までに納入する。出力は約８万キロワットで約３００ヘクタールの敷地に建設する。日揮は今春、同町で出力４万８０００キロワットの太陽光発電施設を受注していた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スーパー売上高、１１月は０．８％増加。"
,
"FirstBody":
"　日本チェーンストア協会（東京・港）が２１日発表した１１月の全国スーパー売上高は１兆８０４億円となり、既存店ベースでは前年同月比０・８％の増収だった。既存店のプラスは２カ月連続。売上高の６割強を占める食料品が好調に推移し、日曜日が前年より１日少ないマイナス面を補った。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"任天堂、「マリオラン」４０００万ＤＬ。"
,
"FirstBody":
"　■任天堂　米アップルのスマートフォン（スマホ）「ｉＰｈｏｎｅ」など向けに配信しているゲーム「スーパーマリオラン」のダウンロード数が１６日の配信開始から４日間で全世界で４０００万を超えたと２１日発表した。アップルが運営するアプリ配信サービス「アップストア」では史上最速。売り上げも世界１００の国と地域でトップ１０に入ったという。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アイ・ミーブ、ブレーキ改良、三菱自。"
,
"FirstBody":
"　三菱自動車は２１日、一部改良した電気自動車（ＥＶ）「アイ・ミーブ」を売り出した。回生ブレーキの強さの調整を従来の３段階から６段階に増やし、調整レバーの位置も従来の運転席横からハンドル近くに移し、操作しやすくした。充電中にエアコンなどが使用できる空調機能も新たに導入し、価格は２２７万３４００円（税込み）から。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ホンダ、タイで交通事故情報分析。"
,
"FirstBody":
"　■ホンダ　タイで交通事故削減に向けた研究活動を始めると２１日、発表した。現地の民間調査会社と組み、２０２０年までに四輪車と二輪車の事故１０００件程度の情報を収集・分析する。研究結果を製品開発に生かすほか、インフラ改善への提言などをまとめる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"転機の軽（中）「ガラ軽」アジアに軸足――中韓勢、台風の目に。"
,
"FirstBody":
"　マレーシア・クアラルンプール郊外にあるダイハツ工業の工場。食堂の上に設けた１０００人以上収容できる礼拝所には昼休みになるとイスラム教徒である従業員の多くが礼拝に訪れる。"
,
"Body":
"　ダイハツ・プロドゥア連合は同国でシェアが３割強と断トツ。高いシェアを維持できるのは徹底して現地のニーズをくみ取り、技術力を高めてきたことにある。異文化の慣習や嗜好を知るために礼拝所を設置したり、マレーシアの従業員を軽自動車を生産するダイハツ九州に招いたりする取り組みはその象徴だ。<br>　地域に密着し、その国の事情に合った車をいち早く市場投入するダイハツのビジネスモデルの原型ともいえるのがスズキだ。１１月、スズキの鈴木修会長は首相官邸でインドのモディ首相らと面会。同首相の出身地、グジャラート州で自動車産業に携わる人材を育てる職業訓練校設立への協力を表明した。１千億円かけて工場も増設。インド参入から今年で３３年。依然として乗用車で４０％強ものシェアを占める。<br>　軽自動車市場の縮小や消耗戦による利益の目減りを補うため、各社はアジアやインドになだれ込む。しかし、スズキやダイハツの独壇場だったアジア市場の競争風景は急速に変わりつつある。<br>　ダイハツとトヨタ自動車がシェアの半数を持つインドネシア。中国・上海汽車集団は米ゼネラル・モーターズ（ＧＭ）と共同で「五菱」ブランドの工場を建設中だ。日本勢も後を追う。ホンダは政府のエコカー政策に適合した小型車「ブリオ・サティヤ」を４月に部分改良して発売。トヨタ・ダイハツの牙城を切り崩し、シェアを急速に伸ばす。マレーシアでは中国・北京汽車集団が電気自動車（ＥＶ）の現地組み立てを１７年にも始める。<br>　インドでは仏ルノーが躍進。１５年発売の低価格の小型車「ＫＷＩＤ」が大ヒット。同社の１６年４～１１月の新車販売台数は前年同期比で３倍近い９万２千台に増え、韓国・現代自動車や地元勢を追い上げる。ナカニシ自動車産業リサーチの中西孝樹氏は「東南アジアやインドはこれからは攻め込まれる市場になる。同地域をいかに防衛する戦略を立てられるかが重要だ」と指摘する。<br>　かつてスズキはＧＭとカナダに合弁工場を設立、北米市場でもスズキ車を販売していた。しかし、米国人が好む大型車の開発に手間取り、０９年のＧＭの経営破綻後しばらくして撤退した。ダイハツも欧州や中国市場に進出したが特長を打ち出せずに撤退。４年前にスズキはタイに工場を建設したが販売は伸び悩む。ダイハツも海外ではインドネシアとマレーシアのみで広がりに欠ける。<br>　インターネットの普及で新興国でも最先端の新車情報に簡単に触れられるようになった。「現地の消費者は目が肥えてきた。単純に安くて便利な車だけでは受け入れられない」とスズキの鈴木会長は話す。<br>　スズキやダイハツの成功体験は通用しづらくなっている。次の成長の絵をどう描くか、まだ明確な解は見えない。<br>【図・写真】ダイハツはマレーシアで小型セダン「ベザ」を発売（７月）"
},
{
"Category":"企業",
"Headline":
"ヤマハ発動機柳社長（ニュース一言）"
,
"FirstBody":
"　２０１７年は１６年より二輪車の世界販売台数を増やしたい。１６年に１００万台の大台に近い水準で着地する見通しのインドは利益貢献の重要拠点になる"
},


{
"Category":"投資情報",
"Headline":
"円安効果、確保急ぐ、コニカミノルタ・三菱重など、為替予約拡大、輸入企業も影響限定。"
,
"FirstBody":
"　急速に進む円安に企業が対応を急ぎ始めた。コニカミノルタは来期に決済するユーロ建て債権の為替予約に着手。相場が大きく振れる前に早めに円を手当てし、再び円高基調に転じるリスクに備える。仕入れコストが上昇する輸入企業も決済を早め、業績への影響を軽減しようとしている。"
,
"Body":
"　コニカミノルタは複合機などのユーロ建てを中心に売上債権に対する為替予約の割合を高める。下期は想定していた１ユーロ＝１１５円より円安水準で決済できる見通しだ。「再び円高に転じるリスクを考慮する」として１７年４～９月分も前倒しで予約し始めた。<br>　三菱重工業は６月の英国民投票で欧州連合（ＥＵ）離脱が決まった後の円高局面でいったん中断していたドル建て決済の為替予約を再開した。横浜ゴムや自動車部品大手のＫＹＢは、従来より予約の枠を広げて円安効果を高めようとしている。<br>　海外から原材料や半製品を仕入れる企業にとって円安はコスト上昇要因になるが、輸入企業への目先の影響は限られそう。あらかじめ済ませておいた為替予約の効果で、急激な変動の影響を軽減できる見通しだ。<br>　海外から家具を輸入するニトリホールディングスの１７年２月期の平均決済レートは１ドル＝１０８円程度にとどまるもよう。衣料品店「ユニクロ」を展開するファーストリテイリングも１７年８月期の仕入れの８～９割分の決済レートを１ドル＝約１０５円で固めている。<br>　ＡＮＡホールディングスと日本航空も１７年３月期の外貨費用のそれぞれ７割強、５割を予約済みだ。<br>　ただ、円安傾向が続くと決済に必要なドルの調達コストが上昇。中長期の視点では輸入企業にとって収益の重荷になりかねない。<br>　円相場が急激に動いたが、慎重に対応する企業もある。３カ月先まで必要な資金を手当てしている富士重工業は「相場に応じて変更すると裏目に出る場合がある」（高橋充最高財務責任者）と枠組みを変えていない。<br>【表】円安で各社は為替予約を急ぐ　　　<br>〓－－－〓　想定為替レートは１ドルあたり、※のみユーロ。１６年１０月～１７年３月期。横浜ゴムは１６年７～１２月期、コニカミノルタと三菱重は１７年３月期通期、ファストリは１７年８月期通期　〓－－－〓　<br>　想定為替レート　為替予約の状況　<br>コニカミノルタ　※１１５円　予約で今期下期は１１５円以上で決済できそう　<br>横浜ゴム　　１００　　売上債権の為替予約の割合を拡大　<br>ＫＹＢ　　１００　　１７年３月期末までの為替予約を増やす　<br>三菱重工業　　１００　　ドル建て出入金の為替予約を再開　<br>ファーストリテイリング　　１０２　　仕入れの８～９割分を１０５円で予約　<br>ＡＮＡホールディングス　　１００　　外貨費用の７割強を予約　<br>日本航空　　１０６　　外貨費用の５割を予約"
},
{
"Category":"投資情報",
"Headline":
"ビッグデータ監査拡大、トーマツ、９００社へ、不正リスク早期発見。"
,
"FirstBody":
"　監査法人トーマツは２０１８年３月期に、ビッグデータを活用した監査の対象を上場する全顧客の約９００社へ拡大する。相次ぐ企業の会計不祥事で、監査法人はより厳格な監査が求められており、会計士１人当たりの負担が増えている。ビッグデータの活用で監査品質を向上させ、不正リスクの早期発見につなげる。"
,
"Body":
"　監査では顧客企業の工場や店舗などのデータを抽出し、会計士が時間をかけて分析するのが一般的だ。ビッグデータは全量調査ができる利点を生かし、担当者別の売上高や在庫の変化、海外子会社の動向などを短時間で把握する。非財務情報とも組み合わせて傾向をつかみ、問題があれば会計士が重点的に調べる。その結果、「異常な数値が検出され、不正リスクの発見がしやすくなる」（トーマツ）という。<br>　人工知能（ＡＩ）やビッグデータを駆使した監査は新日本やあずさなど他の大手法人でも広がっている。"
},
{
"Category":"投資情報",
"Headline":
"クラレ、営業益伸び悩み、今期７００億円弱、海外工場稼働遅れ。"
,
"FirstBody":
"　クラレの２０１６年１２月期の連結営業利益は伸び悩み、前期比６％増の７００億円との会社計画をわずかながら下回りそうだ。海外工場の立ち上げが遅れ、費用負担が先行する。原材料価格の持ち直しに伴い、樹脂製品の利幅も想定より縮小する。"
,
"Body":
"　原料価格の底入れで樹脂製品の価格との差（スプレッド）も縮小。為替予約を保守的に実施したため、円安による業績の押し上げ効果も限られたようだ。<br>【図・写真】エバール樹脂の販売は好調（米国工場）"
},
{
"Category":"投資情報",
"Headline":
"受注損失引当金６割減、ＮＴＴデータ、今期、厳格化が奏功。"
,
"FirstBody":
"　ＮＴＴデータは２０１７年３月期にシステム開発の不採算受注に備えて計上する受注損失引当金を６０億円と、前期から６割削減する方針だ。期初時点では半減程度の８０億円を計画していたが、一段と圧縮する。「受注時の収支を厳しく見積もるなどの取り組みが奏功している」（中村卓司執行役員）という。圧縮がさらに進めば利益が会社予想より上振れする可能性もある。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本オラクル、９％増益、６～１１月単独税引き、クラウド伸び。"
,
"FirstBody":
"　日本オラクルが２１日発表した２０１６年６～１１月期の単独決算は、税引き利益が前年同期比９％増の１６５億円だった。同期間としては過去最高だった。システムをネットワーク経由で利用するクラウドサービスが伸び、主力のソフト販売が苦戦した影響を補った。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"夢の街創造４５％増益、９～１１月営業、加盟店増え。"
,
"FirstBody":
"　出前サイトを運営する夢の街創造委員会の２０１６年９～１１月期の連結営業利益は前年同期比４５％増の２億円程度になったようだ。主力サイト「出前館」に登録する加盟店が増えた。決済方法の多様化で利便性を高め、利用者の増加につながった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ハニーズ、純利益１５％増、６～１１月、販売苦戦で下振れ。"
,
"FirstBody":
"　ハニーズは２１日、２０１６年６～１１月期の連結純利益が前年同期比１５％増の４億５００万円になったと発表した。従来予想は前期の２倍の７億円。台風が相次ぎ上陸した夏場の販売が苦戦した。競争が激化している中国でも振るわず、増益ながら従来予想に届かなかった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"今期純利益が一転減、フューチャー、２６％減。"
,
"FirstBody":
"　ＩＴ（情報技術）コンサルティングを手掛けるフューチャーは２１日、２０１６年１２月期の連結純利益が前期比２６％減の１９億円になりそうだと発表した。従来予想は８％増の２８億円だったが、一転して４年ぶりの減益となる。日銀のマイナス金利政策の影響で、銀行や証券会社からの受注が減少した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"郵船と川崎汽を格下げ、Ｒ＆Ｉ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は２１日、日本郵船と川崎汽船の発行体格付けをそれぞれ１段階引き下げたと発表した。郵船の格付けは「シングルＡマイナス」から「トリプルＢプラス」に、川崎汽の格付けは「トリプルＢ」から「トリプルＢマイナス」に見直した。海運市況の低迷で収益が悪化し、財務体質の改善が当面見込めないと判断した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"新興―非スマホ向け、７割営業増益、モルフォの今期。"
,
"FirstBody":
"　スマートフォン（スマホ）カメラの画像処理ソフトを手がけるモルフォの２０１７年１０月期は、放送局など非スマホ向けが収益をけん引する。関連事業の営業利益（全社費用の消去前）は前期比７割増の２億円強になりそうだ。スマホ市場の成長鈍化で主力事業の利益（同）が１割程度の伸びにとどまるが、収益源が増える。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"最終赤字が８億円に縮小、乾汽船の今期。"
,
"FirstBody":
"　乾汽船は２１日、２０１７年３月期の連結最終損益が８億２４００万円の赤字（前期は１４２億円の赤字）になりそうだと発表した。従来予想は２３億円の赤字だった。保有有価証券の売却益１７億円を計上。売却損も生じたが赤字幅が縮小する。売上高や営業損益、経常損益の予想は据え置いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"社債売却で特別利益、築地魚、今期６億円。"
,
"FirstBody":
"　築地魚市場は２１日、２０１７年３月期に保有社債の売却益６億３３００万円を特別利益として計上すると発表した。売却で得た資金は財務改善などに充てる。中央卸売市場の移転延期の影響などを精査した上で、通期業績の予想を見直す。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ローソンへのＴＯＢ。"
,
"FirstBody":
"　▼ローソンへのＴＯＢ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"数字が語る行く年来る年（５）９６％、公的マネーが大株主、市場の選別機能に懸念も。"
,
"FirstBody":
"　１万９０３３円。日経平均株価の年末終値がこの水準を超えれば５年連続の上昇となる。隠れた買い手は日銀と、公的年金を運用する年金積立金管理運用独立行政法人（ＧＰＩＦ）だ。２つの公的マネーが株主の上位１０位以内に入っている企業は東証１部の９６％に上ることがわかった。官製相場は株価の下支え効果があるが、株価形成にゆがみをもたらすなど問題も多い。"
,
"Body":
"　日銀のＥＴＦ買いに相場は瞬時に反応した。８月４日午前は一時、日経平均が前日比１５０円強下げていたが、午後の取引が始まった直後に「日銀が動いた」との観測が広がると上昇に転じた。終値は１７１円高の１万６２５４円だった。<br>　ＧＰＩＦは約１３０兆円を運用する世界最大級の年金基金。１４年、日本株の保有比率の目安を１２％から２５％に高める運用に改めた。<br>　公的マネーの株価下支え効果はてきめんだ。日経平均は下値を切り上げながら９月５日に１万７０００円台を回復。１１月以降のトランプ相場では円安も重なり１２月２０日、１万９５００円台に乗せた。５年連続の上昇相場となれば、第２次石油危機直前の１９７８年からバブル期ピークの８９年までの１２年連続以来となる。<br>　公的マネーの買い増しは企業の持ち株比率に跳ね返る。東証１部では１９１７社で公的マネーが１０位以内の大株主になっていることがわかった。全体（２０００社）の９６％を占める。<br>　最も保有比率の高い筆頭株主になっているのは２４％（４８４社）。ほぼ４社に１社に相当する。民間で最大級の株主、日本生命保険でも１％にとどまる。<br>　公的マネーの保有比率が計算上高いのはアドバンテスト、ＴＤＫ、ホンダなど。ファーストリテイリングは１４％と、柳井正会長兼社長に次ぐ第２位の株主だ。いずれも日経平均の押し上げ効果が大きな値がさ株で、外国人株主も多い。公的マネーは相場を下支えする一方、外国人買いと相まって株高に弾みを付ける「ブースト効果」を併せ持つ。<br>　官製相場には問題点も潜む。個別企業の業績や株価の割安感に関係なく資金が流入するため、市場の選別機能が弱まりかねない。ニッセイ基礎研究所の井出真吾氏は「株高が続けば日銀がＥＴＦを買う意義は再度問われる」と指摘する。<br>　日銀の買い増しで市場で流通する株式（浮動株）が減れば、小口の売買で株価が振れるリスクも高まる。<br>　企業の胸中は複雑だ。日銀が事実上、大株主の企業からは「短期マネーとは違うので問題視していない」（アドバンテスト）との声がある一方、「企業の業績や取り組みとは関係なく株価が上下するので複雑な感情はある」（コムシスホールディングス）という。この勢いで買いが続けば、１７年は日銀が大株主となる企業が増える可能性がある。<br>　ただ、日銀は２０日、輸出と個人消費を中心に景気の基調判断を１年７カ月ぶりに引き上げた。多い時は一日７００億円を超えるＥＴＦ買い入れも１２億円程度に細る日がある。日経平均が２万円に近づくなか、市場環境はＥＴＦを買い始めた当初とは変わりつつある。<br>　▼保有比率の試算　日銀が保有するＥＴＦの残高は約１０・７兆円。日経平均株価など主要な３つの株価指数ごとに保有額を推定したうえで、各指数の銘柄構成比から個別の保有額を試算した。ＧＰＩＦは開示済みの保有額（今年３月末時点）から推定した。<br>【表】公的マネーが大株主とみられる主な銘柄　　<br>銘柄名　株式の〓保有比率　<br>アドテスト　１８．１％　<br>Ｔ　Ｄ　Ｋ　１７．８　<br>東エレク　１５．４　<br>横　河　電　１５．０　<br>コムシスＨＤ　１３．９　<br>テ　ル　モ　１２．６　<br>ヤマハ発　１１．６　<br>丸　　紅　１１．２　<br>ホ　ン　ダ　１０．８　<br>資　生　堂　１０．７　<br>（注）公表資料などから推計　"
},
{
"Category":"投資情報",
"Headline":
"シャノン（新規上場承認）"
,
"FirstBody":
"〈新規上場承認〉"
,
"Body":
"シャノン<br>事業内容＝マーケティングクラウドサービスの企画・開発・販売・導入、マーケティングに関わるコンサルティング及びサービス<br>上場予定日＝２０１７年１月２７日<br>本社＝東京都港区<br>代表者＝中村健一郎社長<br>資本金＝２億６４７１万円<br>公募＝１５万株<br>オーバーアロットメントによる売り出し＝上限２万２５００株<br>ブックビルディング期間＝２０１７年１月１１日～１７日<br>申込期間＝２０１７年１月２０日～２５日<br>払込日＝２０１７年１月２６日<br>主幹事＝東洋証券"
},
{
"Category":"投資情報",
"Headline":
"山梨中央銀行、プラザクリエイト、ナガセ、インソース（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　山梨中央銀行　２１２万７０００株、１２億３５７８万７０００円<br>　プラザクリエイト　２８５万株、８億８９２０万円<br>　ナガセ　５１万株、２３億５０００万円<br>　インソース　１５万６５００株、２億７０００万円"
},
{
"Category":"投資情報",
"Headline":
"日本郵船（９１０１）（格付け）"
,
"FirstBody":
"日本郵船（９１０１）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東燃ゼネラル石油（５０１２）（格付け）"
,
"FirstBody":
"東燃ゼネラル石油（５０１２）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"川崎汽船（９１０７）（格付け）"
,
"FirstBody":
"川崎汽船（９１０７）"
},


{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、整理銘柄に指定、商号変更。"
,
"FirstBody":
"▽新規上場＝〔ジャスダック〕ティビィシィ・スキヤツト（３９７４、Ｔ・ＳＣＡＴ、情報・通信）は２７日▽整理銘柄に指定＝〔東証１部〕Ｍ２ＨＤは２１日（上場廃止は２０１７年１月２０日）▽商号変更＝〔東証１部〕はるやま商事ははるやまホールディングス（はるやまＨＤ）〔東証マザーズ〕フリークアウトはフリークアウト・ホールディングス（フリークＨＤ）、２０１７年１月４日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"２１日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕イノベーション（イノベーショ、情報・通信）、グレイステクノロジー（グレイス、サービス）〔ジャスダック〕セグエグループ（セグエＧ、情報・通信）▽指定変更＝〔東証マザーズ↓東１〕ショーケース、ビジョン（情報・通信）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、Ｍ２ＨＤ株の制度信用銘柄の選定取り消し。"
,
"FirstBody":
"　東証、Ｍ２ＨＤ株の制度信用銘柄の選定取り消し　２２日付。日証金も同日付で貸借融資銘柄と貸借担保金代用有価証券適格銘柄の選定取り消し。中証金も同日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、マルマン株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、マルマン株の信用取引に関する臨時措置を解除　２２日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、グレイス株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、グレイス株を制度信用銘柄に選定　２２日売買分から。日証金も同日約定分から貸借融資銘柄に、２８日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、エンシュウ株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、エンシュウ株の日々公表銘柄指定を解除　２１日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、篠崎屋株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、篠崎屋株を日々公表銘柄に指定　２２日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"「騒ぐ酉年」注目銘柄は―機械・資源や内需系に関心（スクランブル）"
,
"FirstBody":
"　日銀の金融政策決定会合を波乱なく通過し年内は相場を左右する重要なイベントが終わった。投資家の目は相場格言で「騒ぐ年」とされる２０１７年に向かう。市場関係者に有望業種を聞いたところ機械や資源への関心が高い。円安で訪日客消費が息を吹き返すとの声もあった。トランプ米次期大統領に期待と不安が交錯する中、上昇相場は続くだろうか。"
,
"Body":
"□　　　□<br>　「半導体関連は１７年の有望業種の一つ」と大和証券の木野内栄治氏は指摘する。記憶容量の大きい３次元メモリーなどの設備投資が増える見込みで、有機ＥＬパネルの製造装置の需要も旺盛だ。投資家は来年の成長期待を先取りして銘柄を仕込み始めている。その判断の大きな要素となるのは米国の動向だろう。<br>　市場ではトランプ氏の政策の恩恵を受けそうな銘柄を「トランプ銘柄」と呼ぶ。日本経済への影響を野村証券が試算したところ、法人減税で米国の設備投資が１万ドル増えるごとに、日本の産業に２００ドル強の経済効果がある。商社を含む商業や自動車、機械の恩恵が大きい。設備投資が業容拡大につながる好循環が始まれば、日本の恩恵もより大きく持続的になる。<br>　ビスタマックス・ファンド・アドバイザーズの藤原正邦氏は「化石燃料を重視したトランプ氏の戦略をみると原油価格は長期の上昇過程に入る可能性がある」として大手商社など資源株に追い風とみる。インフラ投資ではコマツなどの建機需要が増える見込みだ。<br>　国内の様々な景気指標が緩やかに回復し、内需系銘柄に着目する投資家も増えた。アリアンツ・グローバル・インベスターズ・ジャパンの寺尾和之氏は人材派遣に注目する。企業の人手不足が一段と深刻になるとの見立てだ。ドラッグストアや鉄道といった訪日客の恩恵を受ける業種が再評価されるとの声もあった。<br>□　　　□<br>　市場関係者の多くは日経平均の２万円回復を予想するが、リスクとなるのもトランプ氏だ。大和の木野内氏は１７年の日経平均の値動きとして２つのパターンを想定する。米企業の資金還流に対する税負担の軽減と大規模インフラ投資が早々に決まれば楽観シナリオだ。日経平均は２万３０００円まで上昇すると予想するが、政策が実行されなければ１万６０００円までの調整を視野に入れる。<br>　来年は「申酉（さるとり）騒ぐ」とされる酉年だ。過去３度の酉年を振り返ると日経平均は全て上昇している。異端の大統領誕生でにぎやかな年にはなりそうだが、株高の経験則も続くか。（増野光俊）<br>【表】２０１７年は強気な見通しが多い　　　<br>注目業種　　日経平均のレンジ　<br>■ビスタマックス・ファンド・アドバイザーズの藤原正邦氏　　　<br>　石油、機械　１万９０００～２万５０００円　<br>■みずほ証券の菊地正俊氏　　　<br>　保険、機械、商社　１万７０００～２万２０００円　<br>■しんきんアセットマネジメント投信の藤原直樹氏　　　<br>　自動車、金融、資源　１万７０００～２万１０００円　<br>■松井証券の窪田朋一郎氏　　　<br>　石油、商社、証券・銀行　１万６０００～２万８００円　<br>■アリアンツ・グローバル・インベスターズ・ジャパンの寺尾和之氏　　　<br>　金融、建設、人材派遣、機械　１万８０００～２万５００円　<br>■大和証券の木野内栄治氏　　　<br>　半導体・電池、ドラッグストアなど訪日客関連　（楽観）〓１万８０００～２万３０００円　<br>　　（悲観）〓１万６０００～２万円<br>【表】トランプ氏の政策は日本の産業にも恩恵　　　　<br>（米国の政策による日本への経済効果、単位ドル）　　　　<br>米国の設備投資〓１万ドル増　　米国の公共投資〓１万ドル増　　<br>商　業　３８　商　業　２３　<br>自動車　３２　自動車　１２　<br>一般機械　２３　一般機械　１１　<br>運　輸　９　その他の電気機器　６　<br>その他の対事業所サービス　９　運　輸　６　<br>日本の産業全体　２０４　日本の産業全体　１２４　<br>（注）野村証券試算　　　"
},
{
"Category":"マーケット総合",
"Headline":
"日産自―一時４％高、北米シェア拡大に期待（銘柄診断）"
,
"FirstBody":
"　２１日の株式市場で日産自動車の株価が一時、前日比５１円（４％）高の１２２０円まで上昇した。野村証券が２０日付のリポートで目標株価を１６００円から１８６０円に引き上げ買いが膨らんだ。資本提携した三菱自動車との協業効果や北米市場でのシェア拡大が注目されている。"
,
"Body":
"　米大統領選前の１１月８日から１２月２０日までの自動車大手７社の株価騰落率をみると日産自株は１３％の上昇と６位にとどまる。米国販売に占めるメキシコ生産比率が２５％と高くトランプ次期米大統領の誕生による通商リスクが警戒された。<br>　２１日の終値は３％高の１２０１円。１月に付けた年初来高値１２７２円が視野に入るが、市場では営業利益の５割を稼ぐ北米市場の先行きを警戒する声がある。ゴールドマン・サックス証券の湯沢康太氏は「北米は中古車の増加で新車販売が鈍り、販売奨励金が増加する恐れがある」と指摘する。ナカニシ自動車産業リサーチの中西孝樹氏も「金利上昇による販売金融への影響や通商リスクを跳ね返す材料はなく楽観できない」と見ていた。"
},
{
"Category":"マーケット総合",
"Headline":
"利益確定売りで反落（株式）"
,
"FirstBody":
"　日経平均株価は反落した。前日の米国株高の流れを引き継ぎ午前の取引は小高く推移したが、午後になると当面の利益を確定する売りが増えて下落に転じた。日経平均の前日比の下げ幅は一時、１００円を超えた。市場では「国内の機関投資家が含み益のある日本株を売る動きがある」（大手国内証券）との指摘が聞かれた。"
,
"Body":
"　新興企業向け市場では日経ジャスダック平均株価が小幅ながら５営業日ぶりに反落した。東証マザーズ指数も反落した。"
},
{
"Category":"マーケット総合",
"Headline":
"小動き、買いの勢い弱く（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は小動き。取引開始直後からもみ合いが続き、前日終値を挟んで一進一退となっている。前日まで５日続落していたため値ごろ感からの買いが入っている。ただ、米金利上昇による新興国からの資金流出への懸念は根強く買いの勢いは弱い。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１７円５８～６０銭（為替）"
,
"FirstBody":
"　円相場は反発。午後５時時点では前日比３０銭円高・ドル安の１ドル＝１１７円５８～６０銭だった。夕方には一時１１７円４０銭まで上昇した。米長期金利の上昇ペースが鈍ったことで、クリスマスや年末の休暇を前にした市場参加者の利益確定目的の円買い・ドル売りが優勢になった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"トウモロコシ続落（商品）"
,
"FirstBody":
"　東京のトウモロコシは続落した。米国産地の干ばつ懸念が後退したのを手掛かりに、前日のシカゴ相場が下落した流れを引き継いだ。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０６０％に低下（金利）"
,
"FirstBody":
"　２１日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは低下（価格は上昇）。前日よりも０・００５％低い０・０６０％で取引を終えた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"ジャスダック、一時高値、今年度１割上昇、マザーズは苦戦。"
,
"FirstBody":
"　ジャスダック市場が好調だ。２１日の日経ジャスダック平均株価は小幅な下げになったが一時は年初来高値を上回った。内需の緩やかな回復を背景に小売りや外食などの業種がけん引し、２０１６年度に入ってからの上昇率は１割だ。円安を受けて製造業の一角も買われている。一方で東証マザーズ指数は１割の下落で新興企業向け市場で明暗が分かれている。"
,
"Body":
"　ただ、個人投資家を中心に買い意欲は強いという。トランプ相場で円安と株高が進み「買い余力が戻った個人がジャスダック市場に資金を振り向けている」（みずほ証券の三浦豊氏）との声があった。<br>　けん引役は内需関連の銘柄だ。日本マクドナルドホールディングスは既存店売上高が好調で、株価は３月末に比べて２割上昇した。１００円ショップ運営のセリアは１７％上昇。インターネット経由で出前を受け付ける夢の街創造委員会は５割近い上昇だ。ナカニシなど業績が底堅い製造業も買われている。<br>　一方でマザーズ市場は苦戦する。２１日の終値は前日比９・７６ポイント（１・０５％）安の９１８・５１だ。農林中金全共連アセットマネジメントの山本健豪氏は「マザーズ市場はテーマ性のある株の売買で相場が動きやすいが、直近は目立ったテーマがない」と指摘する。<br>　春ごろには創薬ベンチャーのそーせいグループが火付け役となり、バイオ株が大きく買われた。その後、人工知能（ＡＩ）や自動運転などのテーマが相次ぎ登場し、値動きの良さから個人の資金を集めていた。しかしブームが一巡すると売買は低調になり、そーせいの株価も５月に付けた年初来高値の半分程度の水準になっている。<br>　マザーズ市場は東証１部などの大型株と違った値動きをするのが一つの特徴だ。コモンズ投信の糸島孝俊氏は「トランプ相場が一服し大型株の動きが鈍れば、再びマザーズ市場に注目が集まるだろう」と話していた。<br>ジャスダック市場の上昇率上位　　<br>社　名　３月末比の上昇率　<br>ウェッジＨＤ　３．９倍　<br>平田機工　２．２倍　<br>ユニバーサル　５９．８％　<br>夢の街創造　４８．４　<br>ナカニシ　２７．７　<br>藤商事　２６．２　<br>メディキット　２６．０　<br>Ｓケアメッセ　２２．８　<br>ＧＭＯ―ＣＨ　２０．６　<br>東北新社　２０．５　<br>マクドナルド　１９．１　<br>ＵＳＥＮ　１９．０　<br>ハンズマン　１９．０　<br>セリア　１６．９　<br>夢真ＨＤ　１６．４　<br>東映アニメ　１６．３　<br>日経平均　１６．０　<br>ジャスダック平均　１０．０　<br>（注）対象は時価総額３００億円以上　"
},
{
"Category":"マーケット総合",
"Headline":
"東京市場の原油先物、年初来高値を更新、需給引き締まりを意識。"
,
"FirstBody":
"　東京商品取引所の原油先物は２１日、年初来高値を更新した。取引の中心となる期先物の清算値は、前日比６３０円高い１キロリットル４万０１１０円となった。１年２カ月ぶりの高値だ。米国の統計で原油在庫が市場予想を超えて減少。需給の引き締まりが意識された。"
,
"Body":
"　石油天然ガス・金属鉱物資源機構の野神隆之氏は「一部の州ではタンクに貯蔵した石油の価値で課税額を決めている。製油所は在庫を圧縮し節税する動きが出ている」と、在庫減の要因を分析する。米国でクリスマス前にガソリン需要が堅調なのも材料視された。"
},
{
"Category":"マーケット総合",
"Headline":
"信用評価損益率、６週ぶりに悪化、１６日時点。"
,
"FirstBody":
"　信用取引で買った株式の含み損益を示す信用評価損益率は１６日申し込み時点でマイナス７・３１％と６週ぶりに悪化した。信用買いをした個人が含み益の出た銘柄に売りを出す一方、含み損が残る銘柄を保有しつづけているためと見られる。"
,
"Body":
"　この週（１２～１６日）の日経平均株価は週間で２％上昇し１万９５００円に迫る場面があった。内需株を中心に買われており「信用買いをしていた個人の売りが出やすかった」（マネックス証券の金山敏之氏）という。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇２０１７年度予算案の閣議決定"
,
"Body":
"◇１１月の米耐久財受注額"
},
{
"Category":"マーケット総合",
"Headline":
"日銀、０．１％を実質上限に、長期金利、一時低下も上昇圧力なお、操作方針に市場は戸惑い（ポジション）"
,
"FirstBody":
"　日銀は長期金利のゼロ％操作目標を堅持するため、０・１００％を実質的な上限として抑え込む構えだ。黒田東彦総裁が２０日の金融政策決定会合後の記者会見で「（長期金利操作目標の引き上げは）全く考えていない」と言明し、翌２１日には長期金利が低下した。だが米国の金利上昇を背景にした国内金利の上昇圧力は残っており、日銀と市場の攻防が激しさを増している。"
,
"Body":
"　米大統領選でのトランプ氏勝利後の米長期金利の急上昇（債券価格の低下）につられる形で日本の長期金利にも上昇圧力がかかっている。これに対し、日銀は１４日、残存年限が１０年を超える超長期債の購入額を増やしたが、肝心の長期金利の指標になる１０年債の購入額は据え置いたまま。市場では「どこまで長期金利が上がれば日銀が１０年債を増額するか読めない。価格がさらに下がりかねない以上、押し目買いは入れにくい」（地方銀行）との声が漏れた。<br>　９月の長短金利操作の導入時に明示した金利水準は「現状程度（ゼロ％程度）」。市場は「マイナス０・１～プラス０・１％の範囲」と解釈してきたが、日銀のオペを受けて０・１％を超える水準も容認するとの見方が広がりつつあった。<br>　日銀の「総括検証」にも長期金利の理論値を分析する計算式で米長期金利が２・５％の時に「国内の長期金利の中心値は０・０５０％と試算できる」（野村証券の松沢中氏）部分がある。既に足元で米長期金利は２・５％を超えており、今後さらに米金利が上昇すれば０・１％は必ずしも死守すべきラインとならないとも読める。「一時的に０・１％を超えるぐらいでは指し値オペや買入増額は入らない可能性がある」。市場はこう考えていたフシがある。<br>　だが「（目標引き上げは）全く考えていない」と言明した２０日の総裁記者会見での発言がこうした市場の見方に水を差した。市場参加者は慌てて債券買いに走らざるを得なかった。<br>　実際、日銀はどう考えているのか。実は１１月１日の決定会合で「現状程度」という部分を削除して「ゼロ％程度」のみに変更している。つまり日銀は許容する金利水準をかなり限定しているわけだ。そこには米金利の上昇につられる形での最近の長期金利の上振れも容認できないという強い意思がにじむ。<br>　複数の日銀幹部の話しぶりからはどこまでが許容範囲なのか考えず、市場の相場観で金利を形成してほしいという思いもうかがえる。市場は「日銀がどこかで買ってくれるのなら、それを先読みした方が効率が良い」と考える。理想主義者の日銀と現実主義者の市場参加者のすれ違いはまだ続きそうだ。（三田敬大）"
},
{
"Category":"マーケット総合",
"Headline":
"ポピュリズムの経済学（大機小機）"
,
"FirstBody":
"　経済学は、人々の日常の経済活動を対象としているため、ポピュリズム（大衆迎合主義）的な議論を生む場合がある。最近の例を踏まえ、ポピュリズム経済学の特徴を考えてみよう。"
,
"Body":
"　しかし「政府支出を増やしても、成長率が高まり税収が増えるので心配ない」「政府保有の資産を取り崩せば負担なく財政支出を増やせる」との主張が出ている。経済学の大原則である「ただの昼飯などない」を忘れないようにしたい。<br>　第２の特徴は、一般の人々の耳に抵抗なく入り込みやすいことだ。例えば、トランプ次期米大統領は「輸入を制限し、貿易赤字を減らせば米国の製造業の雇用が拡大する」と主張している。これは輸入品を大量に消費する米国民には分かりやすい理屈だ。同氏のホームページには、こうした主張を支える経済学者の見解も掲載されている。<br>　しかし、この議論は「輸出は国内総生産（ＧＤＰ）にプラス、輸入はマイナス」という極端に単純な仮定に基づいている。原材料・部品の輸入が減ればＧＤＰは減るかもしれないし、米国が輸入を制限すれば他の国が米国からの輸出を制限するかもしれない。「分かりやすいこと」と「正しいこと」は違う。<br>　第３は、起死回生の妙手であるかのような体裁を取ることだ。例えば、一部の経済学者は日銀が国債を直接引き受け、それを財源に政府が減税や歳出拡大を行う「ヘリコプターマネー」を提案する。企業の内部留保に課税し、投資を促すべきだとの議論もある。<br>　こうした政策がこれまで実行されなかったのは、誰も気が付かなかったからではない。効果のない割に副作用が大きいと考えられているからなのだ。<br>　ポピュリズム経済学を排するには、正統的な経済学者が政策の意思決定の過程に関与することが求められる。一般の人も、あまりにうますぎる政策、分かりやすい説明、起死回生の妙手的なプレゼンテーションを目にしたら、まずは疑ってかかるべきだ。（隅田川）"
},


{
"Category":"マーケット商品",
"Headline":
"野菜４品目安く、好天で出荷増加、農水省調べ。"
,
"FirstBody":
"　農林水産省が２１日発表した食品価格動向調査（１２～１４日、全国平均）によると、対象の野菜５品目のうち４品目が前の週に比べて安くなった。"
,
"Body":
"　ダイコンは千葉県産の出荷量が増えている。年明けから出荷が本格化する徳島県産も生育が順調だ。トマトは天候不順で少なかった熊本県産が徐々に増えてきたが、「この先も入荷の少ない状況が続く」（大手青果卸）。キャベツは愛知県産の出荷が年明け以降に増える見通し。<br>【表】小売価格と前の〓週に比べた騰落率　　　<br>（全国平均、▲はマイナス）　　　<br>　価　格〓（円／キロ）　騰落率（％）　<br>ハクサイ　　２０９　▲３　<br>レタス　　６０７　▲３　<br>ダイコン　　１７９　▲３　<br>トマト　１，０２６　▲１　<br>キャベツ　　２２０　　０"
},
{
"Category":"マーケット商品",
"Headline":
"中古マンション、首都圏２％下落、１１月売り出し価格。"
,
"FirstBody":
"　東京カンテイ（東京・品川）が２１日まとめた、首都圏の１１月の中古マンション（７０平方メートル換算）の希望売り出し価格は平均３５４７万円。前の月と比べて２％下がった。下落は１１カ月ぶり。購入後に実際に住む実需層が割高感から購入を控える動きが広がっている。"
,
"Body":
"　新築マンションは好不調の目安とされる契約率７０％を下回り、販売価格も弱含む。「新築の価格が下がれば、中古の需要が新築に移るのではないか」（東京カンテイ）という見方もある。"
},
{
"Category":"マーケット商品",
"Headline":
"共英製鋼、棒鋼を値上げ、１月契約分、大阪製鉄も形鋼で。"
,
"FirstBody":
"　共英製鋼は２１日、マンションの鉄筋に使う異形棒鋼の１月契約の販売価格を１トンあたり３千円（約５％）引き上げると発表した。値上げは１２月契約分の５千円に続き、２カ月連続。"
,
"Body":
"　新日鉄住金子会社の大阪製鉄も等辺山形鋼や不等辺山形鋼、溝形鋼の１月契約分の価格を前月比５千円（約７％）引き上げると発表した。同社も値上げは２カ月連続。建機向けの需要が高まっており年明け以降の建設需要も堅調と見ている。"
},
{
"Category":"マーケット商品",
"Headline":
"新日鉄住金ステンレス、線材全品種値上げ。"
,
"FirstBody":
"　新日鉄住金ステンレスは自動車部品や建材に使うステンレス線材の２０１６年１２月～１７年２月期の契約価格を２四半期連続で全品種で値上げする。ばねや金網の材料となるニッケル系線材が前月比１トンあたり２万５千円（約６％）、機器類のねじに使うクロム系線材も１万円（約３％）引き上げる。原料となるニッケルやクロムの国際価格上昇を反映した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"「穀物在庫過剰ではない」、米農務省委議長。"
,
"FirstBody":
"　米農務省チーフエコノミスト室世界農業見通し諮問委員会のセス・メイヤー議長は２１日、東京都内で講演し、大豆など主要穀物が４年連続の豊作で世界在庫が潤沢な現状について「在庫水準が過剰だとは思わない」と語った。国際相場は下げ傾向だが、大豆を中心に輸入量を増やす中国の「需要動向を読み誤ると穀物市場に混乱をもたらす」と強調した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"カセイソーダを値上げ、カネカ、来月１６日から。"
,
"FirstBody":
"　カネカは２１日、代表的な工業薬品であるカセイソーダを２０１７年１月１６日出荷分から値上げすると発表した。幅は固形換算１キロあたり１０円以上。取引規模などによるが２割前後とみられる。電気料金などコスト上昇分を転嫁する。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"海外売買高比率が最高、１１月、東商取。"
,
"FirstBody":
"　東京商品取引所は２１日、１１月の海外からの委託売買高が２５９万９７５７枚（枚は最低取引単位）となり、全売買高に占める割合が５２・９％と過去最高に達したと発表した。オーストラリアやシンガポール、米国や英国からの売買注文が目立った。トランプ氏の米大統領選の勝利をきっかけに東京の商品市場にも海外資金が流入した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ＬＮＧ新潮流（上）供給急増、買い手優位に、新設備、米豪で相次ぎ稼働、取引も長期から短期へ。"
,
"FirstBody":
"　日本の発電燃料の４割を占める液化天然ガス（ＬＮＧ）の需給構造が変化している。世界で基地の開発が相次ぐ一方、中国やインド、東南アジア諸国連合（ＡＳＥＡＮ）で割安な石炭に押され需要が伸び悩み気味だ。売り手と買い手の変化はＬＮＧ市場に新潮流をもたらしている。"
,
"Body":
"　「第２次天然ガス革命が起きつつある」。１１月２４日、都内で開かれたガス産出国と消費国の国際会議「ＬＮＧ産消会議」。国際エネルギー機関（ＩＥＡ）のファティ・ビロル事務局長は居並ぶ各国の閣僚に呼びかけた。<br>　米国やオーストラリアでＬＮＧプロジェクトが相次ぎ稼働する。２０２０年ごろまでに増える世界のＬＮＧ生産量は約１億トン。１５年の取引量の４割に匹敵する。<br>　ビロル氏によると、第１次革命は２０００年代に米国で起きたシェールガス革命だ。米国はシェールによって天然ガスの生産が急増した。１６年１～６月には発電燃料の比率で石炭を逆転し、黄金時代を謳歌する。<br>　ただ供給量の急増に需要が追いつかなければ、単に市場をだぶつかせるだけだ。日本エネルギー経済研究所の豊田正和理事長は「数年前に予測されていたガス黄金時代は、北米を除き到来していない」と指摘する。<br>　カタールのサダ・エネルギー相は「（ＬＮＧは）供給過剰の状態だ」と訴える。新規プロジェクトが稼働すれば供給過剰は一段と深刻さを増し、価格は低迷しやすい。<br>　需要のけん引役として期待された中国では安い石炭に押されている。１５年のＬＮＧ輸入量は０６年の輸入開始以来、初めて前年を下回ったとみられる。発電需要が伸びるインドやＡＳＥＡＮでも石炭に流れている。<br>産出国に警戒感<br>　買い手優位の状況がもたらす変化は商慣習にも及ぶ。取引の中心が１５年といった長期契約から、スポット・短期契約に移りつつある。三井物産の鹿目貴志グローバルガストレーディング室長は「買い手は数量などを変更できる柔軟な取引を増やしたい」と説明する。<br>　ガス産出国は警戒感を強める。豪ウッドサイド・ペトロリアムのコールマン最高経営責任者（ＣＥＯ）は「長期契約による十分な投資回収が見込めなければ、基地の新設を決定できない」とくぎを刺す。サダ氏も「価格や需要の停滞、新規生産の増加が将来、必要な資源開発への投資を阻害する」とけん制する。<br>　投資不足がもたらすのは供給リスクだけではない。より環境負荷の高い石炭への依存が強まれば、温暖化対策が困難になるとの見方もある。需要を損なわず、将来の投資にもつながる価格をどこに見いだすか。「第２次革命」の成否は微妙なバランスの上に成り立っている。<br>【図・写真】ＩＥＡのファティ・ビロル事務局長はガス市場は変革期にあると強調（１１月２４日、都内の産消会議）"
},
{
"Category":"マーケット商品",
"Headline":
"ブルーレイレコーダー―普及品が５万円割れ、部材価格下落で（店頭サーチ）"
,
"FirstBody":
"　ブルーレイ・ディスク（ＢＤ）レコーダーの店頭価格が下がってきた。家電量販店では今年発売の普及品が消費税抜きで５万円を切り始めた。出始めの１０年前に比べ６分の１の水準だ。部材の価格下落や競合製品の出回りが背景にある。"
,
"Body":
"　記憶部材のハードディスク駆動装置（ＨＤＤ）はここ１～２年で価格が１割ほど下落した。パソコン周辺機器メーカーは従来パソコン向けだった外付けＨＤＤ製品をテレビ番組の録画用として投入。「チューナー」は無いが１テラバイト品の価格は６千円前後だ。<br>　調査会社のＢＣＮ（東京・千代田）は「少子高齢化や生活様式の変化から、テレビは１人１台の家庭も珍しくない。これに伴いＢＤレコーダーも広く普及した」（道越一郎チーフエグゼクティブアナリスト）と分析する。<br>【図・写真】テレビの特別番組が増える年末年始を控え、需要は盛り上がる（都内の家電量販店）"
},
{
"Category":"マーケット商品",
"Headline":
"高級エビ戦争、オマールに軍配、ロブスター、名称表記の複雑さで低調（ぷりずむ）"
,
"FirstBody":
"　クリスマスディナーで食べることも多い高級食材のオマールエビとロブスター。その違いを知らない人は意外に多い。ひとくくりにされがちな２種だが、日本ではオマールエビの需要が高い。人気の背景には名称をめぐるややこしさがあった。"
,
"Body":
"　日本では用途が似ており区別が曖昧。オマールエビ産地の北米では日本のオマールエビをロブスターと呼ぶのが混乱の一因だ。ロブスターは伊勢エビと同種で、同じエビを伊勢エビともロブスターとも呼ぶ。１２年ごろにエビの名称偽装が問題視されたのを契機に「業界内で統一ルールが作成された」（水産商社のノースイ＝東京・港）。<br>　ルールではイセエビ類に分類されるものは、産地を明記した上でロブスターと伊勢エビ双方の名称を使える。しかしその曖昧さから「下手に扱うと危ない」と手を引く業者が相次いだ。<br>　一方、ザリガニ類に分類されるオマールエビは順調に需要が増えている。スープストックトーキョー（東京・目黒）の「オマール海老のビスク」は１４年の販売量が０９年と比べ３割増えた。高級エビ戦争は思わぬ形で差が広がっている。（彩）"
},


{
"Category":"教室",
"Headline":
"米金融政策の行方（下）田中隆之専修大学教授―ＦＲＢの保有資産圧縮、焦点、日銀、「２％」接近なら正念場（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○財政支出の内容が金融政策の対応を左右<br>○１７年以降日本もインフレ予想高まる公算<br>　米連邦準備理事会（ＦＲＢ）は１４日の米連邦公開市場委員会（ＦＯＭＣ）で、政策金利であるフェデラルファンド（ＦＦ）金利の誘導目標を０・２５％引き上げることを決めた。利上げは２００８年の世界金融危機後初めてとなった１５年１２月以来、１年ぶりだ。<br>　今回の利上げは金融政策の「正常化」を一歩進める意味を持つ。先進国の中央銀行は金融危機後、政策金利がゼロに達し、通常の利下げが使えなくなったため、非伝統的金融政策に突入した。その中心手段が、中銀による国債など金融資産の大量購入だった。<br>　中銀のバランスシートは、資産サイドに大量の金融資産を、負債サイドに超過準備を抱え、大きく膨らんだ。超過準備は、中銀が資産購入の見返りに銀行に資金を供給した結果、市中銀行が通常中銀に預けるべき量を超えて持つ準備預金の量だ。正常化とは、この超過準備をほぼゼロまで減らし、政策金利の上げ下げのみで金融引き締め・緩和をする体制に復帰することだ。<br>　正常化はなぜ必要なのか。第１に金融政策の機動性を取り戻すためだ。超過準備を抱えたままでは、インフレ発生時に十分にこれを抑制できなくなりかねない。超過準備が存在するのは資金需要がなく貸し出しが進まないからだ。逆に資金需要が発生した場合には貸し出しが急増し、預金すなわちマネーストック（通貨供給量）の拡大に歯止めがかからなくなる恐れがある。<br>　第２に正常化により、財政ファイナンス（財政赤字の穴埋め）の危険性を除去できる。中銀の国債購入が長引くと、停止時に長期金利は大きく上昇する。その時に政府債務残高が巨額ならば、利払いが急増し、財政は破綻に向かう。それを避けるため資産購入をやめられないとすれば、中銀は既に財政ファイナンスと紙一重の状態にあるといえる。<br>　こうした状態に陥る可能性を断つことが、インフレの長期的な予想をコントロールするうえで極めて重要だ。<br>　今後の注目点は、第１に先行きの利上げのスピードだ。１５年１２月時点では、１６年は４回の利上げが見込まれたが、実際は１回だった。１月に中国発の世界同時株安が起き、緩和マネーの巻き戻しによる新興国からの資本流出が懸念された。６月の英国民投票による欧州連合（ＥＵ）離脱の判断もブレーキをかけた。<br>　ＦＯＭＣメンバーによる１７年の想定利上げ回数は、９月時点の２回から今回は３回に増えた。イエレンＦＲＢ議長は記者会見で、数人の委員が財政政策の変化を織り込んだためだと説明した。トランプ次期米大統領は、大幅減税とインフラ投資を掲げている。<br>　米経済政策は、金融緩和から財政出動に大きく軸足を移していく可能性がある。とはいえ、その場合の金融政策の対応は財政支出の内容に左右される。イエレン氏は、完全雇用に戻るための財政刺激策は必要ないと述べている。財政支出が需要創出型で、インフレ圧力を高めれば利上げペースは速まろう。一方、長期的な生産性上昇の効果をもたらすものならば、利上げ加速の必要はなくなる。<br>　１９８０年代末から、グリーンスパンＦＲＢ議長はブッシュ（父）政権に対し、金融緩和と引き換えにたびたび財政再建の注文を付けた。トランプ新政権下でも、イエレン氏がこうした緊張関係を築くことが、長い目でみた米国経済にとって必要だ。１８年２月に任期が切れる同氏の後任人事も重要になる。<br>　第２の注目点は、完全正常化への道程と、その間に発生するＦＲＢの損失だ。<br>　ＦＲＢは正常化の第１段階として、１３年１２月から資産購入量を漸減（テーパリング）させ始め、１４年１０月にゼロにした（表参照）。しかしその後は抱えている資産の残高を維持したまま、１５年１２月に第２段階としての政策金利引き上げに踏み切った。残高維持のため、保有債券の満期到来時には同額が再投資されている。正常化の第３のステップは再投資の停止による残高の縮小だ。資産の売却は大きな損失を発生させるため、実施されないとみられる。<br>　「出口」のコストは、再投資の停止で減る残高の量と利上げのペースに左右される。超過準備を抱える現在、ＦＦ金利を誘導するため、準備預金に対して誘導目標の上限金利と同水準の付利が設けられている。ＦＲＢは資産サイドに持つ国債などから金利収入を得るが、負債サイドが抱える準備預金への利払いがこれを上回れば、損失が発生する。<br>　ＦＲＢの保有資産の利回り平均は約３％なのに対し、ＦＯＭＣ委員の予想通り１８年と１９年にも３回ずつ利上げがあれば、ＦＦ金利は２０年に３％に達する。一方、満期到来分の再投資を全くしなければ、超過準備は約５年で解消する。<br>　大まかな計算では、超過準備が現在のままならば、ＦＦ金利が１％上昇するごとに、ＦＲＢの利払いは年間２００億ドル程度増える。利払い総額は再投資の停止が早ければ小さくなり、利上げのスピードが速まれば大きくなる。損失が発生するとしても、管理可能な範囲内ともいえる。<br>　第３は今後の先進国中銀の金融政策のあり方だ。世界金融危機後、景気低迷克服を金融政策に頼りすぎたという反省が増す一方で、財政政策の役割が注目を浴びつつある。トランプ氏の政策は、くしくもその線上に登場してきた。<br>　中銀による大量資産購入はひとまず景気刺激策として認知されたといえる。だが（１）株価、土地などの資産価格を押し上げるが設備投資の刺激効果は弱い（２）国際的な資本移動を激化させて新興国経済をかく乱する（３）財政赤字の大きな国では財政ファイナンスのわなにはまり「出口」が困難になる――などの欠点や副作用も明確となった。抑制的、計画的な運用が課題となろう。<br>　「正常化」はこの文脈に位置づけられる。欧州中央銀行（ＥＣＢ）は１２月８日、資産購入の終了時期を１７年３月末から９カ月延長する一方で、同年４月からの購入減額を表明した。テーパリングの開始ととらえることもできる。英イングランド銀行（ＢＯＥ）は、１２年１１月以降は連続的な資産購入を実施していない。<br>　日銀が９月下旬に導入した「新しい枠組み」も、資産購入からの撤退に近づく要素を含んでいる。操作目標がこれまでのマネタリーベース（資金供給量）から無担保コール翌日物金利と１０年物長期金利に移され、年間８０兆円ペースでの長期国債の購入額は「めど」に格下げされた。<br>　当時、１０年物金利はマイナスだったので、その誘導目標を０％程度に置いたことで、国債購入額を減らして市場の反応を瀬踏みし、購入額を漸減させる道筋が整ったとみられた。だが「トランプ相場」が金利上昇を招き、逆に国債を購入して抑えざるを得なくなり、テーパリングの可能性は狭まったようにみえる。<br>　原油価格の底打ちもあり、トランプ政権の政策次第では１７年以降日本でもインフレ予想は高まるだろう。「２％物価目標」が達成された場合はもちろん、その手前であっても、日銀は緩和を縮小する必要に迫られるかもしれない。<br>　その場合、財政に配慮して長期金利の上昇を抑えると、インフレ予想の高まりを抑制できないという教科書的なジレンマに直面する。そうでなくても、そろそろ資産購入に歯止めをかけないと、購入できる国債が底をつく。１７年、日銀はいよいよ正念場に立たされることになりそうだ。<br>　たなか・たかゆき　５７年生まれ。東京大経卒、専修大博士（経済学）。専門は財政金融政策"
},
{
"Category":"教室",
"Headline":
"公的年金保険の誤解を解く（１）慶応義塾大学教授権丈善一―多くの日本人は貯金と勘違い（やさしい経済学）"
,
"FirstBody":
"　日本の人口の高齢化は今後も進行し、日本は大変な高齢社会を迎えます。６５歳以上の人口比率は２０１６年の約２７％から、６０年ごろには４０％になると見込まれています。"
,
"Body":
"　こうした制度は、今後の超高齢社会では維持できなくなるのではないかと不安に思う人も多いかもしれません。そこに「少子高齢化の影響を全く受けない方式があります。それは現役期に自分で将来必要となるお金を積み立てておく方式のことです」と言われれば、飛びつきたくなるのも分からなくはありません。過去には実際、年金財政を積立方式にすべきだという議論が盛り上がったこともありました。<br>　しかし、本当は、少子高齢化の影響を全く受けない年金などあり得ない話なのです。ところが、積立方式の確実性を主張する有識者もいるため、それを信じる人も絶えないようです。<br>　この連載では、そのあたりの誤解を解くためのキーワードとなる「Ｏｕｔｐｕｔ　ｉｓ　ｃｅｎｔｒａｌ（生産物こそが重要）」という考え方を軸に公的年金保険に対する誤解について論じていきます。なお本連載では可能な限り、年金のことを正確に「公的年金保険」という言葉で呼ぶことにします。この公的年金保険を、お金が積み立てられる貯蓄と勘違いされると、議論のスタート地点から話がかみ合わなくなるからです。<br>　ちなみに年金は、１９５９年までは厚生省（当時）の中の保険局の中で、医療保険と一緒に扱われていました。皆保険、皆年金の施行を前に、年金部門が保険局から独立し、年金局が創設されたという経緯があります。その時、一方を皆保険、もう一方を皆年金と呼んだために、半世紀以上たった今では、日本人の多くが公的年金は保険であることをすっかり忘れてしまったようなのです。<br>　――――――――――<br>　けんじょう・よしかず　６２年生まれ。慶応大博士。専門は社会保障政策"
},


{
"Category":"スポーツ",
"Headline":
"錦織「試合通じ勝負強さ」、五輪銅、精神的な成長実感。"
,
"FirstBody":
"　リオデジャネイロ五輪で銅メダル、全米オープンで四大大会２度目の４強、マスターズ・シリーズ２度の準優勝。２０１６年の錦織圭（２６、日清食品）はキャリア最高のシーズンを送った。来季はトップ１０で迎える３度目のシーズン。「大事なポイントをとりきる強さをもっと身につけたい」と語る。"
,
"Body":
"　リオ五輪前の錦織は乗り気でない様子も見せたが、大会後は表情が変わっていた。「いろいろな経験をした。他の（競技の）アスリートが本気で戦う姿を間近で見て、（テニス選手も）いつもと雰囲気が違った。マリー（英国）の気迫もすごかった。みな最後まで簡単に諦めてくれない」<br>　五輪は３度目だが、メダルが見えてくると硬くなった。ほかの大会と違う、未経験の緊張だった。「準々決勝のモンフィス（フランス）戦はマッチポイントから逆転勝ちしたのに、準決勝で簡単にマリーに負けた。でも３位決定戦でナダル（スペイン）に競り勝ったのは、メンタル的に強くなったと感じた瞬間」<br>　ナダルと対峙すると、今も体が震えるほどナーバスになることがあるという。「自分から打っていかないと勝てない。リードしても勝ちきらないといけないプレッシャーが出る」。こちらが追いこんでも、希代のファイターは諦めない。しかも「すごいスピンがかかっている。他の選手はラケットを合わせるだけでも普通に返せるけれど、ナダルは振り切らないとボールが変な方向に飛ぶし、失速してしまう」<br>　今季の前半はジョコビッチ（セルビア）と、後半は入れ替わって世界１位になったマリーとよく当たった。マリーに勝った全米準々決勝は「今季のベストマッチ」。ともに守備型の選手だが「ジョコは左右にすごく打ち分けられる選手で常に振られている感覚。マリーはもう少しパターン化しているので、戦いやすいのかもしれない」。<br>ピンチで冷静に<br>　今季は相手のマッチポイントからの逆転勝ちが多かった。「後で映像を見て我ながら『よく入れた』というショットも多かった。数センチの差でショットが決まり、その１ポイントで流れが変わって面白いですね。こういう強さは試合でしか得られない。ピンチで冷静になれる場面が増えたかな。もっとこうしたショットの確率を上げたい」<br>　ツアーでは１７８センチの錦織より１０センチ以上大きい選手が大半。今も「自分にないサーブの一発、ベースラインのはるか後方からバーンと（相手コート深く）打つとか、うらやましくなるのはしょっちゅう」。フットワークを生かし、頭を使い、他の選手と違う位置に動く。体格やパワーの差を埋める体力づくりは毎年の課題だが、「気持ちの面が大きい」とも語る。<br>　「マリーやジョコでも１年通じて最高の状態で戦えるわけではないが、常に４強、決勝に残る。でないと世界１位になれない」。体力の回復だけでなく、いかにフレッシュな気持ちで臨むか。「これが難しいんです」<br>　トップアスリートには珍しく「脇腹が痛い」とか「負けると思った」と弱気なことも漏らす。「無意識ですね。日本語なら外国選手にばれないからいいか、と。『負けるかも』と試合中の半分以上は思っている。最悪の事態を考えると落ち着くからかもしれない」<br>　全豪オープンが約１カ月後に始まる。一番自分らしく戦える四大大会だ。「アジアに近いからか、一番サポートを感じる。（試合中は）声援は『騒いでるな』という程度しか聞こえないけど、量が多いと力になります」<br>（聞き手は原真子）<br>＝インタビューの詳細を電子版に▼スポーツ↓各種競技↓その他スポーツ↓インタビュー<br>【表】２０１７年　錦織圭の前半戦スケジュール　　<br>１月１～８日　ブリスベン国際　<br>　　１６～２９日　全豪オープン　<br>２月１３～１９日　アルゼンチン・オープン　<br>　　２０～２６日　リオデジャネイロ・オープン　<br>３月９～１９日　ＢＮＰパリバ国際（インディアンウェルズ）　<br>　　２２日～４月２日　マイアミ・オープン　<br>４月２４～３０日　バルセロナ・オープン　<br>５月７～１４日　マドリード・オープン　<br>　　１４～２１日　イタリア国際　<br>　　２８日～６月１１日　全仏オープン　<br>６月１９～２５日　ゲリー・ウェバー・オープン　<br>７月３～１６日　ウィンブルドン　<br>※２月３～５日　国別対抗戦デ杯ワールドグループ１回戦フランス戦　<br>【図・写真】錦織は来季、トップ１０で３度目のシーズンを迎える"
},
{
"Category":"スポーツ",
"Headline":
"有馬記念枠順、キタサン好枠、１番、過去重賞４勝。"
,
"FirstBody":
"　中山競馬場で２５日行われるグランプリ、第６１回有馬記念（ＧＩ・芝２５００メートル）の出走馬１６頭と枠順が２１日決まった。同レースの馬券は２２日午後６時３０分からネットで、２３日からは全国で発売される。ジャパンカップ優勝のキタサンブラックが１番の好枠を引いた。"
,
"Body":
"　サトノダイヤモンドは菊花賞を圧勝し、現３歳世代で一歩抜け出した感がある。中山の小回り向きのタイプには見えないが、充実度は目立つ。<br>◇中山第１０有馬記念<br>芝２５００＝１６〔１５・２５〕<br>◎（１）１キタサンブラック５７武豊<br>注（１）２ゴールドアクター５７吉田隼<br>　（２）３ムスカテール　５７中　谷<br>　（２）４ヤマカツエース５７池　添<br>　（３）５サムソンズプライド５７横山典<br>×（３）６サウンズオブアース５７Ｍデムーロ<br>　（４）７マルターズアポジー５７武士沢<br>　（４）８ミッキークイーン５５浜中<br>　（５）９ヒットザターゲット５７田　辺<br>　（５）１０アドマイヤデウス５７岩田<br>○（６）１１サトノダイヤモンド５５ルメール<br>　（６）１２サトノノブレス５７シュミノー<br>　（７）１３デニムアンドルビー５５バルザローナ<br>△（７）１４シュヴァルグラン５７福永<br>　（８）１５アルバート　　５７戸　崎<br>△（８）１６マリアライト　５５蛯　名<br>（野元賢一）"
},
{
"Category":"スポーツ",
"Headline":
"高木美が完全優勝―難関５０００「プラン通り」。"
,
"FirstBody":
"　２位に大差（タイム換算で１８秒）をつけて迎えた最後の５０００メートル。「転ばなければ優勝という状況でしたね」と高木美も言う。難関の最長種目では１周のラップを３３～３４秒台で刻む精密な滑り。２位に６秒以上の差をつけて締めくくり「やっと優勝できてほっとしている。５０００でプラン通り滑れた達成感は大きい。世界に近づいている実感はある」と喜んだ。"
,
"Body":
"　昨季は全日本スプリントを制しており、全日本選手権との両方に勝つのは橋本聖子・日本スケート連盟会長以来。万能スケーターは来季の五輪を何で勝負するのか。「どの距離も上がることで全体的に速くなる。何かに特化しても私は速くならないかな」。努力の人となった元天才少女は、幅広い挑戦を続けながら自らの可能性を追求するつもりだ。（田中克二）<br>【図・写真】女子５０００メートル、７分１１秒５８で１位の高木美"
},
{
"Category":"スポーツ",
"Headline":
"ＷＢＣ代表、青木を追加。"
,
"FirstBody":
"　来年３月に開催される第４回ワールド・ベースボール・クラシック（ＷＢＣ）の日本代表に米大リーグ・アストロズの青木宣親外野手がメンバー入りしたことが２１日、発表された。米大リーグ所属の日本人選手が参加するのは２大会ぶり。東京都内で記者会見を行った青木は「みんなで力を合わせて世界一を目指したい」と決意を語った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"アシックスと体操・内村が契約、スポンサー。"
,
"FirstBody":
"　アシックスジャパンは２１日、リオデジャネイロ五輪体操２冠の内村航平（２７）とアドバイザリースタッフ契約を１日付で結んだと発表した。１１月末でコナミスポーツクラブを退社し、体操初のプロ選手を宣言した内村には最初のスポンサー契約となる。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"長所を知らねば叱れない、権藤博（悠々球論）"
,
"FirstBody":
"　学校の先生が生徒を叱れなくなったといわれて久しい。プロ野球の現場でも、上手に叱れるコーチが少なくなっているから、教育界だけの問題ではない。"
,
"Body":
"　近鉄時代のこと。遠征先の札幌の繁華街で、宿舎の門限をすぎた時間にバッタリ選手に会った。その選手は新人で、しかも門限破りはそれが初めてではなかった。<br>　「これで３回目だぞ。罰金３０万円」。普段何もいわない私のけんまくに、彼も驚いていた。こういうやり方は好きではないが、仕方がない。<br>　罰金の３０万円を「息子さんはいいものを持っていますが、少し野球を甘くみているところがあるようです。おやじさんからも注意してあげてください」という手紙とともに、彼の実家に送った。おやじさんに相当絞られたらしいが、もって生まれた性格は急には変わらず、生活態度もあまり改まらなかった。<br>　やはり叱り方は難しい。そして、叱ること以上に難しいのが褒めること。褒めようと思うとわざとらしくなるばかりで、自然体で接するのがいいようだ。<br>　「侍ジャパン」の合宿で、中田翔（日本ハム）に会った時のこと。私は挨拶がてらに「あんなバッティングで、よく１００打点もいったな」と話した。打率２割５分で打点王とは……。<br>　と、ここまでなら中田も怒ったかもしれないが「そこがおまえの感性だよなあ」。走者がたまったときの中田の集中力には誰もかなわない。打率に関係なく、投手からみて一番怖いタイプだ。ひごろ思っていることを言ったまでのこと。それでも話のとっかかりにはなった。<br>　選手とざっくばらんに話せれば、厳しめのことを指摘するのにも遠慮が要らなくなる。人の長所を知り、ほれ込んでいないと、これはできない。相手を認めてこそ、叱ることもできるのだろう。（野球評論家）"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―柳田減額、２億６０００万円、ソフトバンク、他。"
,
"FirstBody":
"　ソフトバンクの柳田悠岐外野手が福岡市内で契約更改交渉に臨み、１千万円減の２億６千万円で来季の契約を結んだ。打率３割６厘で３年連続３割以上をマークし、出塁率４割４分６厘で２年連続最高出塁率のタイトルを獲得。一方、９月に右手薬指の骨折で戦列を離れ「うまくいかない時がたくさんあった」と話した。"
,
"Body":
"武田は１億２０００万円<br>　プロ５年目で自己最多の１４勝を挙げたソフトバンクの武田翔太投手が契約更改交渉に臨み、５千万円増の１億２千万円でサインした。高校出６年目の年俸１億円超えはダイエー時代に城島健司捕手がいる。偉大な先輩に肩を並べ「実感ないですね」と言いながら、うれしそうに笑った。"
},
{
"Category":"スポーツ",
"Headline":
"山田、３億５０００万円、ヤクルト日本人史上最高。"
,
"FirstBody":
"　打率３割、３０本塁打、３０盗塁の「トリプルスリー」を史上初めて２年連続で達成したヤクルトの山田哲人内野手が２１日、東京都内の球団事務所で契約更改交渉に臨み、１億３千万円増の年俸３億５千万円でサインした。球団の日本選手では青木宣親外野手（現アストロズ）を抜く史上最高額で、野手の高校出７年目での３億円突破はオリックスのイチロー外野手（現マーリンズ）以来。"
,
"Body":
"　来春のワールド・ベースボール・クラシック（ＷＢＣ）でも主力として期待される。「まずはＷＢＣで世界一に貢献し、シーズンでは優勝と３年連続のトリプルスリーを達成できるように頑張る」と大車輪の活躍を期した。<br>（金額は推定）"
},
{
"Category":"スポーツ",
"Headline":
"羽生、全日本を欠場、フィギュア、インフルで。"
,
"FirstBody":
"　日本スケート連盟は２１日、フィギュア男子で２０１４年ソチ冬季五輪金メダリストの羽生結弦（ＡＮＡ）がインフルエンザのため、２２日開幕の全日本選手権（東和薬品ラクタブドーム）を欠場すると発表した。世界選手権（来年３～４月・ヘルシンキ）代表選考会を兼ねた全日本で５連覇がかかっていたが、今後も約１週間の安静と治療が必要となる見込みという。"
,
"Body":
"　羽生は１３日に帰国したが、１５日にインフルエンザを発症。その後に咽頭炎を併発し、発熱が続いており「ご心配とご迷惑をおかけしてしまい、申し訳ありません。安静加療に専念し、体調をしっかりと戻していきたいと思っております」とのコメントを出した。"
},
{
"Category":"スポーツ",
"Headline":
"園田が３連覇、全日本レスリング。"
,
"FirstBody":
"　レスリングの全日本選手権第１日は２１日、東京・代々木第二体育館で男女計９階級が行われ、男子グレコローマンスタイル１３０キロ級は園田新（拓大）が全３試合でフォール勝ちとテクニカルフォール勝ちと圧勝し、３連覇を達成した。"
,
"Body":
"　男子グレコローマン６６キロ級は５月の全日本選抜選手権を制した高橋昭五（日体大）が初の頂点に立った。<br>　男子フリースタイルは８６キロ級の松坂誠応（日体大）、９７キロ級の赤熊猶弥（自衛隊）がそれぞれ初優勝した。<br>　今大会は来夏の世界選手権（パリ）代表の１次選考会を兼ねている。<br>【図・写真】男子グレコローマン１３０キロ級決勝で谷田（下）を破り３連覇を達成した園田"
},
{
"Category":"スポーツ",
"Headline":
"高木美が完全優勝、全日本スピードスケート、１５００・５０００も１位。"
,
"FirstBody":
"　スピードスケートの全日本選手権は２１日、北海道帯広市の明治北海道十勝オーバルで後半２種目が行われ、女子は初日総合首位の高木美帆（日体大）が１５００メートルで１分５７秒４９、５０００メートルで７分１１秒５８をマークしてともに１位となり、大会記録を更新する１６２・４３１点で初の総合優勝を果たした。"
,
"Body":
"　男子は２１歳のウィリアムソン師円（日本電産サンキョー）が１５００メートル３位、１万メートル２位となって１５３・３７９点で逃げ切り、０８年の平子裕基以来、史上５度目の総合３連覇を達成。１万メートルで１位だった土屋良輔（専大）が総合２位、一戸誠太郎（信州大）が３位だった。"
},
{
"Category":"スポーツ",
"Headline":
"園田が３連覇―３試合とも圧勝、「相手がいない」。"
,
"FirstBody":
"　初戦の２回戦から決勝までの３試合は全てフォールとテクニカルフォール勝ち。園田新がグレコローマンスタイル１３０キロ級を制した。３連覇にも、２２歳の最重量級の雄に満足した様子はない。「日本には相手がいない」と本音も漏れる。"
,
"Body":
"　国内では敵なしだが、世界の壁にははね返され続けている。昨年９月の世界選手権は１回戦敗退。リオデジャネイロ五輪出場を逃した。それでも日本の最重量級を引っ張るのは「僕しかいない」。気持ちは既に東京五輪へと向いている。"
},
{
"Category":"スポーツ",
"Headline":
"ジョーンズ監督、１９年退任の意向、ラグビーイングランド。"
,
"FirstBody":
"　【ロンドン＝共同】ラグビー日本代表前ヘッドコーチで、現在イングランド代表を率いるエディー・ジョーンズ監督が、２０１９年のワールドカップ（Ｗ杯）日本大会限りで退く意向を示した。２１日付の英タイムズ紙のインタビューで明らかにした。"
,
"Body":
"　オーストラリア人の同監督は、外国人で初めてイングランドの監督に就任。昨年のＷ杯で１次リーグ敗退したチームを、欧州６カ国対抗で全勝優勝と復活させ、今年のテストマッチを無敗の１３連勝に導いた。"
},
{
"Category":"スポーツ",
"Headline":
"小倉高コーチ、安田氏が就任、元ヤクルト投手。"
,
"FirstBody":
"　高校野球の甲子園大会で春夏通算２１回出場、優勝２回の福岡・小倉高のコーチに、元プロ野球ヤクルト投手で同校ＯＢの安田猛氏（６９）が就任することが２１日、分かった。来年１月初旬から指導に当たり、秋から監督に就任する予定。同校は１９７８年春を最後に甲子園出場から遠ざかっている。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"小林会長が４選、女子プロゴルフ協会。"
,
"FirstBody":
"　日本女子プロゴルフ協会（ＬＰＧＡ）は２１日、東京都内で任期満了に伴う役員改選を行い、小林浩美会長（５３）の４選が決まった。来年３月の総会で正式に承認され、２年の任期が始まる。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"葛西らジャンプ週間派遣。"
,
"FirstBody":
"　全日本スキー連盟は２１日、ノルディックスキーのジャンプ男子で、年末年始にドイツとオーストリアでワールドカップ（Ｗ杯）を兼ねて行われる伝統のジャンプ週間４試合に、葛西紀明、小林陵侑（ともに土屋ホーム）伊東大貴（雪印メグミルク）竹内択、作山憲斗（ともに北野建設）の５人を派遣すると発表した。"
},


{
"Category":"社会",
"Headline":
"がん死亡率減、目標届かず、１０年間で減少幅１５．６％、禁煙や検診普及、不十分。"
,
"FirstBody":
"　がんによる７５歳未満の死亡率について、２０１５年までの１０年間の減少幅が１５・６％にとどまり、国が掲げる２０％減の目標を下回ったことが２１日、国立がん研究センターの分析で分かった。同センターは喫煙率の改善やがん検診の受診率の向上が十分ではなかったことが、影響しているとみている。"
,
"Body":
"　同センターは、高齢化などの影響を取り除いた７５歳未満のがんによる死亡率を算出した。１５年の人口動態統計を基に全てのがんによる死亡率を計算したところ、１５年は人口１０万人当たり７８・０人となり、０５年の９２・４人と比べると１５・６％減にとどまった。同センターは１５年に１７％減と予測しており、実績値の減少幅はこれを下回った。<br>　減少幅が国の目標に届かなかった理由について、同センターの片野田耕太・がん登録統計室長は「患者数の多い肺がんや大腸がんで、死亡率の減少が鈍化したため」と説明。肺がんは０５年までの１０年間は９・３％減だったが、１５年までの１０年間では７・３％減にとどまった。大腸がんも０５年の同１０・０％減から、１５年は同６・５％減と減少幅が縮小した。喫煙率やがん検診の受診率が十分に改善していないという。<br>　一方、子宮頸（けい）がんは、原因となるウイルスの感染対策が十分にできていないことなどが影響し、死亡率が増加。０５年は同３・４％増だったが、１５年は同９・６％増だった。<br>　同センターの予測では、現状の対策のままだと、２５年の死亡率は１５年と比べて１５・６％減になる見通し。がん対策推進協議会が次期目標を２０％減に据え置く場合、がん検診の受診率の向上など一層の対策が必要になるという。"
},
{
"Category":"社会",
"Headline":
"膀胱がん、７人労災、福井の工場、化学物質が原因。"
,
"FirstBody":
"　福井市の化学工場で従業員が膀胱（ぼうこう）がんを発症した問題で、厚生労働省は２１日、化学物質「オルト―トルイジン」を取り扱う業務が発症の有力な原因だとして、福井労働基準監督署が７人（退職者を含む）を労災認定したと発表した。オルト―トルイジンを扱った従業員が膀胱がんの発症で労災認定を受けるのは初めて。"
,
"Body":
"　厚労省によると、オルト―トルイジンを体内に吸収した期間が１０年以上の場合、膀胱がんの発症リスクが高まるという。労災認定を受けた７人のうち５人が該当した。残り２人は暴露した期間が１０年未満だったが、体に取り込みやすい職場環境だったことなどを理由に労災認定が決まったという。"
},
{
"Category":"社会",
"Headline":
"問い合わせ巡り、二審も賠償命令、本社に。"
,
"FirstBody":
"　新聞記事に関して問い合わせた際に担当者から侮辱的な発言を受けたとして、東京都内の男性が日本経済新聞社に５０万円の損害賠償を求めた訴訟の控訴審判決が２１日、東京高裁であった。山田俊雄裁判長は本社側の控訴を棄却し、一審・東京地裁判決に弁護士費用１千円を加えた１万１千円の支払いを命じた。"
,
"Body":
"　一審判決が、企業と顧客の関係を重視して不法行為責任を認めた部分は削除した。<br>　日本経済新聞社広報室の話　判決内容を精査して適切に対応します。"
},
{
"Category":"社会",
"Headline":
"不正アクセスで本社社員を起訴、東京地検。"
,
"FirstBody":
"　モデルの押切もえさんらの電子メールサービスなどに不正接続したとして、東京地検は２１日、日本経済新聞社デジタル編成局所属の社員、寺井淳容疑者（２９）を不正アクセス禁止法違反などの罪で起訴した。"
,
"Body":
"　同地検などによると、日経新聞社が保有する機器や情報を利用した犯行ではないという。<br>　日本経済新聞社広報室の話　社員が起訴されたことを受け、厳正な処分を検討しています。"
},
{
"Category":"社会",
"Headline":
"神戸牛仕入れず広告、イズミヤなどに措置命令、消費者庁。"
,
"FirstBody":
"　消費者庁は２１日、実際には仕入れていない神戸牛を３割引きで販売すると広告を出したのは景品表示法違反（おとり広告）に当たるとして、広告を発行した総合スーパー「イズミヤ」（大阪市）とテナントの食肉販売会社「牛肉商但馬屋」（兵庫県姫路市）に再発防止を求める措置命令を出した。"
,
"Body":
"　２社は「措置命令を真摯に受け止め、再発防止に努めたい」としている。"
},
{
"Category":"社会",
"Headline":
"東大寺東塔の復元図を公表。"
,
"FirstBody":
"　奈良市の東大寺で、遺構の整備に向け調査研究が進む七重の塔「東塔」について、専門家の検討会が２１日、奈良時代の建立当初の復元イメージ図を公表した。"
,
"Body":
"【図・写真】東大寺の東塔のイメージ図＝東大寺東塔建築についての検討会提供、北野陽子氏制作"
},
{
"Category":"社会",
"Headline":
"叙位叙勲。"
,
"FirstBody":
"　叙位叙勲（２０日）従四位＝元埼玉医科大学理事長故丸木清浩氏▽正四位＝洋画家故島田章三氏▽従五位瑞宝中綬章＝専修大学教授故小野寺忍氏"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「廃炉前提の議論」、不満、もんじゅ地元・敦賀の住民、「決断遅すぎた」の声も。"
,
"FirstBody":
"　政府が高速増殖炉原型炉もんじゅの廃炉を正式に決定した２１日、立地する福井県敦賀市の住民からは「廃炉ありきで議論が進められた」と不満が噴出した。一方、１兆円以上が投じられながら稼働実績がほとんどないとして「決断するのが遅すぎたくらいだ」と冷ややかな声も聞かれた。（１面参照）"
,
"Body":
"　もんじゅはナトリウム漏れ事故や大量の機器点検漏れなどトラブルが相次ぎ、運転期間はわずか２５０日にとどまっている。女性会社員（３６）は「もんじゅでは初歩的なミスばかり起きていた。新たなトラブルを起こす前に廃炉になって良かった」と話す。<br>　今大地晴美市議（６６）は廃炉を歓迎しつつも「もんじゅが廃炉になったのに、今後も高速炉の開発を続ける必要性はあるのか。政府は明確な根拠を示すべきだ」と指摘する。<br>【図・写真】高速増殖炉原型炉もんじゅを見つめる住民（２１日、福井県敦賀市）"
},
{
"Category":"社会",
"Headline":
"今年は過去最高の気温、日本も世界も更新、気象庁「エルニーニョの影響」。"
,
"FirstBody":
"　気象庁は２１日、今年の日本の平均気温が平年を０・８８度上回り、１８９８年の統計開始以来、過去最高になるとする速報値を発表した。世界の年平均気温も平年を０・４６度上回り、３年連続で過去最高を更新する。"
,
"Body":
"　年平均気温は、長期的な変化の傾向を算出すると、１００年当たり日本で１・１９度、世界で０・７２度の割合で上昇している。気象庁の担当者は「長い目でみると今後も上がっていくのは間違いない」としている。<br>　日本の天候を地域別に見ると、平均気温は北日本（北海道、東北）で平年より０・６度、東日本（関東甲信、北陸、東海）や西日本（近畿、中四国、九州）、沖縄・奄美で１・０度高かった。西日本、沖縄・奄美、北日本で降水量が多く、西日本では秋に記録的な日照不足があった。"
},
{
"Category":"社会",
"Headline":
"「サイバー攻撃深刻化」、公安調査庁が回顧と展望。"
,
"FirstBody":
"　公安調査庁は２１日、国内外の治安情勢をまとめた２０１７年版の「内外情勢の回顧と展望」を公表した。「サイバー攻撃の脅威が多様かつ深刻化している」と分析。２０年東京五輪に向けて警戒を一層強める必要があると強調した。"
,
"Body":
"　一方、国内ではオウム真理教から改称した「アレフ」が今年５月、札幌市に最大規模の施設を新たに確保するなど「危険な体質を維持している」と記した。"
},
{
"Category":"社会",
"Headline":
"宮城産カキ、出荷を自粛、ノロウイルス検出で。"
,
"FirstBody":
"　宮城県漁業協同組合は２１日、養殖のカキからノロウイルスが検出されたため、２５日まで出荷を自粛すると明らかにした。２６日に改めて行う検査の結果をみて、再開するかどうか判断する。"
,
"Body":
"　県漁協によると、毎週月曜日に実施するノロウイルスの検査で、１９日に県内１１海域のうち雄勝湾（石巻市）を除く１０海域で陽性反応が出た。このため全域で生食用の出荷停止を決め、生産者に通達した。<br>　加熱用も２２日から出荷を停止する。"
},
{
"Category":"社会",
"Headline":
"「視聴者の懸念に耳を」、ＴＢＳ番組でＢＰＯ。"
,
"FirstBody":
"　放送倫理・番組向上機構（ＢＰＯ）の「放送と青少年に関する委員会」は２１日、視聴者から「表現が下品」などの意見が寄せられたＴＢＳのバラエティー番組「オール芸人お笑い謝肉祭〓秋」（１０月９日放送）を審議した結果、「嫌悪感を表し、子どもに悪影響を与えると懸念する視聴者に対して、謙虚に耳を傾けるべきだ」とする考えを公表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"五輪総経費１．６～１．８兆円、組織委提示、分担協議年明けにも、ＩＯＣ、試算を評価。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの競技会場や経費を協議する国際オリンピック委員会（ＩＯＣ）、東京都、大会組織委員会、国の４者トップ級協議が２１日行われ、組織委は大会全体の経費が１・６兆～１・８兆円になると初めて示した。ＩＯＣは「大きな進展」と評価。今後の焦点は都や関係自治体、国がいかに分担するかに移る。"
,
"Body":
"　組織委によると、総経費のうち５千億円を組織委が、残る１・１兆～１・３兆円を国や都などが負担する。１２年ロンドン大会の総経費は２・１兆円で、今夏のリオデジャネイロ大会は１・３兆円程度とみられている。<br>　組織委以外は経費をどこがどの程度負担するのかは示されていない。特に、大会後に取り壊す「仮設施設」は組織委、大会後も活用する「恒久施設」は自治体としていた負担の割り振りは見直される見通し。仮設でも自治体の負担が生じれば反発が予想され、調整は難航しそうだ。<br>　丸川珠代五輪相は「都が抱えきれず、我々が納得できるものであれば、国としてしっかりやらなければならない」と協議次第で国も負担に応じる姿勢を示した。<br>　総経費を項目別でみると、会場関係など「ハード」が６８００億円、輸送や警備など「ソフト」が８２００億円。資材高騰などに備えた「予備費」は１０００億～３０００億円とした。<br>　ただ大会前後に営業を中止・制限される民間事業者への補償などは詳細に検討していない。暑さ・集中豪雨への本格的な対策もこれからで、今後さらに経費が膨らむ可能性はある。<br>　立候補時点で招致委員会（解散）が示した総経費は約７３００億円だった。２倍以上に膨らんだが、組織委の武藤敏郎事務総長は「立候補時には盛り込まれていなかった経費も計上した」と説明。予算管理を強化する考えを示した。<br>　１１月の４者トップ級協議で組織委が「総経費は２兆円が上限」と示したことに「高すぎる」と表明したＩＯＣのコーツ副会長はこの日、テレビ会議形式で参加。「大きな進展だ」と評価し、「もっと節約できるよう手伝っていく」と述べた。<br>　この日の４者協議では、バレーボール会場について「有明アリーナ」（江東区）を新設することを承認した。<br>【図・写真】４者協議を終えて握手する組織委の森会長（左）と小池都知事（２１日、東京都港区）＝代表撮影"
},
{
"Category":"社会",
"Headline":
"学習指導要領改訂、「脱・受け身」高校手探り、大学入試と両立課題に。"
,
"FirstBody":
"　アクティブ・ラーニング（能動的な学習、ＡＬ）や探究型の授業をどう定着させていくか――。２１日、中央教育審議会が概要を答申した次期学習指導要領は、高校では２０２２年度から段階的に実施される。知識伝達型の授業が中心だった高校の現場では「深い学び」の実現に向けて模索が始まっている。（２面参照）"
,
"Body":
"　１２月上旬、茨城県立並木中等教育学校（同県つくば市）の高３の地理の授業。先進国の都市についての「ベルリンは国内人口の２割が集中している」など４つの文章から、誤っているものを選ぶ問題が出題された。生徒の一人は「ドイツは連邦制だから、人口は各都市に分散しているはず」などと解答理由を説明。他の生徒は納得した表情を浮かべた。<br>　同校は授業の全てをＡＬ型にはせず、知識伝達の時間帯と生徒が考えたり教え合ったりする時間帯を組み合わせて展開。<br>　授業の終わりには内容を振り返って８０字以内でまとめる工夫も取り入れている。<br>　中島博司校長は「生徒が能動的に学ぶ姿勢を持てることが目標。論理的に伝える力が身につけば、大学入試にも対応できる」と話す。<br>　もっとも現場には受験対策とＡＬの「両立」に難しさを感じる教員もいる。<br>　全国高等学校長協会の宮本久也会長（東京都立西高校長）は「改訂の理念は多くの高校が理解しているが、教える量を減らさずにＡＬを取り入れることへの不安は根強い。国は教員が授業に集中できるような環境整備を進めてほしい」と訴える。"
},
{
"Category":"社会",
"Headline":
"アクセル踏んだ記録、博多タクシー暴走、運転手誤操作か。"
,
"FirstBody":
"　福岡市博多区の原三信病院にタクシーが突っ込み１０人が死傷した事故で、警察庁の科学警察研究所が車両の記録装置を解析した結果、突入直前にアクセルが踏まれていたことを示す記録が残っていたことが２１日、捜査関係者への取材で分かった。"
,
"Body":
"　県警は事故後、車両から衝突直前の運転状況を記録する装置「イベント・データ・レコーダー」（ＥＤＲ）を押収し、データの解析を進めていた。ＥＤＲは事故の衝撃を感知して数秒前の運転状況を記録している。<br>　捜査関係者によると、ＥＤＲはアクセルが踏まれていたことを示す一方、記録上、ブレーキが踏まれた形跡はなかった。<br>　これまでの調べでは、現場にブレーキ痕は残っていなかったほか、車両のブレーキ系統の異常も確認されておらず、解析結果は、こうした状況と一致するという。<br>　事故は３日夕に発生。病院の屋外にいた３人をはねて死亡させたほか、７人を負傷させた。福岡地検は、来年２月末まで松岡容疑者を鑑定留置し、事故当時の精神状態などを調べる。"
},
{
"Category":"社会",
"Headline":
"「仮設施設、負担は組織委」、サッカー予選会場、都が自治体に文書。"
,
"FirstBody":
"　２０２０年東京五輪のサッカーの予選会場となる自治体に、東京都が「仮設施設の負担は組織委」とする文書を送付していたことが２１日、関係者への取材で分かった。自治体も仮設の負担を負う方向で大会経費の見直し協議が来年始まる。自治体側は文書通りの対応を求めており、都は難しい判断を迫られそうだ。"
,
"Body":
"　文書はスポーツ振興局（当時）の局長名で出され、「大会時に必要な施設は大会組織委員会負担となる仮設で対応する」と記載。新たな施設が必要となっても自治体は負担しないと示した。<br>　同様の文書は１２年１１月、都の担当者から、射撃会場となる陸上自衛隊朝霞訓練場を所管する防衛省にも出された。「競技実施のために建設する施設は、組織委が仮設で建設し、経費を負担する」としていた。<br>　宮城県はサッカー会場の改修費として２０億～３０億円を見込み、県の担当者は「文書に沿ってやってほしいというスタンスは変わらない」と話す。"
},
{
"Category":"社会",
"Headline":
"白湯から高濃度塩素、江東区の保育園、園児３人、口に含む。"
,
"FirstBody":
"　東京都江東区は２１日、区立「辰巳第三保育園」（定員１２０人）で、乳児が飲んだ水分補給用の白湯から高濃度の塩素を検出したと発表した。１歳の園児３人が口に含んだが、健康被害は起きていない。同区は故意に混入された可能性もあるとして、警視庁東京湾岸署に被害届を提出。同署は詳しい経緯を調べる。"
,
"Body":
"　区保健所が成分を分析したところ、白湯から１６００ＰＰＭの塩素濃度を検出。学校プールの腰洗い槽の濃度の１６～３２倍にあたるという。<br>　同園では調乳室で水道水をやかんで沸かし、園児に飲ませていた。１９日は昼食時と午後３時にも白湯を飲ませたが、異常はなかった。<br>　同園ではノロウイルス対策などに使う塩素を含んだ薬剤を、保育室の園児の手の届かない棚に置いていたという。<br>　同区は２１日、全区立保育園に対し、飲み物を提供する際は試飲するなど安全対策を徹底するよう指示した。"
},
{
"Category":"社会",
"Headline":
"自民が一転、融和ムード、都議会、予算要望で。"
,
"FirstBody":
"　東京都の小池百合子知事は２１日、２０１７年度予算編成に向け、都議会各党から要望を受け付けるヒアリングを行った。１２月議会で小池知事が各党による「復活要望枠」を廃止したことに「議会軽視」と反発した自民党はこの日、一転して融和ムードに。小池知事も同党の予算要望に「最善の努力をしたい」と述べた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新宿マンション男性死亡、殺人容疑で組員２人逮捕。"
,
"FirstBody":
"　東京都新宿区のマンションで男性が死亡した事件で、警視庁組織犯罪対策４課は２１日、住所不定の岩瀬希望容疑者（３２）ら暴力団住吉会系組員の男２人を殺人容疑で逮捕した。同課は認否を明らかにしていない。"
,
"Body":
"　逮捕容疑は２１日、東京都新宿区大久保１のマンション一室で、長谷川さんの顔面をなぐるなどの暴行を加え、死亡させた疑い。"
},
{
"Category":"社会",
"Headline":
"住宅で火災、男性２人死亡、東京・東大和。"
,
"FirstBody":
"　２１日午後７時２０分ごろ、東京都東大和市清水の木造住宅から出火し、全焼した。警視庁東大和署によると、逃げ遅れた６０代くらいの男性が死亡。別の３０代くらいの男性も搬送先の病院で死亡が確認された。同署は出火の原因を調べている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"浜川圭弘氏（大阪大名誉教授）（死去）"
,
"FirstBody":
"　浜川　圭弘氏（はまかわ・よしひろ＝大阪大名誉教授）１９日、病気のため死去、８４歳。告別式は近親者のみで行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新島エイ三郎氏（元片倉工業取締役）（死去）"
,
"FirstBody":
"　新島　〓三郎氏（にいじま・えいざぶろう＝元片倉工業取締役）２０日、肝臓がんのため死去、８８歳。連絡先は同社秘書室。告別式は２４日正午から埼玉県川越市的場９７４の１の東上セレモニーホール川越。喪主は妻、まちさん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"伊戸薫氏（左藤章衆院議員の父）（死去）"
,
"FirstBody":
"　伊戸　薫氏（いと・かおる＝左藤章衆院議員の父）２１日までに死去、１０３歳。連絡先は同議員の大阪事務所。告別式は２３日午前１０時から福井県坂井市丸岡町一本田中３１の９の１のアスピカホール丸岡。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"高嶋繁裕氏（元村田製作所副会長）（死去）"
,
"FirstBody":
"　高嶋　繁裕氏（たかしま・しげひろ＝元村田製作所副会長）１３日、病気のため死去、８７歳。連絡先は同社広報室。告別式は近親者のみで行った。喪主は長男、寛氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"故塩井末幸氏（太陽事務機〈現プレナス〉創業者）のお別れの会。"
,
"FirstBody":
"　故塩井末幸氏（太陽事務機〈現プレナス〉創業者）のお別れの会　２０１７年１月１６日正午から福岡市中央区渡辺通１の１の２のホテルニューオータニ博多。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"世界遺産の日光山輪王寺で２１日、約５０年ぶりの本堂「三仏堂」改修工事に伴い修復中だった（窓）"
,
"FirstBody":
"◎…世界遺産の日光山輪王寺（栃木県日光市）で２１日、約５０年ぶりの本堂「三仏堂」改修工事に伴い修復中だった阿弥陀如来像＝写真（右）＝など木製の仏像３体が作業を終え、本来安置されていた台座に約４年ぶりにそろった。"
,
"Body":
"◎…鈴木常元教化部長は「仏像の頭がへこむなど、かわいそうな状態だった。本来の場所に本来の姿で戻り一安心」とほっとした表情を見せた。"
},
{
"Category":"社会",
"Headline":
"海自、航海中に２人自殺、過度な指導の可能性捜査。"
,
"FirstBody":
"　海上自衛隊が５月から約半年間行った遠洋航海中に、海曹クラスの男性乗組員２人が相次いで艦内で首をつり、自殺していたことが２１日、海自への取材で分かった。１人は仕事に不満を抱えていたことをうかがわせる遺書を書いており、警務隊は上司や同僚から行き過ぎた指導があった可能性もあるとみて、自殺の理由を捜査している。"
},

{
"Category":"文化",
"Headline":
"うおっ、お宝！水辺で発見、生物調査の「魚部」、北九州の高校の部活から全国組織に、井上大輔（文化）"
,
"FirstBody":
"　「魚部（ぎょぶ）スーツ」と呼んでいる渓流釣り用の胴長を着込み、網とバケツを手に川や池に入っていく。水底の石を動かしてみると、ドジョウが顔を出したり、ゲンゴロウの仲間が現れたり。全身泥まみれになる沼地や干潟も何のその。まるで宝探しをしている気分だ。身近な水辺で貴重な生物と出合えたときは、思わず歓声があがる。"
,
"Body":
"　§　§　§<br>　文化祭経て部活動に<br>　私は１９７０年に北九州市の工業地帯で生まれた。子どもの頃のわが家には水槽がいくつもあり、父が熱帯魚を飼っていた。父に連れられて近くの川に出掛けた記憶はあるが、水生生物を詳しく調べたことはなかった。大学院を修了して国語教師となり、９５年春、北九州高校に着任した。<br>　とある休日、地元の水路に入り、持参した網で水中をすくうと、子どものころ見たようなタナゴが捕れた。帰宅して図鑑で調べてみるとカゼトゲタナゴという名で、九州北西部にしか生息しない魚と分かった。宝探しの気分に目覚めたのはその時だった。<br>　かわいらしいエビやカニなど、図鑑に載っている他の生物にも出合いたい。身近な川に隠れている生物たちの魅力に取りつかれ、短パンにサンダル姿で、市内の川や田んぼの水路で趣味として生物の調査を始めた。<br>　高校の部活となるきっかけは９８年初夏の文化祭だった。部活に入っていない生徒を中心に声をかけ、「紫川の魚展」を催した。二十数種類の生物を展示したところ思いがけない大盛況で、一躍高校内でも評判に。参加した生徒は部員のいなかった理科部に在籍する形で文化祭後も活動を続けることになった。<br>　当初は川に入るのはだいたい月に１回。捕ってきた生物は水槽で大切に飼育して観察するのだが、だんだんに水槽の数が増えてくる。高校の玄関や職員室など高校内の共用スペースに空いた場所を見つけては水槽を置くようになった。いつのまにか自分たちを「魚部」と呼ぶようになり、何年かかかって部の正式名称も理科部から魚部に変わった。<br>　§　§　§<br>　調査範囲、県内に拡大<br>　２０００年、北九州市中心部にできた「水環境館」という施設を研究成果の展示場所とすることができたのも活動の追い風となった。０１年には川にかかわる団体が集まる討論会「川の日ワークショップ」の全国大会でグランプリを獲得。魚部の名は地元で知られるようになり、「魚部に入りたくて北九州高校に入った」という生徒も現れた。<br>　ドジョウが好きな生徒が多ければドジョウ、またはハゼ、水生昆虫など時々でテーマを設け、調査の活動範囲は市内から県内へと広がっていった。０５年には校内に専用教室をもらうことができた。その頃は毎週土日のほか日の長い夏場は平日の放課後も、私の車に生徒を２、３人乗せて出掛けていた。<br>　まず住宅地図をめくり、人家が少ないエリアにある池や水路に目星をつけておく。ただ、行ってみると人工物に囲まれた池だったり、コンクリート製の水路だったりすることが多く、残念ながらハズレの方が多い。それだけに緑に囲まれた池を見つけたときはため息が出る。目当ての生物に出合うまでに２、３カ月かかることもある。<br>　§　§　§<br>　絶滅危惧種繁殖に成功<br>　自慢の成果としては０６年に絶滅危惧種のイシドジョウの人工繁殖に国内２例目として成功したことを挙げたい。生徒が粘り強く観察を続け、生息環境を再現した水槽で繁殖に成功した。１１年には「市民の環境への関心を高めた」とサントリー地域文化賞をいただいた。<br>　１３年に私が北九州高校から転勤したのを機に、準備期間を経て１５年１月、「北九州・魚部」として誰でも参加できる組織に生まれ変わった。自動車整備工場の空きスペースを借りた「魚部基地」を開設。最近では鹿児島県の口永良部島や種子島、沖縄県の宮古島、島根県の隠岐などに渡って数日間活動し、現地で仲間も増えた。<br>　子どもからお年寄りまで、好奇心を共有できるのが魚部の魅力だ。（いのうえ・だいすけ＝北九州・魚部代表）<br>【図・写真】網に目を凝らして生物を探す"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（７）酒井抱一「大文字屋市兵衛像」。"
,
"FirstBody":
"法政大学教授　小林ふみ子"
,
"Body":
"　跡を継いだ２代目市兵衛やその妻と狂歌仲間だった文人大田南畝によれば、初代はまさしく南瓜（かぼちゃ）頭で（当時の南瓜はひょうたん型だった）、南瓜とあだ名されたうえ「こゝに京町大文字屋のかぼちやとて…背が低くてほんに猿まなこ」と俗謡にまでされたという。しかし本人は意に介さず、自ら唄（うた）って人を笑わせたというから大物だ。２代目も加保茶（かぼちゃの）元成を筆名とし、初代本人の戒名まで「釈仏妙加保（かぼ）信士」とする徹底ぶりだった。<br>　本図は元成と親しかった琳派の絵師酒井抱一の筆だが、抱一は初代本人とは一世代違う。実は浮世絵師西村重長による古版画の模写で、原図は南畝の「仮名世説」に記録されている。賛も抱一の手跡で、初代当時の流行歌が書いてある。<br>　嘲られても自らネタにして笑いをとる市兵衞のおおらかさ。本図や南畝の記録はその人徳が長らく慕われた証拠だろう。来年こそは見習いたいものだ。（１８２０年代ごろ、絹本著色、１８・４×１５・１センチ、板橋区立美術館蔵）"
},
{
"Category":"文化",
"Headline":
"ＬＧＢＴ伝道者、谷家衛（交遊抄）"
,
"FirstBody":
"　多くの人が社会的な規範という「見えない檻」に生きている。その中で真の自分を表現し、世界を変えている畏友がいる。国際人権団体ヒューマン・ライツ・ウォッチで性的少数者（ＬＧＢＴ）支援のリーダー、ボリス・ディトリッヒ氏だ。"
,
"Body":
"　国際派弁護士だった彼はある時、自らがゲイだと周囲に打ち明けた。両親は悲嘆に暮れた。だが、彼はこう決意した。「周囲が弱みだと思う点を、自らの強みに変えてみせる」<br>　オランダ人の彼は同国初のゲイの国会議員となり、ついには連立野党の党首として同性婚の法案を世界で初めて通した。その後大臣の道をあっさりと捨て、ＬＧＢＴの伝道者になった。今も危険を冒し、ロシアやアフリカなど世界を飛び回る。<br>　オランダや日本で、今でも１年に１度は会う。揺るぎない意志を持ち、痛みを知っているせいか他者への優しさも失わない。彼から届くメールの末尾にはいつもこうある。「未来は我々の先ではなく、我々の内にある」。素晴らしいメッセージだと思う。（たにや・まもる＝お金のデザイン会長）"
},
{
"Category":"文化",
"Headline":
"空海テーマ、日中共同製作映画の撮影進む（文化往来）"
,
"FirstBody":
"　日中共同製作の映画「空海―ＫＵ―ＫＡＩ―」の撮影が進んでいる。夢枕獏の小説「沙門空海唐の国にて鬼と宴す」を原作に、中国の陳凱歌（チェン・カイコー）監督がメガホンをとり、染谷将太や黄軒（ホアン・シュアン）ら日中の俳優たちが共演する。総製作費１５０億円を投じる大作だ。"
,
"Body":
"　原作者の夢枕は「１行目を書いてから完成まで１７年かかった作品。３０歳そこそこでザックを担ぎ、香港から中国に入り、筆談をしながら取材した。こういうこと（映画化）になるとは夢にも思わなかった」と執筆当初を振り返る。中国のロケ現場も訪問し、「自分が頭の中で描いていた長安の街がそのままあった。そこを自分が歩いているのが信じられなくて、ドキドキした」という。<br>　事件の謎を解く重要人物を演じる松坂慶子は「長年の憧れだった陳凱歌監督。撮影現場には監督の真摯な思いが貫かれていた」と話した。"
}]