[{
"Category":"一面",
"Headline":
"液晶と有機ＥＬ統合、Ｊディスプレイ、ＪＯＬＥＤを子会社化、革新機構、７５０億円支援。"
,
"FirstBody":
"　液晶パネル大手のジャパンディスプレイ（ＪＤＩ）は、パナソニックとソニーの有機ＥＬパネル事業を統合したＪＯＬＥＤ（ジェイオーレッド）を子会社にする。官民ファンドの産業革新機構から株式を譲り受け、スマートフォン（スマホ）や車載用の液晶パネルと産業用やテレビ向けの有機ＥＬパネルの両事業を一体で運営する。先端のディスプレー技術をＪＤＩに集約し、韓国や中国のメーカーに対抗する。（関連記事１４面に）"
,
"Body":
"　液晶と有機ＥＬの両輪での成長戦略を進めるためＪＤＩは筆頭株主の産業革新機構から７５０億円の資金支援を受ける。返済の優先度が低い劣後債と債権を株式に転換できる新株予約権付社債（転換社債＝ＣＢ）を組み合わせ資金を調達。生産設備の増設などに柔軟に対応できるようにする。<br>　ＪＤＩはスマホや車載、パソコン向けの高精細液晶パネルが主力。ＪＯＬＥＤは２０型以上の大中型有機ＥＬパネルを手掛ける。両社の研究開発や営業部門を一体運営し、液晶と有機ＥＬのパネルを用途に応じて提案できる体制を築く。<br>　ＪＯＬＥＤは１５年１月にパナソニックとソニーの有機ＥＬ事業を統合して設立。医療機器など産業用途のほかテレビ向け有機ＥＬパネルを低コストで量産する研究開発を続けている。<br>　日立製作所と東芝、ソニーの事業を統合して１２年に設立したＪＤＩはコスト削減が進まず、１６年３月期まで２期連続の最終赤字。売上高の過半を占める米アップルのｉＰｈｏｎｅの販売不振による受注の伸び悩みもあり、今春以降は資金繰りも悪化した。<br>　スマホ用液晶に依存しない戦略を打ち出すことで革新機構の資金支援を取り付けて信用力を高める。取引銀行からの融資につなげ、財務を安定させる狙いもある。<br>　ディスプレー産業は日本勢が技術革新を主導してきた。００年代以降、韓国や台湾のメーカーが機動的な投資判断で生産能力を高め、国内電機大手は相次ぎ事業を手放した。<br>　シャープが８月に台湾の鴻海（ホンハイ）精密工業の傘下に入り、日系パネルメーカーは事実上ＪＤＩとＪＯＬＥＤの２社になった。ＪＤＩは革新機構の支援を取り付けてＪＯＬＥＤを統合、韓台中のライバルとの競争を勝ち抜きたい考えだ。"
},
{
"Category":"一面",
"Headline":
"辺野古、国の勝訴確定へ、最高裁、弁論開かず、基地移設訴訟、知事は対抗策示唆。"
,
"FirstBody":
"　沖縄県の米軍普天間基地（宜野湾市）の名護市辺野古沿岸部への移設をめぐり国と県が争った訴訟で、国の勝訴が確定する見通しとなった。最高裁第２小法廷（鬼丸かおる裁判長）が１２日、判決を２０日に言い渡すことを決めた。高裁判決を変更するために必要な弁論を開かないことから、翁長雄志知事の対応を違法とした福岡高裁那覇支部の結論を維持するとみられる。（関連記事３、４面、社会面に）"
,
"Body":
"　判決確定を受け、国は中断している移設工事を再開する方針。翁長知事は判決を受け入れるとする一方、「辺野古に新基地は造らせない」とあらためて強調した。訴訟で争われた埋め立て承認以外の手続きで対抗策をとる可能性を示唆し、国と県の対立が解消する見通しは立っていない。<br>　地方自治法の規定に基づいて国と地方が争う訴訟は、地裁から始まる三審制ではなく二審制となる。今回の訴訟は提訴から５カ月、高裁判決から３カ月で決着。地方自治法に迅速な審理を促す規定があることなどを踏まえ、最高裁は早期の決着を図ったとみられる。<br>　辺野古移設は、２０１３年１２月に仲井真弘多知事（当時）が沿岸部の埋め立てを承認した。その後に就任した翁長知事が承認を取り消したことから、今年７月に国が提訴した。<br>　９月の高裁判決は安全保障や外交分野で国が果たす役割を重視。そのうえで「移設先の面積は普天間基地の半分以下で、沖縄の負担は全体として軽減される」「普天間の危険性や騒音を解決するには辺野古移設しかない」などと国側の主張をほぼ全面的に認めたうえで、「翁長知事の承認取り消しは違法」と結論づけた。<br>　県側は、基地負担の固定化や周辺環境への悪影響を訴えてきた。"
},
{
"Category":"一面",
"Headline":
"自動車保険料下げ、１８年から１割弱、事故率低下、自賠責も来春。"
,
"FirstBody":
"　任意で入る自動車保険の保険料が２０１８年から下がる見通しになった。損害保険各社でつくる損害保険料率算出機構は基準となる料率を最大１割程度下げる検討に入った。料率下げは１４年ぶり。全保有者が入る自動車賠償責任保険（自賠責）の保険料も９年ぶりに６～７％下がる。自動安全ブレーキの普及などで事故率が低下していることに対応する。"
,
"Body":
"　自動車部品の高額化で支払う保険金が増えたことに伴い、機構は０９年と１４年に料率を引き上げた。その後、自動ブレーキなど先進安全技術の普及で事故率が低下。各社の収支が改善し、値下げの環境が整ってきた。各社は料率下げを見据えて値下げを進めてきたが、１８年中にさらに下がる見通しだ。<br>　自動車や二輪車に乗る全ての人が加入を義務付けられている自賠責は来年４月から６～７％下げる方向で調整している。金融庁の自賠責保険審議会で来年１月に決める。現在の保険料は自家用乗用車（沖縄県と離島を除く）の場合、２年契約なら２万７８００円。６～７％の下げで約１９５０円安くなる。"
},
{
"Category":"一面",
"Headline":
"日経平均終値、１年ぶり１万９０００円回復、円下落、一時１１６円台。"
,
"FirstBody":
"　１２日の東京市場で日経平均株価が１年ぶりに１万９０００円台を回復した。石油輸出国機構（ＯＰＥＣ）とロシアなど非加盟の主要産油国が先週末に１５年ぶりの協調減産で合意したのを好感し原油価格が上昇。円安・株高も進んだ。外国為替相場では円相場が一時１ドル＝１１６円台に下落し、約１０カ月ぶりの円安・ドル高水準を付けた。（関連記事３、５面に）"
,
"Body":
"　円売りを促したのが米長期金利の上昇だ。トランプ次期米大統領が掲げる政策への期待からインフレ圧力が高まり、米長期金利は一時２・５％に上昇。「日米金利差の拡大に着目した短期筋の円売りが膨らんだ」（三菱ＵＦＪ信託銀行）。大統領選後の約１カ月で１５円程度の円安が進んだ。<br>　円安は自動車や電機など輸出企業の業績を押し上げる。日経平均の１２日終値は前週末比１５８円（０・８４％）高の１万９１５５円で、２０１５年１２月末以来となる１万９０００円台を回復した。三井住友アセットマネジメントの市川雅浩シニアストラテジストは「自動車や電機といった主力企業は円安効果で業績の上方修正が期待できる。株価の上値余地は大きい」と見込む。"
},
{
"Category":"一面",
"Headline":
"成長の原資を生かす（中）「官製春闘」もういらない――高度人材、脱・横並びから（働く力再興）"
,
"FirstBody":
"　日本は政治家や官僚が企業の賃金水準を決める国なのだろうか。首相が賃上げを先導する「官製春闘」は４年も続く。首相の威光にあやかって労使が少しずつ譲り合うなれ合いでは経済の足腰は強くならない。"
,
"Body":
"　首相の安倍晋三（６２）が１１月１６日、労使代表に「来年は少なくとも今年並みの賃上げを期待している」と求めると、労使は昨年と同じ前例踏襲で応じた。経団連は同２２日、「年収ベースでの賃上げ」を企業に呼びかけると表明。３日後、連合も基本給を一律で引き上げるベースアップ（ベア）要求を「２％程度を基準」にすると決めた。<br>　例年より早く始動したぐらいで、首相要請を踏まえ労使が動き出す構図は相変わらず。これでは出る結果も今年とさして変わらなそうにみえる。政労使の話し合いはデフレに慣れ、賃上げを避ける労使の姿勢や空気を変える意義があった。景気刺激のカンフル剤にもなった。だが、このやり方は限界を迎えている。<br>　そもそも春季労使交渉（春闘）など労使合意が及ぶ範囲は、大企業や製造業の正社員、現業に従事する労働者などに限られる。非正規労働者は全体の約４割を占め、労働組合の組織率も１７％程度に下がった。<br>　年功序列で少しずつ基本給やボーナスを上げ下げする仕組みでは、成果を出した人や若年層に報いきれない。優秀な人材の獲得に知恵を絞る企業と政労使の間には認識のズレがある。<br>　副業の自由化など社内の改革を進めるグループウエア大手のサイボウズ。従業員の賃金は「市場価値」で決める。今年度から新卒社員に数万円の差がつく給与体系を導入した。ＩＴ（情報技術）スキルの違い、内定の数などが尺度だ。担当の松川隆（４４）は「納得感ある賃金体系が社員の満足度を高める」と説く。<br>成果で高い報酬<br>　アイリスオーヤマ（仙台市）の開発者は成果がすべて。成長分野と見込む家電開発では、大手メーカーからの技術者約２０人に年俸制を敷き、成果で処遇を決める。三洋電機出身の犬飼正浩（５２）は加熱調理器で計画比２割増の売り上げを記録した。当たれば厚遇、売れなければ契約打ち切りの１年勝負。犬飼は「緊張感を持って目の前の仕事に取り組む」と話す。<br>　戦後日本企業は終身雇用を前提に年功序列型の賃金で正社員に報いた。経営が順調で温かな労使関係を維持できるなら、毎年少しずつ賃金を上げるやり方でもいい。だが、事業規模や知名度では生き残れない。民間は時間でなく成果で報いる手法に向かいつつある。<br>　成果が大きければ、２０代の若者に高給を払ってもいいだろう。働き過ぎへの注意は必要だが、それが企業の成長への近道になる。前例踏襲の労使交渉、横並びの賃金体系では高度人材はなかなか育たない。<br>　政労使が話し合うべきは時代に即した労働者への報い方ではないか。一律の労働者保護では強者が伸びず、成果なくもらいすぎる悪平等も生む。賃上げの空気しかつくらない「官製春闘」は４年で打ち止めにするほうがいい。<br>（敬称略）"
},
{
"Category":"一面",
"Headline":
"ことし２０１６年をあらわす漢字は「苦」だそうだ（春秋）"
,
"FirstBody":
"　ことし２０１６年をあらわす漢字は「苦」だそうだ。もちろん日本ではなく台湾での話。文芸支援団体の「代表字大選」というイベントで選ばれた。きのう清水寺で発表された「金」とは対照的ともいえる印象の字で、日本のすぐそばで何が起きているのか心配になる。"
,
"Body":
"▼ほかにも候補があったなかで「苦」の字が選ばれた理由としては、中国大陸からの観光客の減少があげられている。５月に就任した蔡英文総統は、大陸の共産党政権が主張する「一つの中国」という考え方を受けいれていない。そのため共産党政権は台湾に向かう観光客を意図的に絞り込んだ、と受けとめている人は多い。<br>▼文字通り苦しい状況に直面している蔡総統なのだが、太平洋のかなたから追い風が吹き始めたようにもみえる。「一つの中国」政策に縛られない姿勢を、トランプ次期米大統領が明らかにしたのだ。これからの展開は読みにくいけれど、とにかく台湾の人たちがもっと明るい字を選べる２０１７年になってほしい、と願う。"
},

{
"Category":"総合",
"Headline":
"「一つの中国」で米中火花、トランプ氏「縛られない」、東アジアに波乱も。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領と中国が台湾を巡り火花を散らしている。トランプ氏は１１日放送のテレビ番組で、台湾を中国の一部とみなす「一つの中国」政策を米国が維持するかどうかは中国次第だと表明した。１９７９年の国交樹立以降、米中関係の前提となってきた「一つの中国」の原則を揺るがす発言は、東アジアを不安定にしかねない。"
,
"Body":
"　米国は中国と国交を樹立して以降、北京の共産党政権を唯一の合法的政府との立場をとり、「一つの中国」の原則を支持してきた。ところがトランプ氏は２日、断交したはずの台湾の蔡英文総統と電話で協議し、その事実を自ら公表した。<br>　これに抗議した中国に対し、トランプ氏は「私は中国の指図は受けない」と反論。「我々は中国の通貨切り下げ、重い関税、南シナ海の真ん中の巨大な要塞建設のためにひどい損害を被っている」と訴え、核・ミサイル開発を続ける北朝鮮への対応で「中国は問題を解決できるのに何の協力もしない」とも断じた。<br>　さらに今回、「一つの中国」にまで言及し、米中関係の根底を揺さぶった。まず、蔡氏との電話協議にケチをつけた中国への意趣返しの意味があるだろう。もう一つはトランプ流の駆け引きだ。<br>　トランプ氏は「米国内の雇用を中国に奪われている」と繰り返す。中国が米国企業への投資などで米国内の雇用を創出すべきだと言っているのに等しく、今後の中国との経済交渉で主導権を握りたいとの思惑がにじむ。<br>　中国にとって、台湾問題の根幹である「一つの中国」は譲れない一線だ。だがそこに価値を置かないトランプ氏からすれば、交渉のカードに使い、米国内の雇用創出を迫るのは自然だ。すでに交渉の窓口も用意した。トランプ氏は次期駐中国米大使に、習近平国家主席と旧知とされる、アイオワ州のテリー・ブランスタド知事を指名した。<br>　中国への挑発を重ねる半面、中国に逃げ場を設ける硬軟両様の構えをみせる。もっとも、トランプ氏が「一つの中国」という米中関係の前提を軽視し続ければ、中国が台湾に対し一段と強硬に出るといったリスクが生じ、日本を含む東アジアの波乱要因となる。<br>　台湾の総統府は１２日、トランプ氏の発言へのコメントを拒んだ。独立志向を抱く蔡政権は「一つの中国」の原則を受け入れていないが、政権関係者は「両岸（中台）関係が不安定になる」と危惧する。トランプ氏への接近を狙いつつ、中国をこれ以上刺激したくないとの本音が透ける。"
},
{
"Category":"総合",
"Headline":
"尖閣警備強化へ海保予算最大に、概算要求超す２１００億円。"
,
"FirstBody":
"　政府は２０１７年度予算案で、海上保安庁の経費を過去最大の２１００億円前後とする方針だ。前年度の１８７７億円から２００億円程度増やし、大型の巡視船を新造する。沖縄県の尖閣諸島周辺の警備態勢を強化する。アジア情勢の緊張の高まりで、安全保障や警備コストの増加が避けられなくなっている。"
,
"Body":
"　尖閣警備を巡っては、今夏に中国の公船が一時１５隻程度、接続水域を航行した。中国は今後も公船を大幅に増やす計画をたてており、日本政府内には中国公船による尖閣への上陸を許すと中国による実効支配につながりかねないとの懸念が強まっている。<br>　今年度２次補正予算で計上した造船費など６７０億円とあわせ、これまで１０隻体制だった尖閣警備専門の大型巡視船を増強する。北朝鮮による日本海へのミサイル発射の調査にあたる巡視船も増やす。<br>　来年度予算では、ミサイル防衛システムの整備などで防衛費が過去最大の５・１兆円程度に増える見通し。大幅に増額する海保の経費も加えると、安保・警備関連費が社会保障費に次ぐ歳出増の要因となる。<br>【図・写真】海上保安庁の大型巡視船「あきつしま」（２０１３年１１月、横浜市磯子区）"
},
{
"Category":"総合",
"Headline":
"中国、強い懸念表明。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の耿爽副報道局長は１２日の記者会見で、トランプ次期米大統領が「一つの中国」の原則にとらわれない考えを示したことに「強い懸念」を表明した。「中米関係の政治的基礎である原則が壊れれば、関係発展や重要分野の協力は話し合えない」と述べ、同原則の堅持を求めた。"
,
"Body":"
},
{
"Category":"総合",
"Headline":
"税制改正激変の構図（１）まだ分からないのか（迫真）"
,
"FirstBody":
"　「一歩でも前に進めなければならない」。１１月１６日、首相の安倍晋三（６２）は首相官邸で公明党代表の山口那津男（６４）にこう漏らしていた。話題は２０１７年度税制改正。配偶者控除の見直しの話だった。"
,
"Body":
"　そもそも抜本改革を志向したのは財務省と自民党税制調査会だった。仕掛けたのは財務省次官の佐藤慎一（６０）。３５年ぶりに主税局長から次官に就いた税のエースだ。<br>　現在の税制は共働き世帯の増加などの社会構造の変化についていけていない。所得税は税のゆがみの象徴だ――。佐藤は主税局長時代を含め数年がかりで政府税調や自民税調を舞台に環境整備を進め、次官になった今年、勝負をかけた。<br>　佐藤のカードは、政府税調が昨秋の報告書で掲げた「夫婦控除」の創設。現在の配偶者控除は専業主婦世帯の優遇だ。夫婦控除は妻の年収にかかわらず控除を受けられる仕組みで、妻が正社員で夫並みに稼いでいても対象となる。専業主婦に限らない「中立的な仕組み」で、女性の社会進出を後押しする。<br>　９月９日、首相に「中立的な仕組み」と発言してもらったのは、まさに夫婦控除が念頭にあった。首相発言を号砲に、財務省は一気に動いた。<br>　「夫婦控除はもっと働きたいのに抑制されてしまう状況を改善する」。９月１４日、自民党政調会長の茂木敏充（６１）は報道各社のインタビューで夫婦控除創設をぶち上げた。税調会長の宮沢洋一（６６）も「２０年ぶりの大改正」と足並みをそろえた。財務省の根回し通りだった。<br>　　　□　　　□　　　<br>　だが甘かった。<br>　「こういう話は何年もかけて議論するものだ」。官房長官の菅義偉（６８）は茂木発言を聞き、不快感を隠さなかった。公明党幹部も「ぶっ放したな。財務省案は、専業主婦にはまるっきり増税だ。選挙への影響を考えないといけない」と財務省の影を感じ取った。<br>　安倍の自民党総裁任期は１８年９月まで。そこまでには必ず衆院解散・総選挙があると誰もが思う。しかも来年夏は都議選がある。もしいま夫婦控除が採用されれば、専業主婦の反発は必至だ。公明党と支持母体・創価学会は潰しにかかった。<br>　「来年は都議選がある。配偶者控除の廃止はやめてほしい」。創価学会幹部は菅にこう要請した。１０月７日には公明党幹事長の井上義久（６９）が記者会見で「夫婦に着目して控除する政策的理由は何か、も含めて議論しなければいけない」と、夫婦控除反対を掲げた。<br>　実は安倍の意向も不確かだった。茂木発言を聞いた安倍は９月下旬、周辺に「家族制度まで踏み込む必要はない」と、夫婦控除に慎重な考えを漏らしていた。財務省内でも主計局からは「本当に大丈夫か。官邸や公明党と調整しないでやっているのではないか」と心配の声があがっていた。<br>　安倍・山口会談の５日前、１１月１１日。首相官邸執務室には財務相の麻生太郎（７６）と次官の佐藤、主税局長の星野次彦（５７）が並んだ。財務省は配偶者控除の妻の年収要件を１５０万円以下に広げる案を提示。安倍は「それならいけるんじゃないか」と了承した。夫婦控除を財務省自身が葬った瞬間だった。<br>　　　□　　　□　　　<br>　「２回も繰り返してまだわからないのか」。財務省幹部の一人は嘆く。<br>　１４年１１月は、安倍が１５年１０月に予定していた消費税率１０％への引き上げを見送った。１５年は生活必需品の消費税を低くする軽減税率への代替案を主税局が掲げたが、公明党と菅が反対し軽減税率導入が決まった。いずれも官邸と公明党の意向を財務省が読み誤った。<br>　かつて税制は財務省と自民税調が決めていた。だがいまは官邸と公明党だ。権力構図の変化を軽視した３年連続の蹉跌（さてつ）を十分に総括しない限り、旧主流派の復権はない。<br>　「１０％への引き上げなんてとんでもない」。今月上旬、安倍は１９年１０月の消費税増税についてこう周囲に語った。旧主流派の次なる敗北の道は、既に敷かれ始めている。<br>　　　　　◇　　　　　<br>　自民、公明両党は１７年度税制改正大綱を決定した。今後の日本の税制はどう決まったのか。舞台裏を追う。（敬称略）"
},
{
"Category":"総合",
"Headline":
"コメの減反廃止を看板倒れにするな（社説）"
,
"FirstBody":
"　政府は２０１８年につくるコメから生産調整（減反）をやめる方針だ。しかし、現実には高い補助金で家畜飼料米への転作を誘導し、１８年以降も計画的な生産が続く可能性が高い。安倍政権が減反廃止を農業改革の柱にするのであれば、生産カルテルを抜けだし、競争力の強化をめざすべきだ。"
,
"Body":
"　とても次の年から減反を廃止するとは思えない政策だ。今年も飼料米を中心に転作作物をどれだけ作付けするかの「中間発表」も行い、目標に届かない産地に圧力をかけている。<br>　減反をやめる１８年以降も、自治体や農業協同組合などが作付け計画を作成し、そこに政府が関与してコメの生産カルテルを継続する案が有力視されている。これでは減反廃止が看板倒れに終わる。<br>　直近で２１０万戸強ある日本の農家のうち、農業所得が半分以上を占める「主業農家」は３０万戸に満たない。逆に農地が３０アール未満で年間の販売額が５０万円未満の「自給的農家」は８０万戸を超す。自給的農家の大半はコメ農家だ。<br>　こうした日本の農業の「弱さ」を温存させたのは、減反政策や補助金による横並びの保護政策にほかならない。農業を強くするためには、これまでの政策を抜本的に見直す必要がある。<br>　財務省の財政制度等審議会は１１月、来年度予算の編成などに向けた意見をまとめた。農業分野では飼料米などへの補助金政策を見直し、野菜など収益性の高い作物への転換を支援する政策にシフトすべきだと指摘した。主食米価格を高止まりさせる政策は生産費の低減努力も損ないかねないという。<br>　コメ市場では外食産業などが使う割安なコメが再び不足し、外国産米の調達拡大を考える企業も出てきた。コメ農家の所得を維持しようとする政策が、結果として国内産米の消費減少を加速する結果になっている。輸出拡大の目標も遠ざかる。<br>　北海道などの大規模農家がコメを思い切って増産する。一方、コメでは将来性がないと判断する農家は野菜などの生産に切り替える。そんな競争を通じ、地域や農家ごとに強さを引き出す農業改革を貫徹してもらいたい。"
},
{
"Category":"総合",
"Headline":
"造船の公正な競争条件確保を（社説）"
,
"FirstBody":
"　日本政府は今月初めの経済協力開発機構（ＯＥＣＤ）の造船部会で、経営不振に陥った韓国の造船企業に対し、韓国政府が不公正な支援を実施し、競争環境をゆがめていると問題提起した。"
,
"Body":
"　なかでも韓国造船ビッグスリーの一角である大宇造船海洋は以前から政府系金融機関の韓国産業銀行（ＫＤＢ）が筆頭株主であり、さらに経営悪化の表面化した昨年以降、ＫＤＢや韓国輸出入銀行が追加増資や債務の株式化（ＤＥＳ）による巨額の金融支援に乗り出したと報じられている。<br>　日本政府は一連の報道をもとに「市場から退出すべき企業が公的支援で生き残れば、公正競争が阻害される」と主張し、欧州連合などからも賛同を取りつけた。<br>　韓国政府に対しては支援の実態を開示するよう促すとともに、次回会合でもこの問題を取り上げ、必要な是正策を求める方針だ。<br>　日本側の言い分は正論といえる。世界的な過剰能力の解消を急ぐためには、痛みは伴ったとしても、競争に劣後した企業が淘汰や再編を通じて姿を消していくのは避けられない道筋だ。<br>　日本のバブル後の経験に照らしても、実質的に破綻した企業を政府や銀行の力で支え続けるのはそもそも難しい。人材や資本を生産性の低い部門に張り付けることは、経済全体にとっても損失だ。日本政府としては韓国を批判することで、ＯＥＣＤ非加盟の中国が自国の造船産業を不公正に支援するのをけん制する狙いもある。<br>　一方で日本政府も「政府による企業の延命策は競争をゆがめる」という命題を肝に銘じてほしい。日本でも成長分野にリスクマネーを投じるという名目で政府系ファンドが登場したが、実際の投資先には経営不振企業も多い。そうした企業の延命に手を貸すのは成長戦略に逆行する。"
},
{
"Category":"総合",
"Headline":
"ビジネスリーダー――残せ国産マッチ、８１歳の奮闘、減産合意、石油時代の終焉か（電子版ＳＥＬＥＣＴ）"
,
"FirstBody":
"　国産マッチが消滅の危機にある。生産量はピークの６０分の１。家庭用最大手グループが撤退を決め、残るメーカーは３社。日東社（兵庫県姫路市）の大西壬（あきら）会長（８１）は「お客さんがいる限り、つくり続ける。マッチの火は絶やさない」と奮闘する。（コンフィデンシャル→スペシャルリポート）"
,
"Body":"
},
{
"Category":"総合",
"Headline":
"政府、辺野古埋め立て再開へ、県、引き延ばし探る。"
,
"FirstBody":
"　沖縄県の米軍普天間基地（宜野湾市）の名護市辺野古への移設をめぐる訴訟は１２日、国の勝訴が確定する見通しとなった。国は早ければ年末年始前後にも埋め立て工事を再開する方針だが、沖縄県の翁長雄志知事は今回の埋め立て承認取り消しとは別の手段で抵抗する構えだ。この場合、国は県への対抗措置をとるとみられ、国と県の対立が解消する道筋はみえない。（１面参照）"
,
"Body":
"　沖縄県に辺野古埋め立て承認の取り消し撤回を求める判決は２０日に確定する。翁長氏が速やかに承認取り消しを撤回すれば、国は直ちに工事を再開する。<br>　国は県との和解で判決が確定すれば双方が従うとしたことを受け、辺野古移設に向けた全ての作業に協力するように県に求める。ただ県は敗訴した訴訟は埋め立て承認取り消しを争ったもので、それ以外が論点ならば知事権限でさらに抵抗できると主張している。<br>　例えば、埋め立て承認の「取り消し」ではなく「撤回」する案だ。今回争われた承認の取り消しは、承認時の環境影響評価の不備が理由。撤回は手続き上の不備ではなく、承認後の状況変化を理由にできる。<br>　国側は県が抵抗した場合、まず行政手続きを使って効力を停止する構えだ。難しい場合は代執行訴訟を起こす見通し。さらに工事の遅れによる損失の賠償を県に求める対抗手段も政府内で検討されている。関係省庁の幹部は「工事が一日遅れれば何億円もの損失が出る」と力説する。<br>　国は３月に工事を中断する前、２０２０年１０月までに埋め立てを完了する計画だった。普天間基地を最短で２２年度に返還するとの日米両政府の合意が前提だ。工事の中断期間は１年弱になるため、今後円滑に作業が進めば、工期も同程度の遅れにとどめられる。<br>　ただ法的に国側が優位に立っても、沖縄県内で辺野古移設に反対する世論はなお強い。県内の知事選や国政選では辺野古反対派が勝利を続けている。国が強硬に埋め立てを進めていると県民に映れば、理解を得られにくい。県と対立しながら計画通りに工事を進めるのは難しそうだ。<br>　トランプ次期米大統領の就任も不透明さが増す要因だ。小川和久・静岡県立大特任教授は「次期国防長官に就くマティス元中央軍司令官は作戦実務を熟知しており、辺野古で航空機が離着陸できる回数に不満かもしれない。計画見直しを主張する可能性もある」と語る。<br>普天間基地の辺野古移設を巡る経緯　　　<br>２０１３年１２月　　沖縄県の仲井真弘多知事（当時）が名護市辺野古沿岸部の埋め立てを承認　<br>１４年１１月　　辺野古移設反対を主張した翁長雄志氏が知事選で初当選　<br>１５年１０月　　翁長知事が埋め立て承認を取り消し　<br>　１１月　国が承認取り消しの撤回を求めて代執行訴訟を提起。その後、県側も２件の訴訟を提起　<br>１６年３月　　国と県の和解が成立。３訴訟取り下げ。移設工事は中断　<br>　７月　知事が是正指示に従わないのは違法だとして国が提訴　<br>　９月　福岡高裁那覇支部が国側の全面勝訴の判決　<br>　１２月１２日　最高裁が弁論を開かず判決期日を指定　<br>　２０日　最高裁判決、国の勝訴が確定する見通し<br>【図・写真】普天間移設を巡る訴訟で、メモに目を通す翁長知事（１２日、沖縄県議会）"
},
{
"Category":"総合",
"Headline":
"原油減産、株高呼ぶ、ＯＰＥＣ・非加盟国、１５年ぶり合意、供給過剰解消に期待。"
,
"FirstBody":
"　原油高が世界で株高をもたらしている。石油輸出国機構（ＯＰＥＣ）とロシアなど非加盟の産油国が１５年ぶりに協調減産で合意したのを機に、投資家がリスク資産を選好する姿勢を強め、株式市場に資金が流れている。日経平均株価は１２日、１年ぶりの高値を更新。投資マネーは産油国にも向かい、ロシアやノルウェーなどの主要株価は年初来高値圏で推移する。（１面参照）"
,
"Body":
"　１１月３０日のＯＰＥＣ総会に続き今回は非加盟国とも合意にこぎつけた。２０１７年１月からの減産量は合わせて日量１８０万バレル弱になる。野村証券の大越龍文氏は「日量１００万バレル程度と推定される供給過剰が１７年１～３月には供給不足になる可能性がある」と話す。<br>　ＯＰＥＣ総会前に比べて原油価格は１バレル４０ドル台後半から１割強上昇し５０ドル台に達した。米国のシェールオイル油田にとっても採算の合う水準に近づきつつある。一方で「積極的な増産には６０ドル以上は必要」との見方があり、ニッセイ基礎研究所の佐久間誠研究員は「シェールが大幅増産には踏み込まない程よい水準」と指摘する。<br>　原油高は産油国に恩恵をもたらす。前週末の欧米市場ではロシアやノルウェー、カナダなどが相次いで年初来高値を更新。１２日も上昇して取引が始まり、ロシアの上昇率は前週末比３％を超える場面があった。「原油高に加えて、トランプ次期米大統領の登場によって経済制裁の緩和期待が高まっている」（三井住友アセットマネジメントの鈴木昭仁氏）<br>　原油高を背景に投資家の間にはインフレが進むとの観測が広がる。石油消費大国の米国では米国債を売る動きが強まり、米長期金利は一時２・５％まで上昇。投資家はより高い収益が見込める株式や銅といった非鉄金属に資金を移している。<br>　世界の市場はひとまず原油の協調減産を好感したものの、原油価格の上昇ペースが速まれば別の懸念が浮上する。国内消費への影響だ。<br>　航空会社が運賃に上乗せする燃油特別付加運賃（燃油サーチャージ）は１７年２月発券分から１０カ月ぶりに復活する見通し。足元の原油価格や為替の水準が続けば、４月分から一段と消費者の負担が増えそうだ。ＳＭＢＣ日興証券の宮前耕也氏は「原油価格が４５ドルから５０ドルに上昇すると、０・２ポイントの消費が抑制される可能性がある。原油価格の上昇は日本の消費にとってはマイナスだ」と指摘している。<br>【図・写真】１０日、ウィーンで記者会見するＯＰＥＣのサダ議長（中）とロシア、サウジアラビアの担当相＝ロイター"
},
{
"Category":"総合",
"Headline":
"シェール対抗、砂上の合意。"
,
"FirstBody":
"　石油輸出国機構（ＯＰＥＣ）と非ＯＰＥＣ。対立を超えて歩み寄った産油国の減産合意は相場の急反発をもたらした。だが、かりそめの同盟が長続きする保証はない。石油市場の主導権をめぐるシェールオイルとの攻防が決着していないからだ。"
,
"Body":
"　サウジが減産しても、米国で急増するシェールオイルがその分を埋めてしまう。それなら市場シェアを守ったほうがいい。サウジの判断を受けて、産油国は歯止めのない増産競争に突入した。<br>　中東産原油に比べて生産コストの高いシェールオイルは原油価格が下がればいずれ生産できなくなる。こう考えたサウジの狙いは外れた。シェール生産の技術革新が進み、採算ラインが急速に下がったからだ。<br>　一方、シェールとの我慢比べは重い代償が伴った。原油輸出に歳入を依存するサウジ財政は悪化し、ロシアはマイナス成長に転落した。ロシアやイランはシリアのアサド政権を支援する。サウジが支援する反体制派と代理戦争を戦うが、「サウジもロシアも我慢の限界に来ていた」。住友商事グローバルリサーチの高井裕之社長は言う。<br>　歩み寄る機会がなかったわけではない。ロシアやサウジなど主要産油国が４月にカタールで開いた会合は増産凍結で合意するとみられていたが、土壇場で破談になった。敵対するイランが加わらない合意をサウジの実力者であるムハンマド副皇太子が拒否したためとされる。<br>　サウジでは石油相を中心とする実務家が石油政策を仕切り、実際の決定権を持つ王族が表に出ることはなかった。エネルギー関係者は慣例が崩れたことに王族主導への政策変更を感じ取った。<br>　ムハンマド副皇太子は「２０年までに石油依存を脱却する」として非石油部門の育成など大胆な社会・経済改革を進める。高井社長は「今回の減産合意も価格立て直しを自らの権力基盤の強化に利用したい副皇太子の政治的な意向が働いているのではないか」と見る。<br>　思惑通りにいくかどうかは見通せない。シェールオイルは価格が上がれば再び生産量が増えて価格への下げ圧力となる。<br>　石油資源開発の渡辺修会長は「原油価格の下限はＯＰＥＣが、上限をシェールオイルが決める仕組みが原油市場に組み込まれた」と指摘する。シェールオイルの供給が増えた時、産油国が減産を守り続けるのか。合意は危ういバランスのうえにある。<br>（編集委員　松尾博文）"
},
{
"Category":"総合",
"Headline":
"工事許可などで抵抗も。"
,
"FirstBody":
"　沖縄県の翁長雄志知事は、県の敗訴が確定する見通しとなったことで苦しい立場に追い込まれた。翁長氏は「辺野古に新基地を造らせないという公約実現に向けてあらゆる手段を用いて取り組む」と繰り返し強調しており、今後も国への抵抗を続ける可能性が高い。判決が確定した後にどこまで有効な手段を出せるかは未知数だ。"
,
"Body":
"　有力な抵抗手段として県が検討するのは、来年３月末に期限を迎える岩礁破砕許可を更新しないことだ。更新しなければ、工事主体である防衛省沖縄防衛局は工事を続けることができない。工事が進むにつれて当初の工事計画を変更しなければならない場合も知事の承認が必要になる。翁長氏は「別の手続きについて法規上の要件を厳正に判断しなければならないのは当然だ」と政府をけん制した。<br>　翁長氏は２０１４年１１月に「辺野古移設反対」を公約に掲げて当選した。支持基盤には共産、社民両党など米軍基地に強く反対する政党が多く、簡単に政府に歩み寄れない。"
},
{
"Category":"総合",
"Headline":
"原油価格どうなる、一本調子続かず、他。"
,
"FirstBody":
"　小山堅氏（日本エネルギー経済研究所首席研究員）　石油輸出国機構（ＯＰＥＣ）とロシアなど非加盟国の減産合意は、原油価格の下落を抑えることに主眼がある。一本調子で原油価格が上昇していくというわけではないだろう。相場の上昇は、コスト競争力をつけた米国のシェールオイルの増産が意識されやすく、上値を抑えやすい。"
,
"Body":"
},
{
"Category":"総合",
"Headline":
"専門家の見方、日米同盟に基づき妥当、他。"
,
"FirstBody":
"　川上高司・拓殖大海外事情研究所長（安全保障論）　妥当な判断だ。同盟関係見直しに言及するトランプ次期米大統領に辺野古移設の必要性を働きかける素地になる。東アジアの安全保障環境が不安定化するなか、中国や北朝鮮の挑発行動を抑止する意味で米軍の沖縄でのプレゼンスは不可欠。政府は最高裁の判断を足がかりに早期に移転を実現すべきだ。"
,
"Body":"
},
{
"Category":"総合",
"Headline":
"辺野古移設に関する訴訟―埋め立て承認争点（きょうのことば）"
,
"FirstBody":
"▽…沖縄県宜野湾市にある米軍普天間基地の名護市辺野古沿岸部への移設を巡り、２０１５年１０月に翁長雄志知事が埋め立て承認を取り消したため、国が撤回を求めて福岡高裁那覇支部に提訴した。県も国土交通省が承認取り消しの効力を停止した決定が違法であるなどとして２件の訴訟を起こした。"
,
"Body":
"▽…２回の口頭弁論が開かれ、国は「普天間基地の危険を取り除き、日米の信頼関係を維持するには埋め立てが不可欠」と主張。翁長知事は意見陳述で「埋め立ては沖縄の過重な基地の負担を固定化する。環境汚染によって観光産業が回復不能な打撃を受ける」と反論した。９月１６日の判決は国の主張を全面的に認め、承認取り消しを撤回しない翁長知事の対応が違法と判断。県は上告していた。"
},

{
"Category":"政治",
"Headline":
"特区で実証実験しやすく、首相、次世代技術開発で指示。"
,
"FirstBody":
"　安倍晋三首相は１２日の国家戦略特区諮問会議で、自動走行システムやドローン（小型無人機）の実証実験をしやすくする新たな仕組みを検討するよう指示した。「近未来技術の実証実験がいっそうスムーズに行えるよう、手続きを抜本的に簡素化する」と表明。実験の許可や周知などに関する官庁との事前調整の手間を減らし、次世代技術の開発を進めやすくする。"
,
"Body":
"　自動走行システムなど新技術を巡っては、国際的に開発競争が激しくなっている。政府は自動走行を「２０１７年までに必要な実証ができるようにする」との目標を掲げている。ドローンの活用も「早ければ１９年までに荷物配送をできるようにする」としている。<br>　速やかな実用化に向けて、研究開発の環境整備も重要な鍵を握る。自由に実証実験できる仕組みができれば、新技術の開発に取り組む海外企業の誘致などにもつながる可能性がある。<br>　１２日の会議では、農業の専門技術を持つ外国人を受け入れる規制緩和を正式に決定。来年の通常国会に関連法案を提出する。日本で農業の技能実習を修了した外国人などに３～５年の滞在を認める。農業の大規模化などを後押しする。<br>　子育て支援では、待機児童対策として原則２歳児まで預かる小規模保育所（ミニ保育所）に５歳児まで通えるようにすることも決めた。会議に出席した神奈川県の黒岩祐治知事は保育士不足を和らげるため、年２回の保育士試験を年３回に増やすことを提案した。"
},
{
"Category":"政治",
"Headline":
"農水省、パスタ関税、段階下げ、日欧ＥＰＡ交渉で譲歩案。"
,
"FirstBody":
"　農林水産省は１２日、欧州連合（ＥＵ）との経済連携協定（ＥＰＡ）交渉で、パスタの関税を引き下げる方針を固めた。１キログラムあたり３０円のスパゲティやマカロニの関税を段階的に１２円以下に下げる方向だ。環太平洋経済連携協定（ＴＰＰ）で約束した水準より踏み込み、自動車の関税削減などでＥＵ側の歩み寄りを促す。"
,
"Body":
"　ＴＰＰではスパゲティとマカロニの関税を発効から９年目に６割削減する。ＥＵはＴＰＰを上回る削減率を求めていた。日本の消費者にとってはイタリアやフランスのスパゲティを安く買えるようになる。国産パスタは原料のデュラム小麦をほとんど輸入で賄っており、外国産パスタが増えても国内農業に大きな影響は出ない見込みだ。<br>　ＥＵはチーズや豚肉でもＴＰＰ以上の関税削減を求めている。<br>　ただ、自民党農林関係議員は畜産農家への影響が大きいこの２品目に関しては市場開放に警戒感が強い。１２日に開いた農林部会などの合同会議では「性急な判断をすべきではない」との声が相次いだ。"
},
{
"Category":"政治",
"Headline":
"あす本会議採決で攻防、自民・民進、カジノと年金法案。"
,
"FirstBody":
"　自民、民進両党は１２日、カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）と国民年金法改正案の参院本会議での採決をめぐり攻防を続けた。自民党は今国会会期末の１４日に両法案とも成立させる方針。カジノ法案では委員会採決の省略を検討する。民進党は内閣不信任決議案の提出などで抵抗する構えだ。"
,
"Body":
"　年金法改正案は１３日の参院厚生労働委員会で安倍晋三首相が出席する集中審議と一般質疑を実施する。自民党は質疑後に委員会で採決する構えだ。"
},
{
"Category":"政治",
"Headline":
"日ロ交渉、前進への焦点、１５、１６日首脳会談―共同経済活動。"
,
"FirstBody":
"　四島の帰属問題の突破口として焦点になるのが共同経済活動だ。日本の技術協力で四島の経済振興につなげる構想で、水産加工やインフラ整備、観光などが念頭にある。過去の領土交渉でも議論した経緯があるが、四島での主権の扱いで折り合わず、実現していない。"
,
"Body":
"　「いずれの政府の立場および見解をも害しない」との認識を確認して経済協力する案も浮上する。四島周辺海域の漁業ではこうした枠組みが既にあるためだ。だが、住民が生活する陸上は海より細かい規則が必要でハードルは高い。今回の首脳会談では協議の枠組み合意にとどまる可能性がある。"
},
{
"Category":"政治",
"Headline":
"日ロ交渉、前進への焦点、１５、１６日首脳会談―北方領土の帰属問題。"
,
"FirstBody":
"　最大の焦点は北方領土の帰属だ。安倍晋三首相は「四島の帰属問題を解決して平和条約を締結する考えに変わりはない」と説く。一方、プーチン氏は平和条約締結後の歯舞・色丹両島の引き渡しを記した日ソ共同宣言の順守を強調。同宣言で言及がない国後・択捉両島で譲歩の気配は乏しい。"
,
"Body":
"　プーチン氏は日ソ共同宣言での歯舞・色丹への記述に関し「誰の主権の下に置かれ、どのような条件で返還するか書いていない」と指摘する。日本側には「歯舞・色丹の引き渡しに向けた協議に入れば１００点」（日ロ関係筋）と２島のみの前進でも評価する声がある。ただプーチン氏の発言は歯舞・色丹もロシア主権下に置く意図も透ける。"
},
{
"Category":"政治",
"Headline":
"日ロ交渉、前進への焦点、１５、１６日首脳会談―人的交流の拡大。"
,
"FirstBody":
"　日本から北方領土への人的往来に関しては、日ロ両政府は拡大する方向だ。日本政府は現在、ロシアの査証（ビザ）を取得し北方四島を訪れることは「ロシアの主権を認めることになる」と、自粛を求めている。代わりに元島民や学識経験者、報道機関関係者がビザなしで船舶により定期的に訪問できる制度がある。"
,
"Body":
"　両政府は訪問機会をより頻繁に設け、交流人口を増やす方向だ。現在どの島に行くにも国後島の沖合を経由して入出域手続きをしなければならず不便だった。手続きの拠点を増やす案や、訪問対象を経済関係者に広げる案が浮上している。"
},
{
"Category":"政治",
"Headline":
"駆けつけ警護の運用開始、政権運営にリスク、現地情勢、把握難しく。"
,
"FirstBody":
"　南スーダン国連平和維持活動（ＰＫＯ）に参加する陸上自衛隊が１２日、安全保障関連法に基づく新任務が遂行可能になった。離れた場所にいる国連職員らを助ける「駆けつけ警護」への出動は慎重に判断する方針だが、混乱する現地情勢を正確に把握するのは容易ではない。政権運営の大きなリスクにもなる。"
,
"Body":
"【図・写真】陸上自衛隊員は駆けつけ警護を担う（１２日、南スーダン・ジュバ）＝共同"
},
{
"Category":"政治",
"Headline":
"輸入米入札、１６日再開、農水省、リベートを禁止。"
,
"FirstBody":
"　農林水産省は１２日、不透明な取引があったとして実施を見合わせていた輸入米の入札を１６日に再開すると発表した。入札に参加する業者と国が交わす契約には業者間のリベートのやりとりを禁じる規定を盛り込み、取引の透明化をはかる。"
,
"Body":
"　９月初旬に入札は実施されたが、直後に輸入商社が卸業者に水面下で支払うリベートによって輸入米が安値で流通していた問題が発覚。野党が臨時国会で追及したことから、農水省は制度を改善するまで入札再開は見合わせるとしていた。"
},
{
"Category":"政治",
"Headline":
"小選挙区公認予定３氏、共産、次期衆院選。"
,
"FirstBody":
"　共産党は１２日、次期衆院選小選挙区の第２次公認候補者の新人３氏を決めた。比例代表の第２次公認１１人も発表した。小選挙区公認予定者の新人９人（１２日発表の１人を含む）の重複立候補と、比例単独候補の新人２氏を擁立した。"
,
"Body":
"　（小選挙区）<br>　栃木（２）小池一徳（３）槙昌三▽新潟（１）町田明広<br>　（比例代表単独）<br>　東北舩山由美▽九州松岡勝"
},
{
"Category":"政治",
"Headline":
"「こっちも対立姿勢とる」、二階氏、都知事をけん制。"
,
"FirstBody":
"　自民党の二階俊博幹事長は１２日の記者会見で、東京都の小池百合子知事が来年夏の都議選で候補者を擁立する考えを示していることについて「向こうが対立姿勢がお好みならこっちも対立姿勢をとらざるをえない」と小池氏をけん制した。「しっかりした対応をして完全勝利を生むように努力することは当然のことだ」とも強調した。"
,
"Body":"
},
{
"Category":"政治",
"Headline":
"日ロ交渉、前進への焦点、１５、１６日首脳会談。"
,
"FirstBody":
"　日本とロシア（旧ソ連）の国交を回復した日ソ共同宣言は１２日、発効から６０年を迎えた。安倍晋三首相は１５日、ロシアのプーチン大統領を地元・山口県に迎え、同宣言で先送りされた北方領土問題の解決と平和条約の締結を巡って協議し、前進を目指す。協議の焦点は何か。これまでの日ロ間の協議で主に３点が浮上している。"
,
"Body":"
},
{
"Category":"政治",
"Headline":
"臨時国会に１０１本法案提出、日本維新の会。"
,
"FirstBody":
"　日本維新の会は１２日、生活保護の受給者がパチンコに行ったり競馬の馬券を買ったりすることを禁止する法案など２８法案を参院に提出した。同党は臨時国会で１００本の法案提出を目指しており、今回の提出で合計１０１本になった。臨時国会での審議入りは絶望的で、来年の通常国会での成立を目指す。"
,
"Body":"
},
{
"Category":"政治",
"Headline":
"北方領土問題、一歩でも前進、首相、元島民と面会。"
,
"FirstBody":
"　安倍晋三首相は１２日、北方領土の元島民と公邸で面会し、１５、１６日に開くロシアのプーチン大統領との首脳会談に関し、「私の世代で領土問題に終止符を打つ決意でのぞみたい」と述べた。さらに「一歩でも前進させるために全力を尽くしたい」と強調した。"
,
"Body":"
},
{
"Category":"政治",
"Headline":
"「食い逃げ論」あてはまらない、経産相。"
,
"FirstBody":
"　世耕弘成経済産業相は１２日、日本記者クラブで会見し、日本とロシアの経済協力について「日本が与えるだけの案件は全くなく、いわゆる『食い逃げ論』はあてはまらない」と強調した。"
,
"Body":"
},
{
"Category":"政治",
"Headline":
"辺野古移設、なぜ対立――政府「唯一の解決策」、地元「県外へ移設を」（Ｑ＆Ａ）"
,
"FirstBody":
"　政府と沖縄県は米軍普天間基地（沖縄県宜野湾市）の辺野古移設でなぜ対立するのか。経緯をまとめた。（１面参照）"
,
"Body":
"　Ａ　１９９５年、米兵による少女暴行事件の発生を契機に日米両政府が普天間基地の返還協議を始めた。９６年に両政府は普天間基地の返還で合意し、代替施設を県内に建設することになった。複数候補地のうち、政府は沖縄本島東沖の海上ヘリポート建設案を決定。海兵隊基地のある辺野古が有力になった。<br>　だがその後、海上工事への地元住民らの反対運動が激化し、計画は変更。２００６年には辺野古沿岸部にＶ字に２本の滑走路を建設する計画がまとまった。<br>　Ｑ　辺野古沿岸部はどんな場所なのか。<br>　Ａ　周辺の大浦湾は絶滅の懸念があるジュゴンや希少なサンゴが生息し、県は「十分な環境保全措置が取られていない」と主張する。移設反対の市民らが集まり、反対運動が続いている。<br>　Ｑ　どうしてここまで長引いたのか。<br>　Ａ　０９年衆院選で政権が交代して「最低でも県外移設」と掲げた民主党の鳩山由紀夫代表が首相に就任した。鹿児島県徳之島への移転案などを模索したが、米側の反対もあり頓挫した。<br>　第２次安倍政権発足後の１３年に沖縄県の仲井真弘多知事が辺野古沿岸部の埋め立てを承認したが、１４年に移設反対派の翁長雄志氏が知事に就任。政府は抑止力を重視し、辺野古移設を「唯一の解決策」と説く。県外移設を求める県とは根本的に立場が違う。歩み寄りの余地がない訴訟合戦になっていた。<br>　Ｑ　政府は県側の反発に配慮しないのか。<br>　Ａ　政府は辺野古移設は譲らない一方、翁長氏や県民の理解を得ようと、基地負担の軽減に努めてきた。米海兵隊の新型輸送機ＭＶ２２オスプレイの訓練の県外移転拡大や米軍の他の訓練区域・施設の返還などを進めてきた。だが県側の反対の背景には、９５年の少女暴行事件後も繰り返される米兵らが起こす事件への憤りがある。基地が沖縄にある限り根本解決はない、との意見は根強い。"
},
{
"Category":"政治",
"Headline":
"１２月１１日・１２日（首相官邸）"
,
"FirstBody":
"〈１１日〉"
,
"Body":
"▽９時５７分　霞ケ丘町の新国立競技場建設予定地で丸川五輪相、小池東京都知事、遠藤前五輪相ら。<br>▽１０時２分　同競技場起工式。この後、建設予定地を視察。<br>▽１０時５１分　私邸着。<br>〈１２日〉<br>▽９時５２分　官邸で杉山外務次官、秋葉外務審議官。<br>▽１１時４分　防衛省の黒江次官、前田防衛政策局長。<br>▽１１時３０分　公邸で北方領土の元島民代表ら。<br>▽１２時３７分　官邸着。<br>▽１２時５３分　ホテルニューオータニの宴会場「鶴の間」で故奥野誠亮元法相合同お別れの会。<br>▽１４時１７分　官邸で田中党国際局長、福井党国際局長代理。この後、人命救助に尽力した佐藤忠義さんらに感謝状授与。<br>▽１５時３３分　谷内国家安全保障局長、北村情報官、石兼外務省総合外交政策局長、防衛省の前田防衛政策局長、河野統合幕僚長。<br>▽１６時１分　原田日ロ関係担当政府代表、外務省の次官、外務審議官、林欧州局長。入れ替わりに山本地方創生相。続いて五輪相、平田内閣官房参与。<br>▽１７時２分　国会内で党役員会。<br>▽１７時４３分　官邸で国家戦略特区諮問会議。<br>▽１８時１３分　国家安全保障局長、情報官。情報官が残る。この後、報道各社のインタビュー。<br>▽１８時３４分　公邸で首相主催の「女性が輝く社会に向けた国際シンポジウム」参加者らとの夕食会。"
},
{
"Category":"政治",
"Headline":
"孤独なリング（記者手帳）"
,
"FirstBody":
"　「蓮舫代表には甘い紅茶とバナナを事前に差し入れました」。民進党の野田佳彦幹事長は１２日の記者会見で、７日の党首討論前の裏話を明らかにした。「甘い紅茶でリラックスし、バナナでおなかを満たす。最後にどんなにつらくても笑顔で」と蓮舫氏に伝えていた。"
,
"Body":
"　野田氏は「党首討論は１人でリングに上がる。ものすごい緊張感だ」と語る。首相時代は自民党の安倍晋三総裁との討論で衆院解散を表明し、その後の衆院選で同僚議員が大量落選。仲間から激しい批判を浴びた。政治生命の生殺与奪権も握る「孤独なリング」。怖さは骨の髄まで染みているはずだ。（咲）"
},
{
"Category":"政治",
"Headline":
"宇治市長に山本氏再選（選挙）"
,
"FirstBody":
"　宇治市長に山本氏再選"
,
"Body":
"当２３３０２山本　　正　無現<br>　２０９４４大島　　仁　無新<br>　１０７７４田村　和久　無新（１１日投票）"
},

{
"Category":"経済",
"Headline":
"円、１カ月で１５円下落、広がる日米長期金利差、米インフレ期待反映。"
,
"FirstBody":
"　米国でインフレが進むとの観測を背景に日米の長期金利差が拡大し、円安・ドル高が勢いづいている。円相場は１２日、約１０カ月ぶりの安値となる１ドル＝１１６円台を付けた。トランプ氏が米大統領選で勝利して以降、約１カ月で１５円程度円安が進んだ。円安の進行は輸出企業の業績改善につながる半面、輸入物価の上昇を通じて暮らしの重荷にもなる。（１面参照）"
,
"Body":
"　米長期金利が上がっているのは米国でインフレが進むとの観測が強まっているためだ。トランプ次期米大統領が掲げるインフラ投資などが米国の成長を押し上げ、物価にも上昇圧力が加わるとの見方が広がっている。<br>　石油輸出国機構（ＯＰＥＣ）の減産合意を受けて原油高が進み、先行きの物価上昇につながるとの見方もある。ニューヨーク原油先物は１２日、一時、１バレル５４ドル台に上昇する場面があった。<br>　市場は１３～１４日の米連邦公開市場委員会（ＦＯＭＣ）での利上げ決定を織り込んでいる。さらに「委員のフェデラルファンド（ＦＦ）金利見通しが引き上げられるとの見方も一部である」（メリルリンチ日本証券の大崎秀一氏）といい、金利上昇を後押ししている。<br>　投機筋も円安進行を見込んでいる。米商品先物取引委員会（ＣＦＴＣ）によると、投機筋は６日時点で円を３万３９３７枚売り越している。前の週に約１１カ月ぶりに２６９枚の売り越しに転じていたが、売り越し幅は大幅に広がった。<br>　円安が進めば企業が海外で得た収益の円建て換算値は膨らむ。一方で、海外から輸入しているモノの値段は上がる。輸入品には原油や野菜、衣料品など生活必需品が多く、家計への影響は大きい。<br>　円安はどこまで続くのか。市場では「足元のドル高は米国の実体経済にそぐわない」（シティグループ証券の高島修氏）との声が聞かれ始めた。１２０円が次の心理的な節目になるが、円安の勢いはそこまで届かないという見方もある。<br>　一方で、円売り材料になっている米長期金利の上昇については「今後３カ月で年２・７５０％に達する」（野村証券の松沢中氏）との声もあり、いまだに市場の見方にはばらつきがある。<br>　米金利の上昇は他の先進国にも波及している。日本でも１２日に長期金利が年０・０８０％まで上昇し、１０カ月ぶりの高水準となった。日銀は長期金利を０％程度に抑える政策をとっているが、満期までの期間が２０年や３０年の超長期国債の利回り上昇が顕著だ。<br>　「超長期国債の買い入れ増額などに日銀が動かないのをみて、１０年債の金利抑制にも疑念が生じてきた」（三菱ＵＦＪモルガン・スタンレー証券の稲留克俊氏）との指摘も聞かれる。１３日以降の日銀の金融市場調節に注目が集まっている。<br>【表】年度内の相場見通し　　　<br>為　替　　　<br>唐鎌大輔氏　みずほ銀行チーフマーケット・エコノミスト　　１ドル＝１１０～１１９円　<br>　トランプ次期米大統領の財政政策の効果が統計に表れるのは２０１８年以降。１７年はドル高と金利上昇が次第に経済を引き締めドル売りにつながる　　<br>高島修氏　シティグループ証券チーフＦＸストラテジスト　　１ドル＝１１０～１１８円　<br>　トランプ氏はドル安志向のため、ドル高懸念の発言をする可能性が高い。足元のドル高は実体経済にそぐわず、円相場は短期間で急上昇するだろう　　<br>長期金利　　　<br>松沢中氏　野村証券チーフ金利ストラテジスト　　　０．０５０～０．１２０％　　<br>　日銀は「０％程度」の目標を維持するが、金利上昇圧力はかかり続ける。米金利は今後３カ月で２．７５０％、来年中には３％超えもありうる　　<br>稲留克俊氏　三菱ＵＦＪモルガン・スタンレー証券シニア債券ストラテジスト　　マイナス０．１００～プラス０．１００％　<br>　米金利上昇で債券の買い控え姿勢が強いが、日銀が指し値オペや買入増額をすれば買い安心感が広がる。ＦＯＭＣ後は米金利上昇も一服するだろう　<br>【図・写真】１ドル＝１１６円台に下落した外国為替市場（１２日午後、東京・丸の内）"
},
{
"Category":"経済",
"Headline":
"営業職確保、生保が苦心、採用難で初任給上げ、定着へ評価改定。"
,
"FirstBody":
"　生命保険会社の間で営業職員の初任給を引き上げる動きが広がっている。明治安田生命保険は来年８月以降の採用者を対象に５千～３万円程度上げる方針。すでに第一生命保険も今年４月に一律２万円引き上げた。雇用環境の改善で、「ノルマ営業」のイメージが残る生保業界で採用難が続いているためだ。業績評価の見直しで在籍者の囲い込みも進め、職員のつなぎ留めにも力を入れる。"
,
"Body":
"　すでに住友生命保険と日本生命、第一生命が２０１４年から１６年まで３年連続で初任給を上げており、大手４生保が新人層の待遇改善で足並みをそろえる。<br>　総務省の労働力調査によると、各社が重要な戦力とみている３５～３９歳女性の就業率は１５年時点で６９・４％と１０年間で約９ポイント上昇。景気の緩やかな回復や女性が働きやすい環境の整備が進み、「販売ノルマの印象を持たれる生保業界が敬遠されている」との指摘もある。<br>　そのため各社は初任給の引き上げで採用難に対応しながら、評価システムの改定など働きやすい環境の整備で囲い込みを進めている。<br>　明治安田生命は来年８月に在籍者も含めた営業職員の給与体系を改定。契約を獲得してから２年間だけでなく、新たに３年間の継続率も加えることにした。<br>　アフターサービスなど地道な活動をより評価することで、職歴が浅くても成績を上げやすくし、離職を防ごうとしている。"
},
{
"Category":"経済",
"Headline":
"りそなグループ、ＡＴＭでカード修復、顧客の利便性向上。"
,
"FirstBody":
"　りそなグループは磁気の異常で読み取れなくなったキャッシュカードをＡＴＭで自動修復するサービスを始めた。１５～３０秒程度で修復でき、銀行窓口で再発行手続きをする手間が省ける。銀行界でも珍しい取り組みで、顧客の利便性向上と事務コスト削減につなげる。"
,
"Body":
"　破損したカードをＡＴＭに挿入すると、自動的に修復を始める。磁気記録を正常に戻す措置を施し、１５～３０秒程度で完了する。顧客はそのまま現金引き出しや送金など通常のＡＴＭ取引ができる。１１月下旬までにＡＴＭのプログラムを改修し、サービスを始めた。<br>　これまではキャッシュカードが使えなくなった場合、顧客が銀行窓口まで出向いて再発行手続きをする必要があった。店舗が閉まる平日夜間や土日は対応できず、すぐにお金を引き出したい顧客などからの不満の声が強かった。<br>　キャッシュカードは強い磁気を帯びたものに近づけると異常を来すリスクが高まる。最近はスマートフォンやタブレット端末が普及した影響で、カードの不具合が増えている。<br>　りそなでも磁気不良でカードが使えなくなった人の照会件数は５年前より約４割増えた。"
},
{
"Category":"経済",
"Headline":
"薬価、１８年度から全品毎年調査へ、政府、価格に反映。"
,
"FirstBody":
"　政府は薬の公定価格（薬価）について、全品を対象に毎年調査し、価格改定に反映する方針を決めた。薬価と市場価格に一定の差があるものを中心に見直し、価格を柔軟に引き下げる。厚生労働相、官房長官、財務相、経済財政相の４大臣が近く会合を開き、薬価制度改革の基本方針を決める。"
,
"Body":
"　２０１８年度から改定頻度を毎年に改める。２年に１度は全数調査を実施して全品の価格改定を実施する。翌年は簡易調査にとどめ、実際に価格を見直す薬は変動差が一定程度開いたものを対象とする方針だ。<br>　簡易調査は医薬品卸大手だけに絞り、中小卸は除くといったやり方を検討する。１７年度中に、厚労相の諮問機関である中央社会保険医療協議会（中医協）で、調査方法や価格反映の方法を詰める。１８年度はもともと２年に１度の改定の年にあたっているため、簡易調査の価格を反映するのは１９年度からになる。<br>　薬価をめぐっては経済財政諮問会議が医療費抑制の観点から全品を対象にした毎年改定を提言していた。製薬業界や医薬品の流通業界からは調査負担が重いなどの反対があり、毎年改定の対象を巡る調整が続いていた。"
},
{
"Category":"経済",
"Headline":
"サービス生産性、日本は米の半分、ＩＴ導入遅れ格差拡大。"
,
"FirstBody":
"　日本生産性本部は１２日、日本のサービス産業の労働生産性が米国の５割にとどまるとする調査結果を発表した。１９９０年代後半の生産性と比べても日米の格差は小幅に広がっている。サービス産業ではパートなど非正規社員が従事することが多い。経済の好循環に向けた賃上げを非正規社員に広げるにはサービス業の生産性向上が不可欠になっている。"
,
"Body":
"　一方、製造業は米国の６９・７％とサービス業に比べると差は小さかった。業種別にみると化学は１４３・２％、機械が１０９・６％と米国を上回った。<br>　政府は国内総生産（ＧＤＰ）を６００兆円に引き上げるために生産性の向上を目指している。日本では人手不足が深刻になっており、労働生産性を上げなければ人件費の負担が増えて、経営を圧迫する可能性もある。"
},
{
"Category":"経済",
"Headline":
"「プレミアムフライデー」の月末金曜は３時帰りを、経済界など呼び掛け。"
,
"FirstBody":
"　経済産業省と経団連や小売りなどの業界団体は個人消費を喚起するため、毎月末の金曜日を「プレミアムフライデー」とする取り組みを来年２月２４日から始める。企業が従業員に対して午後３時には仕事を終えるよう呼びかけ、長時間労働の是正など働き方改革にもつなげる考えだ。"
,
"Body":
"　月末の金曜日に午後３時には仕事を終えて、買い物や食事に出かけてもらうことで低迷を続ける個人消費を盛り上げる狙いがある。米国では「ブラックフライデー（黒字の金曜日）」と呼ばれる年末商戦が定着しており、これを参考に毎月末にイベントなどを開催することを想定している。"
},
{
"Category":"経済",
"Headline":
"機械受注で外需に復調の兆し、１０月は１．９％増。"
,
"FirstBody":
"　企業の設備投資の動向を示す機械受注統計で、海外からの受注（外需）に復調の兆しが見え始めた。内閣府が１２日に公表した１０月分の調査によると、外需の受注額（季節調整済み）は前月比１・９％増の７９９８億円となり、３カ月連続で前月を上回った。"
,
"Body":
"　外需が３カ月連続で前月を上回るのは、２０１５年５～７月以来、１年３カ月ぶりとなる。「半導体製造装置や、通信機などが上向いている」（内閣府）という。<br>　受注額は９０００億円を上回っていた１５年後半の水準に比べると弱い。"
},
{
"Category":"経済",
"Headline":
"東京スター銀、朝日信託などと相続関連で提携。"
,
"FirstBody":
"　東京スター銀行は１３日、朝日信託（東京・千代田）と山田エスクロー信託（横浜市）と提携し、遺言信託や遺産整理業務などの取り扱いを始める。経営者の高齢化が進み、相続ニーズが高まっているため相続関連の業務を強化する。"
,
"Body":"
},
{
"Category":"経済",
"Headline":
"内閣府、日銀（人事）"
,
"FirstBody":
"　内閣府（１３日）証券取引等監視委員会委員長＝長谷川充弘▽同委員会委員＝公認会計士浜田康、引頭麻実"
}

{
"Category":"金融",
"Headline":
"三井住友銀、サイバー防衛にＡＩ活用、迅速・正確に対応。"
,
"FirstBody":
"　三井住友銀行はサイバー攻撃への防御を強化するため、人工知能（ＡＩ）を活用する。金融業界で共有する攻撃の手口や傾向などの膨大な情報を自動分析したり、不審な通信を検知した際に適切な対処法を導いたりする。脅威が増すサイバー攻撃に迅速で正確に対応できる体制を築いて安全性を高める。"
,
"Body":
"　金融業界にはウイルス付きメールの送信元アドレスなどサイバー攻撃に関する情報を共有する会員制組織「ＦＳ―ＩＳＡＣ」があり、三井住友銀も加盟している。その情報を基に、銀行の担当者がメールの受信拒否などの事前対策を練る。<br>　ただ蓄積した情報が２５万件以上あるうえ、新たな情報も次々と加わるため、分析に時間がかかることが課題だった。ＡＩの活用で必要な情報を素早く抽出し、監視システムなどの安全対策に反映させる。こうした仕組みの運用を来年１月から本格的に始める。<br>　実際に監視システムが不審な通信を検知した場合には、ＡＩの活用でサイバー攻撃か誤検知かを瞬時に見分けられるようにする。脅威のレベルや対処方法もＡＩが導き出し、担当者が適切に対応しやすくする。"
},
{
"Category":"金融",
"Headline":
"日生、ＡＩで保険提案、来年４月にも本格稼働。"
,
"FirstBody":
"　日本生命保険は顧客に保険商品を提案する際に人工知能（ＡＩ）を活用する実証実験を１２月末から始める。全国約５万人の営業職員が保有する約４千万件分の契約情報をＡＩに読み込ませ、年齢や性別、家族構成に応じて適切な商品を提案できるようにする。課題の洗い出しや検証を踏まえ、来年４月から本格的に稼働させる計画だ。ＡＩで営業力を強化する。"
,
"Body":
"　営業活動でＡＩを使う取り組みは保険業界で初めてになる。<br>　ＡＩの活用で経験の浅い営業職員による提案ミスを防ぐ効果を見込んでいる。子供の成長に応じて特約を加えてもらったり、逆に負担軽減のために保障額を減らしたりする提案をスムーズに実施できるようにする。<br>　営業成績が優秀な職員の活動パターンを読み込み、訪問する回数や手順などの模範例を表示する試みも検討する。"
},
{
"Category":"金融",
"Headline":
"米フィンテックのシンフォニー、来年３月にも日本進出、情報共有システム提供。"
,
"FirstBody":
"　金融とＩＴ（情報技術）を融合したフィンテック企業の米シンフォニーが２０１７年３月をメドに日本に進出する。国内の金融機関に市場関係者同士がメールやチャット（会話）で情報を共有するシステムを提供する。情報の秘匿性を高めたうえ、ＡＩ（人工知能）が関連する情報を自動で表示する機能を持たせ利便性を高めた。"
,
"Body":
"　債券市場などの関係者は社内だけでなく社外とも情報をやり取りする場合が多い。これまでは外資系の情報ベンダーなどがチャットサービスを提供してきたが、情報の秘匿性が課題だった。シンフォニーは日本でも業務の効率化を目指して情報共有システムの需要が高まると判断した。"
},
{
"Category":"金融",
"Headline":
"エース証券、Ｍ＆Ａ仲介と提携、地方企業の需要開拓。"
,
"FirstBody":
"　関西を地盤とするエース証券（大阪市）は、Ｍ＆Ａ（合併・買収）仲介のパラダイムシフト（東京・渋谷）と提携した。同社のノウハウを活用して顧客へのコンサルティングを強化しＭ＆Ａ案件を増やす。人口減少などでＭ＆Ａをテコに業容拡大を目指す地方企業の需要を取り込む。"
,
"Body":
"　エース証券は９月に東海東京フィナンシャル・ホールディングスの持ち分法適用会社となり、法人部門の強化を進めている。"
},
{
"Category":"金融",
"Headline":
"手ぶらで買い物、夢じゃない、顔・指紋認証で決済、実験進む、プライバシー保護、課題に（金融探偵団）"
,
"FirstBody":
"　手ぶらで買い物に出かける生活は夢物語ではない。現金もカードも持たず、本人の顔や指紋で決済する。そんな時代が間近に迫っている。"
,
"Body":
"　レジの要らないコンビニエンスストア。米アマゾン・ドット・コムの発表した近未来店舗が世界中で話題を呼んでいる。だが日本企業も近未来の買い物をにらんだ実験を進めていることはあまり知られていない。<br>　最初に訪ねたのは、東京・浜松町にある三井住友カード本社。午前１１時すぎ、社員が続々と食堂に集まってきた。その様子を眺めていると、奇妙な光景が目に入った。あれっ、誰もお金を払っていない――。<br>　トレーを持った社員が列に並び、備え付けのタブレット端末を数回操作する。あとは好みの料理を淡々と受け取っていくだけ。実は数秒の行動の間に顔認証による決済が終わっていた。<br>　三井住友カードはＮＥＣと組み、１１月から実証実験を始めた。本社で働く約４００人の社員の顔の画像を事前登録。両目の間の距離や輪郭、顔の凹凸を数値化して本人を判定する。マスクやサングラスがなければ、ほぼ１００％認証が可能。ランチ代は給料から天引きされるシステムだ。<br>　「プールや温泉施設で何も持たずに決済ができる。今後は実際の店舗に導入して実験したい」。三井住友カードの担当者はこう話す。第２弾として、１２日からは三井住友銀行でも約１０００人の行員を対象に実証実験が始まった。<br>■訪日客も「面白い」<br>　名湯・湯河原温泉で有名な神奈川県湯河原町。首都圏の奥座敷である温泉街でも「手ぶら決済」の実証実験が進む。<br>　「指で買い物できるなんて面白い」。観光客から驚きの声が上がる。創業８５年の老舗旅館「青巒荘（せいらんそう）」。２人組の中国人宿泊客が売店でお土産に日本酒を購入。店員に促されて指先を専用端末に置くと、タブレットに「支払いが完了しました」の文字。指先だけであっという間に決済が終わった。<br>　この実証実験は経済産業省の訪日外国人向け事業の一環。ベンチャー企業のリキッド（東京・千代田）が指紋の読み取り装置を観光案内所や旅館に設置。事前に指紋を登録しておけば、手ぶらの浴衣姿でも温泉街で簡単に買い物ができる。<br>　なるほど便利だなと思いながら街を歩くと、こんな声も聞こえてきた。「現金の方が使い勝手がいい。こんなもの持って帰ってくれ」。出くわしたのは湯河原駅近くの土産物店の店主が読み取り装置を突き返そうとする場面。現金で商売する長年の習慣を変えるのは、簡単なことではない。現金信仰も乗り越えるべき壁になりそうだ。<br>■究極の決済への挑戦<br>　来年には究極の買い物を目指す試みも始まる。「極端な話、黙って店頭から商品を持ち帰っても決済できます」――。実証実験を主導する東大の山口利恵特任准教授はこう説明する。キーワードは「行動認証」だ。<br>　少し難しいが、例えばスマートフォンの位置情報や愛用のアプリなどから個人が利用するお店やよく買う商品を特定。商品に付けたタグで購入したことを確認し、自動で決済を完了させる仕組みだ。「技術的には活用できるインフラが整っている」（山口氏）<br>　東大は三菱ＵＦＪニコスや小学館、凸版印刷など１３社と連携し、約５万人分のデータを集める。小学館の漫画アプリを通勤・通学中に読んでいる人と位置情報を組み合わせたり、凸版の電子チラシを取っている人と購入情報を組み合わせたりして個人を特定する技術を確立する考えだ。<br>　ただ実用化には個人のプライバシーの問題に加え、法制面や費用面でも課題が山積する。未来の買い物をどう実現させるか。世界の有力ＩＴ（情報技術）企業がしのぎを削る分野への挑戦が日本でも始まっている。（逸見純也）<br>電子版<br>手ぶら決済、便利さを体験<br>▼Ｗｅｂ刊↓紙面連動<br>【表】「手ぶら決済」には長所と短所がある　　　<br>決済手段　長　所　短　所　<br>顔認証　カメラ内蔵のタブレットで登録でき、導入費用が安い　顔を撮られることへの抵抗が強い　<br>指紋認証　登録が簡単で心理的な抵抗感が顔認証よりも小さい　指紋を読み取る装置が必要になる　<br>行動認証　事前登録が要らないうえ、レジを通さなくてもいい　法整備が必要で、導入費用も高い<br>【図・写真】三井住友カードは社員食堂で顔認証を使って決済できるようにした（東京都港区の本社）"
},
{
"Category":"金融",
"Headline":
"愛媛銀頭取本田元広氏―船舶融資、多様性に活路（地域金融列島発）"
,
"FirstBody":
"　――新興国経済の減速で主力の船舶向け融資に影響は出ていますか。"
,
"Body":
"　「厳しい環境下でも資金力のある船主は将来に備え船を建造している。最近は船の代金に占める船主の自己資金比率が２～３割と以前より上昇した。その分、銀行にとっては１回の貸出額は従来より少なくなる」<br>　――日銀のマイナス金利政策導入を機に、船舶融資でも金利引き下げ競争が起きていますか。<br>　「一般的に円建ての船舶融資の金利は東京銀行間取引金利（ＴＩＢＯＲ）にスプレッド（上乗せ金利）を乗せて決める。ＴＩＢＯＲが下がっており、結果的に貸出金利も低くなる。ただスプレッドはマイナス金利政策でも変わるわけではないので、融資の採算に大きな影響は出ていない」<br>　――米大統領選を機に米金利が上昇し、円安・ドル高になっていますね。<br>　「外貨の調達コストが上がっており、その点で以前よりも外貨建て船舶融資の収益環境は厳しい。ただドル建て融資比率は５％もない。円安が進み続けると、船主が円建てからドル建てなどに切り替える動きが出てくるのではないか」<br>　――逆風下でどう活路を見いだしますか。<br>　「メガコンテナ船や液化石油ガス（ＬＰＧ）船、タンカーなどの市況は相対的に堅調。多様な新造船に関与して融資を取っていく」<br>　「欧州などのオペレーター（海運会社）が自社保有していた船を日本の船主が買い取り、それを再び同じオペレーターに貸すような事例が出てきた。日本の船主にとって新たなビジネスチャンスだ。このような船は荷物を運ぶ契約を結んでおり、チャーター料（用船料）が安定的に入る。融資を提供していきたい」<br>　――造船以外で貸出金利息を増やす方策は。<br>　「鉄鋼、紙・パルプ、農林水産など様々な地元中小企業向けの潜在的な資金需要を発掘していきたい。来店せずに申し込めるカードローンなどの消費者ローンに力を入れている」<br>　ほんだ・もとひろ　１９７０年（昭４５年）松山商科大経卒、愛媛銀行入行。９２年尾道支店長、２００６年取締役、１２年から現職。愛媛県出身。６８歳。"
},
{
"Category":"金融",
"Headline":
"塩沢信用組合小野沢一成理事長（きん言）"
,
"FirstBody":
"　「過去のデータは無意味。大事なのは貸してからのお付き合いだ」"
,
"Body":
"　貸出先の信用度に応じて金利を設定し、２０１６年４～９月期は貸出金利息が増えた。「融資しただけで喜んでいるのは不十分」と話し、融資後に顧客との関係を深め、地域を支える。"
},
{
"Category":"金融",
"Headline":
"埼玉―埼玉りそな銀、初の出張所開設（地域金融列島発）"
,
"FirstBody":
"埼玉りそな銀行は２０１７年１１月をめどに、埼玉高速鉄道浦和美園駅前（さいたま市）に個人向け出張所を開設する。同駅の周辺では住宅開発が活発。子育て世代の住宅ローンや富裕層の資産運用需要が大きいと判断し、成績が上がれば支店に格上げする。同行が拠点を新設するのは０３年に営業を始めてから初めて。親会社のりそなホールディングスが１５年に公的資金を完済したことで経営の自由度が増した。"
,
"Body":"
},
{
"Category":"金融",
"Headline":
"広島―広島銀、資金管理システムの米社と提携（地域金融列島発）"
,
"FirstBody":
"広島銀行は米キリバ・コーポレーションの日本法人と業務提携した。同社の企業向け資金・財務管理システムは国内外の金融機関の口座を一括管理でき、海外子会社の資金の動きもリアルタイムで分かる。世界で１３００社以上が利用中だ。取引先にキリバのシステム導入を提案し、成約すればキリバから手数料を得る。マツダの海外生産強化で地元企業の海外進出が増えており、需要は多いと判断した。"
,
"Body":"
},
{
"Category":"金融",
"Headline":
"神奈川―横浜銀、ＡＴＭ・スマホ連動で商品案内（地域金融列島発）"
,
"FirstBody":
"横浜銀行はＡＴＭやスマートフォンアプリなどを連動させ、顧客に商品やサービスの案内を始めた。顧客の反応をシステムで集中管理し、興味を持ちそうな情報を推測する。例えば同行が送ったメールの定期預金のリンクをクリックした場合、定期預金の情報を求めていると認識し、ＡＴＭの利用時に画面に関連情報を表示する。将来は店舗やコールセンターでも情報を共有し、成約率を高めたい考えだ。"
,
"Body":"
},
{
"Category":"金融",
"Headline":
"山形、東京―鶴岡信金と小松川信金、観光情報提供・販路開拓で協力（地域金融列島発）"
,
"FirstBody":
"鶴岡信用金庫（山形県鶴岡市）と小松川信用金庫（東京・江戸川）は観光情報の提供や取引先の経営者間の交流促進、販路開拓支援で連携する協定を結んだ。小松川信金の預金の景品に庄内地方の特産物の採用や、江戸川区の経営者らに人工クモ糸など鶴岡市の新産業の現場を視察してもらうことも検討する。鶴岡市と江戸川区は戦時中の学童疎開をきっかけに、１９８１年に友好都市になった。"
}

{
"Category":"国際",
"Headline":
"イタリア、政治安定へ難路、与野党から総選挙圧力、Ｇ７サミットに影響も。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアの次期首相に指名されたジェンティローニ外相は１２日、組閣に向けて主要政党との協議を進めた。同日中にもマッタレッラ大統領に閣僚名簿を出す。与野党で早期の総選挙を求める声が強まり、新政権は短命に終わる可能性もある。不安定な政局は、大手銀行の再建や同国で来年５月に開く予定の主要７カ国（Ｇ７）首脳会議にも影響しかねない。"
,
"Body":
"　パドアン経済・財務相ら主要な閣僚は留任する見通し。１２日に内閣が成立すれば、１３～１４日に就任の宣誓式や議会の信任投票を経て政権として正式に発足する。議会は上下院ともに民主党を中心とする連立与党が過半数を占め、与党の造反がない限り信任は確実だ。<br>　新政権は短命に終わる可能性も指摘されている。上下院の議員が任期を満了するまで待てば、次の選挙は２０１８年春になる。だが、野党だけでなく、与党内でも任期満了前の選挙を求める声が強まっている。暫定的なジェンティローニ政権が長期化すれば、欧州連合（ＥＵ）懐疑派の新興政党「五つ星運動」などの攻撃材料になるからだ。<br>　「選挙はおそらく来年６月だ」。伊メディアは１２日、レンツィ氏の発言を報じた。同氏は首相辞任後も民主党党首にとどまり、新政権の後ろ盾。首相復帰を模索しているとされる。大統領が求めた選挙制度改革が終われば、新政権は退陣するとの見方もある。<br>　一方、イタリアが１７年にＧ７の議長国を務めることから、来年５月の首脳会議（サミット）が混乱するのを避けるために早期の選挙を見送る可能性もある。逆に選挙の投票日がサミットと前後する事態になれば、トランプ次期米大統領やフランスの新大統領を迎え入れる政治的に重要な局面で、議長国の役割を果たせなくなりかねない。<br>　与野党の両方に選挙の先送りを望む「隠れた勢力」が多いと指摘する報道もある。現在の上下院議員が年金の受給資格を獲得するのは１７年秋。その前の議会解散には消極的になるという解説だ。<br>【表】イタリアと欧州は重要な政治日程が続く　　<br>２０１６年〓１２月１２日　伊ジェンティローニ外相が閣僚名簿を大統領に提出、新内閣成立（見込み）　<br>１３～１４日　伊新内閣の宣誓式。議会での信任投票（見込み）　<br>　　１５日　欧州連合（ＥＵ）首脳会議　<br>１７年３月　オランダ議会選。伊でローマ条約６０周年の特別ＥＵサミット　<br>４～５月　フランス大統領選挙　<br>５月２６～２７日　伊シチリア島でＧ７サミット　<br>秋　ドイツ連邦議会選<br>【図・写真】１１日、ローマで下院を後にするジェンティローニ氏＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"米大統領選「ロシア関与」、サイバー攻撃巡りＣＩＡ、現地報道、トランプ氏は反論。"
,
"FirstBody":
"　【ワシントン＝川合智之】米中央情報局（ＣＩＡ）は１１月の米大統領選でトランプ次期米大統領を勝たせるために、ロシアが民主党全国委員会やヒラリー・クリントン前国務長官陣営へのサイバー攻撃に関与したと結論づけた。ロシア政府につながる複数の人物が、盗んだ電子メールを告発サイト「ウィキリークス」に渡したことを確認したという。"
,
"Body":
"　ロシアはサイバー攻撃で海外政府・機関に介入したと指摘されている。２０１４年のウクライナ大統領選などへの攻撃もロシア政府の関与が疑われている。<br>　情報機関から報告を受けたオバマ米大統領は先週、米大統領選に関するサイバー攻撃を調査するよう情報機関に命じた。０８年大統領選にさかのぼって調査し、来年１月の退任までに結果を報告するよう指示した。<br>　一方、トランプ氏は１１日放映の米ＦＯＸニュースのインタビューでＣＩＡの分析に「ばかげている」と反論した。情報機関への強い不信感をにじませた。<br>　「外国政府のサイバー攻撃が国家安全保障に与える危機を阻止するため団結しよう」。共和、民主両党の有力上院議員は１１日、大統領選へのサイバー攻撃に関する共同声明を出した。共和のマケイン上院軍事委員長、来年１月からの新議会で民主上院トップに就くシューマー次期院内総務らが超党派の取り組みを訴え、親ロ的なトランプ氏をけん制した。<br>【表】ロシアが関与したと指摘される主な対米サイバー攻撃　　<br>２０１４年８月　大手銀行のＪＰモルガン・チェースなどから８３００万件の顧客情報流出　<br>１０月　ホワイトハウスからオバマ大統領の電子メールや非公開情報が流出　<br>１５年６月　米英情報機関職員の個人情報をロシアが入手。職員に帰国命令　<br>１６年７月　米民主党全国委員会の電子メールが告発サイトに流出　<br>８月　米紙ニューヨーク・タイムズなどメディア各社にサイバー攻撃　<br>　米国家安全保障局（ＮＳＡ）製とされるサイバー攻撃ソフトが流出　<br>９月　世界反ドーピング機関（ＷＡＤＡ）から米国選手らの情報流出"
},
{
"Category":"国際",
"Headline":
"銀行増資、引き受け慎重、政局不安、健全化進まず。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】ジェンティローニ次期政権が長続きしないとの観測が広がれば、増資を急いでいる銀行３位のモンテ・デイ・パスキ・ディ・シエナの健全化は難しくなる。早期の総選挙など政局の不安定化は投資家に増資の引き受けを尻込みさせる。増資が不調だった場合に備え、伊政府は国による銀行救済を検討している。"
,
"Body":
"　増資の主な引き受け手と期待されるのはカタールの政府系ファンドだ。カタールは、増資の引き受けがイタリアでの事業機会の拡大につながると期待する。ただ、早期の総選挙で与野党の政権交代が起きれば、政権・与党とのパイプが途切れかねない。そんなリスクを考えると増資には慎重にならざるを得ない。<br>　伊政府は公的資金を使った銀行の救済を可能にする法案をつくったと報じられている。欧州連合（ＥＵ）の規制では、政府が銀行を救済する際には銀行債の保有者や株主にも一定の損失を負担させる必要がある。<br>　イタリアでは銀行債を持つ個人が多い。個人に損失を負わせれば社会問題になると懸念されるため、伊政府は個人の銀行債を買い取って株式に転換する案を軸にした救済策を検討中。他の銀行やユーロ圏全体に影響が及ぶのを避けるため、ＥＵの欧州委員会が特例を認めるか注目される。"
},
{
"Category":"国際",
"Headline":
"中国、ＷＴＯ提訴手続き、市場経済国、米欧の非認定受け。"
,
"FirstBody":
"　【北京＝原田逸策】中国商務省は１２日、米国と欧州連合（ＥＵ）が中国を世界貿易機関（ＷＴＯ）上の「市場経済国」と認めなかったことを巡り、ＷＴＯ提訴に向けて米欧と２国間協議を始めると発表した。従来の反ダンピング（不当廉売）課税のやり方を改めるように求める。米欧との協議がまとまらなければ、提訴する方針とみられる。"
,
"Body":
"　非市場経済国であれば第三国の価格を基準に不当廉売かどうか判断できる。市場経済国と認めると中国の国内価格より輸出価格が不当に安いと調査で立証しなければ課税できなくなる。中国の安い鉄鋼製品の流入で日米欧の鉄鋼メーカーの業績が悪化しており、日米欧は原則として従来の課税方式を続ける方針だ。<br>　中国商務省は１２日の声明で「米国もＥＵも（課税方式を改める）義務を果たしていない。米国とＥＵは反ダンピング課税を多用しており、中国の輸出と雇用に重大な影響を与える」とした。韓国、オーストラリアなど中国を市場経済国と認めた国も少なくない。２国間協議はＷＴＯ訴訟の最初の手続き。「日米欧いずれかが不当廉売の調査を始めてから中国が手続きを開始する」（北京の外交筋）との見方もあったが、市場経済国への移行期限が終了してすぐ開始した。"
},
{
"Category":"国際",
"Headline":
"「代行外交」強まる逆風、強硬野党、政策撤回迫る（韓国混迷）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領の弾劾訴追案可決を受け、黄教安（ファン・ギョアン）大統領代行兼首相が本格的に始動した。朴氏を職務停止に追いこんだ野党は朴氏の外交や経済政策の撤回を求め圧力をかける。強硬の野党、北朝鮮……。「大統領代行体制」の韓国に逆風が強まっている。"
,
"Body":
"　９日午後４時１０分、朴大統領弾劾訴追案の可決に喜ぶ市民の歓声が響くソウルで、黄首相は大統領権限代行への就任を待たずに動いた。韓民求（ハン・ミング）国防相に電話し、全軍の警戒態勢強化を指示した。<br>　金正日総書記死去５年（１２月１７日）、正恩氏の軍最高司令官就任５年（１２月３０日）、金正恩氏誕生日（来年１月８日）、金総書記生誕７５年（２月１６日）――。韓国が軍事挑発を警戒する北朝鮮の節目の記念日が来年にかけて相次ぐ。<br>　大統領代行体制では新しい外交・政策・人事を打ちだせないとされる。１２年前、盧武鉉大統領時代に初めて権限代行を６３日間務めた高建（コ・ゴン）元首相は、少しでも政策変更だと誤解されかねない言動を控えた。黄大統領代行も従来の外交・安保政策を踏襲するが、北朝鮮への強硬路線や日韓修復策を断行した朴氏に比べて推進力の弱さは否めない。<br>　「朴槿恵ブランド政策の再検討が『キャンドル集会』の命令だ！」。１２日、最大野党「共に民主党」は北朝鮮の核・ミサイルをけん制する地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の在韓米軍への導入や、日韓間の従軍慰安婦合意と軍事情報包括保護協定（ＧＳＯＭＩＡ）を民意に沿って見直すよう求めた。<br>　セヌリ党、共に民主党、国民の党の与野党３党の院内代表は１２日、弾劾案可決後の国政運営を協議する政府と与野党の協議体創設と憲法改正を議論する特別委員会の国会設置で合意した。１５日の開幕が決まった臨時国会で野党は黄大統領代行を揺さぶり、朴氏が進めた政策の変更を迫る。<br>　韓国メディアによると、今月初旬、複数の中国政府高官は韓国国会の外交統一委員会の沈載権（シム・ジェグォン）委員長（共に民主党所属）、同党の議員団と相次ぎ会談した。ＴＨＡＡＤ計画の反対で中国と同党は足並みをそろえる。<br>　北朝鮮は１０月下旬以降、核実験や長距離ミサイル発射をぱたりとやめた。正恩氏との対話の可能性を示したトランプ次期米大統領の出方を見守る一方で、韓国内の保守と革新の分裂拡大をあおる意図を鮮明にしている。朴氏が表舞台から退いたことは、中国や北朝鮮を抱える東アジア安保を揺さぶっている。<br>朴大統領が推進した〓外交・安保政策　<br>ＴＨＡＡＤの在韓米軍への配備　<br>…中国や野党は反発　<br>制裁・圧迫を通じた〓北朝鮮の非核化　<br>…野党は北朝鮮との対話も要求　<br>慰安婦合意を受けた〓日韓関係の改善　<br>…野党は合意に反対。世論も厳しく　<br>日韓のＧＳＯＭＩＡや〓通貨スワップ協定　<br>…ＧＳＯＭＩＡに野党反対、協定再締結ずれ込み<br>【図・写真】昨年１１月の日中韓首脳会談を主導した朴氏（中）だったが…"
},
{
"Category":"国際",
"Headline":
"トルコテロ、死者４４人に、クルド系野党など２３５人拘束（ダイジェスト）"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコ最大都市イスタンブールの中心部で１０日に起きた自爆テロで、アクダー保健相は１２日死者数が４４人に増えたと明らかにした。このうち３６人を警察官が占める。少数民族クルド人の武装組織が犯行声明を出したことを受け、警察当局はクルド系野党・国民民主主義党（ＨＤＰ）の地方幹部やインターネット上でテロを称賛した２３５人を一斉に拘束した。"
,
"Body":"
},
{
"Category":"国際",
"Headline":
"欧州委、日本企業３社に制裁金（ダイジェスト）"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）の欧州委員会は１２日、ソニー、パナソニックなど日本企業３社がパソコンや携帯電話などに使うリチウムイオン電池の価格でカルテル行為をしたと認定し、合計で約１億６６００万ユーロ（約２００億円）の制裁金を科したと発表した。２００４年から０７年にかけて協調で値上げするなどし、ＥＵ競争法（独占禁止法）に違反した。ソニーは１２日、２９８０万ユーロを支払うことで合意したと発表した。"
,
"Body":"
},
{
"Category":"国際",
"Headline":
"米国土安保長官にケリー氏（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１２日、国土安全保障長官にジョン・ケリー海兵隊退役大将を指名すると発表した。新政権の要職に就く３人目の元軍幹部になる。トランプ氏の公約であるメキシコ国境の壁建設など不法移民問題やテロ対策などを担当する。ケリー氏は海兵隊出身で、中南米を担当する南方軍司令官を務めた。"
,
"Body":"
},
{
"Category":"国際",
"Headline":
"トルコＧＤＰ７～９月１．８％減（ダイジェスト）"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコ統計局は１２日、７～９月期の実質国内総生産（ＧＤＰ）が前年同期に比べ１・８％減ったと発表した。事前の市場予測（０・５％減）を大幅に下回った。四半期の成長率がマイナスに転じるのは２００９年７～９月期以来７年ぶり。７月のクーデター未遂事件の影響で、消費や生産が落ち込んだ。"
,
"Body":"
},
{
"Category":"国際",
"Headline":
"韓国憲法裁、弾劾審理へ初会合（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の弾劾訴追の可否を判断する憲法裁判所は１２日、ソウルで初会合を開き、来週から審理の準備を始めることを決めた。弾劾訴追理由への答弁書を、朴氏が期限の１６日までに提出するのを待ち、論点整理など審理の準備に入る。"
}

{
"Category":"グローバルＢｉｚ",
"Headline":
"「エネルギー王」が後押し、トランプ氏、「環境」より「開発」重視、パイプライン整備狙う。"
,
"FirstBody":
"　トランプ次期米大統領の下で米国内の資源エネルギー政策が「環境保護」から「開発重視」へ大きく転換するとみられる。後押しするのが米石油開発大手、コンチネンタル・リソーシズの最高経営責任者（ＣＥＯ）で「エネルギー王」の異名を持つハロルド・ハム氏だ。石油・ガス掘削の環境規制の緩和やパイプライン整備の促進などを狙う。原油価格が回復基調にある中でも不振が続く自身の事業を巡る危機感がハム氏を駆り立てている。"
,
"Body":
"　「トランプ氏は最高の人物を指名した」。プルイット氏のＥＰＡ長官起用を手放しで喜んだのがハム氏だった。プルイット氏の州司法長官選挙の統括者を務めるなど旧知の間柄で今回の人事にも深く関わったとされる。<br>規制緩和に意欲<br>　キング・オブ・エナジー（エネルギー王）――。トランプ氏はハム氏をこう評する。ハム氏をエネルギー政策顧問に指名。新政権のエネルギー政策全般に影響力を振るう役割を担う。<br>　トランプ氏はエネルギーでも「米国第一主義」を掲げる。石油輸出国機構（ＯＰＥＣ）の減産合意を受けて原油価格が回復基調をたどる中、当面は中東に依存しない原油供給体制を目指してシェール開発を軸に米国内の原油増産を狙う。そのハードルとなる規制の緩和や、インフラ未整備への対応には意欲的だ。<br>　トランプ次期政権と米エネルギー業界とのつながりでは、外交を担う国務長官人事で米石油メジャー最大手エクソンモービルのレックス・ティラーソンＣＥＯが取り沙汰されたことが耳目を集めた。ただトランプ氏が米メディアに対し「ロシアと多くの取引をまとめた」と述べたように、ティラーソン氏の事業を通じたロシア関係を重視した面が大きいとされる。<br>　ハム氏がトランプ氏の顧問に就いたのにはハム氏自身の差し迫った事情がある。「面倒な規制にビジネスが脅かされている。トランプ氏は変える勇気のある人物だ」（ハム氏）。コンチネンタル社は原油・ガス生産量の６割を米中西部のノースダコタ州中心に広がるバッケン鉱区に依存する。シェール革命の中心地とされたバッケンだが、長引く原油安が響き、生産量はピークから３割減り厳しい状況が続く。<br>　中西部最北のバッケンは米国の約半分の製油所が集積する南部のメキシコ湾から遠い。加えて輸送パイプラインの整備も不十分でパイプラインより１バレルあたり５～７ドルコストのかかる鉄道輸送に頼る。南部テキサス州パーミアンなど他の鉱区に比べて輸送コストが余計に高くつく。原油価格が回復基調に入って最終黒字に転換するシェール企業が出ているのとは対照的に、採算に乗る油井が増えないコンチネンタルは５四半期連続赤字に沈む。<br>シェール振興へ<br>　ハム氏は輸送インフラ整備を訴えるが「環境」が立ちはだかる。１２月４日、米陸軍省はバッケンとイリノイ州の製油所集積地を結ぶパイプライン「ダコタ・アクセス・パイプライン」を巡り、ミズーリ川を横断する工事を認めないと発表した。昨年１１月にはテキサス州に向かう原油パイプライン「キーストーンＸＬ」の建設計画も却下。いずれも環境保護を重視するオバマ政権の意向が反映された格好だ。<br>　１２月９日には、国有地や天然資源を管理する内務長官に環境懐疑派の共和下院議員の起用が固まった。ＥＰＡ長官のプルイット氏起用と相まって、パイプライン建設や国有地での掘削解禁などシェール振興の下地が着実に整いつつある。<br>　ハロルド・ハム氏　１９４５年オクラホマ州生まれ。７０歳。１０代で石油業界に飛び込み２１歳でコンチネンタル・リソーシズを設立。いち早くシェールの掘削技術に着目しシェールブームの火付け役となった。米有数の大富豪で保有資産価値（家族含む）は１５６億ドル（約１兆８千億円、米フォーブス誌調べ）。トランプ氏のハム氏重用の背景には多額の献金を指摘する声もある。（写真はＡＰ）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"エネルギー特化のＶＣ、ゲイツ氏・孫氏ら出資、１１５０億円。"
,
"FirstBody":
"　【シリコンバレー＝小川義也】米マイクロソフト創業者のビル・ゲイツ氏、ソフトバンクグループ社長の孫正義氏ら有力企業の経営者や著名な投資家２０人がエネルギー分野に特化した総額１０億ドル（約１１５０億円）超のベンチャーキャピタル（ＶＣ）を新たに設立することが１１日、明らかになった。地球温暖化対策につながる革新的な技術の研究開発に取り組むベンチャー企業を発掘し、実用化を後押しする。"
,
"Body":
"　新ファンドには、米アマゾン・ドット・コム最高経営責任者（ＣＥＯ）のジェフ・ベゾス氏、中国アリババ集団会長の馬雲（ジャック・マー）氏、英ヴァージングループ創業者のリチャード・ブランソン氏、シリコンバレーの大物投資家であるジョン・ドーア氏とビノッド・コースラ氏らも出資する。<br>　ゲイツ氏は米メディアに対し、「我々のゴールは信頼性があり、安価で温暖化ガスを排出しない次世代のエネルギーを実現する企業をつくることだ」とコメント。発電や蓄電、輸送システム、農業などあらゆる分野が投資対象になりうるとの考えを示した。<br>　新ファンドは１年前に、日米中など２０カ国がゲイツ氏らと立ち上げたクリーンエネルギーの研究開発に関する官民共同プロジェクトから派生した。トランプ次期米大統領が環境規制を緩和してシェール開発を推し進める姿勢をみせる中での次世代エネルギーの開発を促す動きは注目を集めそうだ。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"現代商船、マースク陣営と協力、空きスペース交換。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】コンテナ海運世界最大手のＡ・Ｐ・モラー・マースク（デンマーク）は１１日、同社主導の業界最大の企業連合と韓国同業の現代商船が協力関係を結ぶことで合意した。互いの船の空いたスペースの交換などで協力する。海運市況の低迷を受けて業界で相次ぐ提携の一環だが、現代商船は当初計画した協調配船には加わらず、合理化効果は限定的になりそうだ。"
,
"Body":
"　今年７月、現代商船が２Ｍに加わる覚書を交わした。ただ、８月末には韓国・韓進海運が経営破綻し、業界では信用力がより重視されるようになった。<br>　欧米メディアなどは、マースクなどが財務体質の脆弱な現代商船の２Ｍ入りに難色を示したと報じており、そのために緩やかな協力にとどまった可能性がある。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"環境への影響、懸念の声、新政権、雇用創出も重視。"
,
"FirstBody":
"　環境への悪影響を懸念する声は早くも出ている。「環境の歴史で最悪の出来事だ」。オクラホマ弁護士協会のガービン・イサックス会長はプルイット氏のＥＰＡ長官起用を米メディアに嘆いた。民主党のチャック・シューマー上院議員も「プルイット氏は気候変動の科学的事実を認めたがらない人物」と手厳しい。"
,
"Body":
"　「パイプライン業界には雇用がある」。１１日放送のＦＯＸインタビューでトランプ氏はオバマ政権で建設認可が下りなかったダコタ・アクセス・パイプラインとキーストーンＸＬについて「大統領になればすぐに結論を出す」と述べ、雇用と絡め早期認可を示唆した。政治的基盤が脆弱なトランプ氏にとってエネルギー業界と伝統的に関係が深い共和党主流派に恩を売る効果も期待できる。<br>ニューヨーク＝稲井創一"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"現代商船、営業利益率５％目指す、船舶数拡大を抑制。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の海運大手、現代商船は１２日、アジア発米国航路などを強化し、２０２１年までに営業利益率５％の達成を目指す経営計画を発表した。１５年１２月期は２５３５億ウォン（約２５０億円）の赤字。韓国政府の支援の枠組みを活用しながら、１８年末までは船舶数の無理な拡大を抑えるほか、港湾ターミナル買収を通じて荷役費用を抑制する。"
,
"Body":
"　韓国政府が１０月末に発表した海運会社への支援の枠組みを活用。政府主導で設立される国策船舶保有会社に現在の自社船舶を売却する一方で、中期的には燃料効率に優れた船舶を増やすことで運用効率を高める。また経営破綻した韓進海運の一部人材の採用を進める。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"仏政府、民間への介入増加――企業の競争力そぐ恐れ（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　フランスで政府が民間企業に介入する事例が再び目立ってきた。鉄道大手アルストムの工場の大幅縮小計画を撤回させたのに加え、不振の原子力産業の立て直しでは三菱重工業や中国企業の資本を呼び込むための交渉を主導する。２０１７年の大統領選を意識した世論対策の面が大きいが、雇用を重視過ぎるあまり、グローバル企業の競争力をそぐ恐れがある。"
,
"Body":
"　事の発端は、アルストムが９月に同工場での車両製造を１８年までに打ち切り、保守点検機能のみを残すと発表したことだ。理由は国内の受注不振。従業員４８０人のうち４００人を削減する計画に、オランド社会党政権が阻止に動いた。<br>　仏政府は１０月、仏国鉄（ＳＮＣＦ）が車両など７億３千万ユーロ（約８９０億円）分を発注するアルストム支援策を公表した。この契約で同工場は２１年までの仕事量を確保するという。契約にはＳＮＣＦとアルストムが価格面で折り合えなかった分が含まれていたが、「救済のため仏政府がＳＮＣＦを押し切った」（仏紙ルモンド）とされる。<br>　アルストムはエネルギー部門を米ゼネラル・エレクトリック（ＧＥ）に売り渡し、１５年に鉄道専業になった。その際も仏政府が介入し、２０％の議決権を持った。１７年の大統領選を前に雇用情勢に敏感な社会党政権が支持率低下を恐れて「干渉」した面は否めない。<br>　足元で進行中の原子力産業の救済も仏政府主導で進む。原子力は関連企業を含めれば４０万人の雇用を生む重要分野。オランド大統領は「原子力産業の立て直しは仏の未来に不可欠」と力説する。<br>　５期連続最終赤字のアレバは５０億ユーロ、仏電力公社は４０億ユーロの増資を計画する。両社の大株主である仏政府は、大部分を引き受けることになるが財政に余裕はない。そこでアレバに外資を呼び入れる作戦に打って出た。<br>　もちろん仏政府は他国が自国の原子力産業に口を挟むようなスキームはつくらない。あくまで少数株主としての参加を日中企業に打診した。仏紙によると、水面下では日中企業は取締役の派遣を求めているが、仏側は難色を示しているという。<br>　仏政府の企業への介入は枚挙にいとまがない。１２年には経営難に陥ったグループＰＳＡ（旧プジョーシトロエングループ）が打ち出した８千人のリストラ計画を阻止するため、中国企業とともに筆頭株主についた。１５年にはルノー筆頭株主として、日産自動車の経営に介入する姿勢をみせた。<br>　もともとフランスは米英の資本主義と一線を画し、国民は政府による民間企業への介入をある程度認めてきた。そして世界ではトランプ次期米大統領の勝利など保護主義ともとれる動きが相次ぐ。だがアレバもアルストムも世界でビジネスを手掛けるグローバル企業だ。雇用など自国を過度に重視する姿勢は、企業の経営改善努力を損ない、世界で活躍する場を奪いかねない。（パリ＝竹内康雄）<br>【図・写真】仏政府はアルストムの工場縮小計画を撤回させた（同社工場）＝ロイター"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ＧＥが経営方針説明会（Ｂｉｚカレンダー）"
,
"FirstBody":
"　米ゼネラル・エレクトリック（ＧＥ）が１４日、投資家向けに２０１７年経営方針説明会を開催する。トランプ次期米大統領はインフラ投資やエネルギー振興策に意欲を示しており、電球からガスタービンまで幅広い事業を抱えるＧＥの経営への影響に注目が集まる。"
,
"Body":
"１週間の予定　<br>▼１３日（火）　<br>○伊ウニクレディトの戦略説明会（ロンドン）〓○米連邦公開市場委員会（ＦＯＭＣ、１４日まで）　<br>▼１４日（水）　<br>○米ゼネラル・エレクトリック（ＧＥ）の２０１７年経営方針説明会〓○インディテックス（スペイン）が８～１０月期決算を発表〓○独メトロが２０１６年９月期決算を発表　<br>▼１５日（木）　<br>○１１月の欧州新車販売（欧州自動車工業会）　〓○国際労働機関（ＩＬＯ）が世界賃金報告を発表〓○米オラクル、アドビシステムズが９～１１月期決算を発表"
},

{
"Category":"アジアＢｉｚ",
"Headline":
"上海ディズニー、人気はや一段落、開業半年、来園者に聞く、高い料金・サービスに不満。"
,
"FirstBody":
"　今年６月に華々しく開業した米ウォルト・ディズニーの「上海ディズニーランド」の人気が早くも一段落している。当初は連日混雑していたが、現在は休日でも１時間以内にアトラクションに乗れるほど。強気すぎる料金設定や期待外れのサービス水準といった問題点が来園者の声で浮き彫りになっている。１２月１６日の開業半年を控え、ディズニーはテコ入れに動き始めた。"
,
"Body":
"コンビニで弁当<br>　一方、弁当や飲料を入れたコンビニエンスストアの袋を提げて入園する人が目についた。ディズニー側が注意する様子はない。パンを持って入った江西省の女子大生（２０）は「園内は何でも高いと聞いたので、事前に買った」と話した。<br>　経営状況は「期待ほどではない」。開業４カ月で４００万人が訪れ、初年度目標の１千万人達成は確実に見える上海ディズニー。それでも運営会社に過半出資する上海市幹部の表情はさえない。なぜか。日本経済新聞社は１１月下旬から１２月初旬にかけ、来園者２０人に良い点、不満点を聞いた。<br>　良い点（複数回答）では「アトラクションが楽しい」（４５％）が最も多く、「雰囲気が良い」（４０％）「交通が便利」（２０％）と続いた。最新のＣＧ演出や大人も子どもも楽しめるアトラクションが評価された。「夜は童話の世界に入り込んだようだ」（北京の２２歳女性会社員）という雰囲気と、最寄り駅から徒歩数分というアクセスの良さを挙げる声も多かった。<br>　一方、不満点では半数が「価格の高さ」を挙げた。休日なら１人４９９元（約８２００円）というチケットは東京ディズニーランドの１デーチケット（７４００円）を上回る。中国は経済先進地の上海市でも平均月収が６千元（約１０万円）弱と日本の３分の１程度にとどまり、割高感は強い。<br>月給の半分消費<br>　遼寧省大連から訪れた会社員女性（２６）は航空券、ホテル代などを含めて２千元超となり、月給の半分が２日で消えた。「園内のグッズも食事も１００元前後かかる。かなり高い」。水を買うのも我慢し、ミッキーマウスの帽子をかぶった姿をスマートフォンで撮影し、買わずに店を出た。<br>　コンサルティング会社のチャイナ・マーケット・リサーチ・グループ（ＣＭＲ）の調査によると、来園者の最大の不満は、園内の飲食とグッズの高さだった。ショーン・レイン代表は「中国人が一般的と考える水準の倍で、集客には値下げが必要だ」と指摘する。<br>　次に「従業員のサービスやオペレーションの悪さ」（４０％）が挙がった。家族６人で訪れた女性（３０）は「従業員の話し方が乱暴だし、割り込みをする人がいても知らんぷり」と憤る。<br>　浙江省杭州の女子大生（２３）も「数は多いのに道を尋ねてもはっきりと答えられない」と話す。世界の人々を魅了するディズニーだけに、高いサービス水準を期待する来園者は多い。それだけに失望も大きいようだ。<br>　また「混雑していると聞いていたが、思ったほど人がいない」と話した人も４０％に上った。ＣＭＲのレイン代表は「オープン当初に、長い行列の様子や苦情がソーシャル・ネットワーキング・サービス（ＳＮＳ）を通じて全土に拡散してしまった」と分析。中国人は公式情報よりも知人らの投稿を信じる傾向が強い。悪いイメージの払拭には時間がかかりそうだ。<br>【表】来園者からは様々な声が挙がった　　　<br>良い点　会社員男性（３６）　園内は清潔で、雰囲気もとてもよい。ショーは見応え十分　<br>　主婦（３３）　親子で楽しめるアトラクションが多い。５歳の娘も楽しそうで満足　<br>　会社員女性（２８）　あまり並ばずに乗れて満足。食事も中国人に合った味付けでおいしい　<br>不満点　女子〓大生（２３）　食べ物やグッズの価格と価値のバランスが悪く、買う気がなくなる　<br>　会社員女性（３０）　従業員の態度がとても悪い。グッズは香港ディズニーよりも高く感じる　<br>　自営業男性（２５）　園内の案内が分かりにくく、目的地にたどり着くのに時間がかかる<br>【図・写真】週末でも入場口に列はほとんどできていなかった（１２月３日）<br>【図・写真】開業時の入場口は人で埋め尽くされていた（６月１６日）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タタの内紛、ヤマ場に、傘下各社、前会長の解任判断、きょうから株主総会。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】インド最大財閥タタ・グループで、１０月のトップ解任が引き起こした内紛がヤマ場を迎える。グループ統括会社会長を解任されたサイラス・ミストリー氏は、今も傘下各社の取締役などにとどまる。その各社で取締役解任の是非を決める臨時株主総会が１３日に始まる。"
,
"Body":
"　ミストリー氏をグループ会長に選んだ判断は間違いだったと断じ、同氏はトップ就任前に示した戦略をほとんど実行していないと強調。同氏によるグループへの批判を「よこしまな動機でタタのブランド、株主価値を傷つけた」と糾弾し、グループは分断の危機にあると訴えた。<br>　ミストリー氏は、統括会社の暫定会長に復帰したラタン・タタ氏の影響下にある慈善財団がグループ経営に影響力を及ぼす統治構造を批判する。タタ・サンズは１１日に「グループは１４９年機能してきた。４年間トップにあっただけのミストリー氏がグループ統治を語るのはショックだ」とも反論した。<br>　ミストリー氏はグループ上場７社の取締役にとどまる。臨時株主総会は１３日のタタ・コンサルタンシー・サービシズ（ＴＣＳ）を皮切りに、２０日以降、５社で開かれる。<br>　総会の行方は不透明だ。解任決議には少なくとも株主の過半数の賛成が必要だが、タタ・サンズ単独で決議できるのは７割を出資するＴＣＳだけ。他のグループ会社への出資は２～３割にとどまり、中立的な株主の判断が結果を左右する。<br>　個別企業の経営に対する評価では、ミストリー氏を支持する声もある。実際、インディアン・ホテルズ、タタ化学の独立取締役はミストリー氏支持に回った。「純粋に会社の経営実績をみた結果だ」。独立取締役の一人は話す。解任に反対する企業が出れば、グループ内の亀裂が鮮明になる。<br>　ミストリー氏はタタ自動車などでは会長職にもとどまる。取締役を解任されれば会長職は自動的に失効する見込み。だが一方で同氏はタタ・サンズ株の１８％を握るパロンジ家の一員だ。各社取締役を解任されてもグループ利害関係者の立場を引き続き主張できる。<br>【図・写真】ミストリー氏"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスン人事、越年も、政治混乱、韓国企業に影。"
,
"FirstBody":
"　【ソウル＝山田健一】朴槿恵（パク・クネ）大統領の弾劾訴追案可決を中心とする政治の混乱は韓国企業にも影響を与えている。サムスン電子は毎年１２月初めとなっているグループの最高級幹部人事の発表が今年はできていない。朴氏の友人に絡む問題で刑事罰を受ける幹部が出る可能性もあるためで、発表は来年１月以降に持ち越しになるとの見方が出ている。"
,
"Body":
"　今回は最上位機種が生産・販売停止に追い込まれたスマートフォン（スマホ）事業の立て直しを誰に託すか注目されてきたが、年末が近づいても見えないままだ。<br>　別の大手財閥幹部は「来年の設備投資計画が決まらない」と不安顔だ。例年ならとっくに予算を組んで経営会議で承認している時期。投資総額など大枠は固めたが、来年に誰が大統領を務めるかや、新年の重点政策が見えないために詳細を決められない。「意思決定の遅れはグローバル競争でライバルを有利にする」と肩を落とす。<br>　野党が反対するなかで朴氏が決めた政策も企業に影を落とす。韓国ロッテは中国に進出したグループの企業や店舗が、中国当局から一斉調査を受けた。韓国メディアは、ロッテが中国政府が反発する地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の配備予定地を国防省に提供することを決めた報復と伝えている。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国新車販売が最高、１１月１６％増、減税措置の駆け込み。"
,
"FirstBody":
"　【北京＝多部田俊輔】中国汽車工業協会が１２日に発表した１１月の新車販売台数は、前年同月比１６・６％増の２９３万８７００台だった。月次ベースで過去最高を更新した。生産台数も１７・８％増の３０１万６００台となり、日本の年間販売台数の６割に匹敵する３００万台を初めて突破した。小型乗用車を対象とする減税措置が年末で打ち切られるため、駆け込み需要が盛り上がった。"
,
"Body":
"　１１月の販売台数の２ケタの増加幅は６カ月連続。乗用車は１７・２％増の２５９万２００台で、なかでも多目的スポーツ車（ＳＵＶ）は人気が広がり、４１・５％増と大きく伸びた。排気量が１６００ｃｃ以下の小型車は２０・５％増となり、乗用車全体に占める比率は約７割に達した。商用車は１１・７％増の３４万８５００台だった。<br>　多くの自動車メーカー幹部は来年以降の小型車販売の反動減を懸念している。同協会は政府に対して減税措置の延長などを要請しているが、協会幹部は１２日の記者会見で、実現するかどうかについて「現時点では分からない」と述べた。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"上海ディズニー、人気はや一段落―「季節パス」や食事券、テコ入れ急ぐ。"
,
"FirstBody":
"　上海ディズニーランドは来園者を増やそうとテコ入れに動いている。２０１７年３月末までの期間限定で繰り返し入場できるパスを発売したほか、園内のレストランなどで使える１００元（約１６５０円）の利用券を一部で配布した。"
,
"Body":
"　１００元の利用券を配ったのは、園内のレストランなどに「高すぎる」との批判が多いため。レストランはサイドメニューなども注文すると１人１００元前後かかる。コンビニで買った弁当の持ち込みがゴミの散らかる一因にもなっていた。<br>　１８年に「トイ・ストーリーランド」と呼ばれる新エリアを設けるなど施設の充実も急ぐ。ただ、東京ディズニーリゾートや香港ディズニーも園内の刷新に取り組んでいる。リピーター獲得のカギとなる接客態度などを改善できない限り、上海デイズニーの集客が頭打ちになる可能性もある。<br>　上海＝原島大介、張勇祥、香港＝阿部真也"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ビナミルクへの出資１６％に上げ、タイビバレッジ系。"
,
"FirstBody":
"　【ハノイ＝富山篤】タイビバレッジ傘下のシンガポール飲料大手、フレイザー・アンド・ニーブ（Ｆ＆Ｎ）は１２日、ベトナム国営の乳業最大手、ベトナム・デイリー・プロダクツ（ビナミルク）の株式の５・４％を取得した。ベトナム政府による株式放出で、Ｆ＆Ｎ以外に入札参加者がいなかった。すでに保有していた約１０％と合わせ、Ｆ＆Ｎの持ち分は約１６％となった。"
,
"Body":"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サプラクンチャナ・ペトロリアム、減損引当金減り２２％増益（アジアフラッシュ）"
,
"FirstBody":
"　■サプラクンチャナ・ペトロリアム（マレーシアの石油・ガス掘削関連サービス最大手）　２０１６年８～１０月期の純利益は前年同期比２２％増の２８２０万リンギ（約７億２９００万円）だった。設備などの減損処理のための引当金が大きく減った。"
,
"Body":"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"新世界発展、深センの商業地を開発（アジアフラッシュ）"
,
"FirstBody":
"　■新世界発展（香港の不動産大手）　中国国有複合企業の招商局集団と広東省深〓市の商業地を共同開発すると発表した。事業費は１４５億元（約２４００億円）。高層のオフィスビルや賃貸住宅を備えた大型複合施設を建設する。"
,
"Body":"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"新鴻基地産発展、データセンター建設へ（アジアフラッシュ）"
,
"FirstBody":
"　■新鴻基地産発展（香港の不動産大手）　最新鋭のデータセンターを香港の九龍地区に建設する。クラウドサービスへの需要拡大に対応し、２０１７年７月の稼働を目指す。新鴻基によるデータセンターは５カ所目。"
,
"Body":"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"マイクロン・テクノロジー、ＤＲＡＭに「積極投資」（アジアフラッシュ）"
,
"FirstBody":
"　■マイクロン・テクノロジー（米半導体大手）　１２日、台湾を訪れたマーク・ダーカン最高経営責任者（ＣＥＯ）が台湾でのＤＲＡＭ生産について「来年以降、継続して積極投資していく」と明らかにした。"
}

{
"Category":"企業",
"Headline":
"冬ボーナス０．０９％増、製造業は４年ぶり減少、小売り・外食も低調、本社集計。"
,
"FirstBody":
"　日本経済新聞社が１２日にまとめた２０１６年冬のボーナス調査（２日時点）によると、全産業の１人あたりの税込み支給額（加重平均）は１５年冬比０・０９％増の８０万８９４５円だった。４年連続のプラスだが、円高や資源安で製造業が４年ぶりに減少に転じたほか、伸び率もアベノミクスが本格始動した１３年以降で最も小さかった。ボーナスを再開した電力を除くと全体でもマイナスとなるなど、個人消費の下支え効果は限定的となりそうだ。（詳細を１３日付日経産業新聞に）"
,
"Body":
"鉄鋼は１２％減<br>　鉄鋼は全業種で最も落ち込み幅が大きく、１２・６２％減。ＪＦＥスチールは在庫調整が長引き、２１・７１％減の５９万５０００円となった。中国の過剰生産で鋼材価格が大幅に下がり、輸出採算が悪化したことも響いた。新日鉄住金も資源安で産油国などのプラント投資が低迷し、鋼管販売が落ち込んだため１７・０５％減の７０万５０００円となった。非鉄・金属製品も３・３２％減だった。<br>　電機は３・４８％減となった。ＴＤＫが１７・２５％減の８６万６０６０円となるなど、円高で輸出採算が悪化した電子部品メーカーの減額が目立った。<br>　一方で自動車・部品は４年連続プラスを維持した。トヨタ自動車は春の労使交渉で年間２５７万円を支給することを決めている。夏は変動分を支給するが、冬は固定しており昨冬と同じ１０９万円だった。ホンダは基準内賃金が上昇し、０・７９％増の１１３万８０００円だった。<br>　非製造業では訪日外国人客の「爆買い」減速が内需に影を落とした。大丸松坂屋百貨店は８１万７０００円となり、前年冬に比べ４・６６％減った。高島屋も同１・０３％減の８０万９３５０円だった。<br>　外食・その他のサービスは恒常的な人手不足から１４年以降、４～９％の高い伸びを示していたが、同２・５５％のマイナスとなった。<br>不動産・住宅堅調<br>　電力は２・４倍の大幅増となった。東日本大震災後に原子力発電所を停止し、支給を見送ってきた関西電力が４年ぶりに復活。中部電力も震災後、年収ベースで２割カットしていたが、業績改善を受けてカット率を縮小し、１２・５０％増の７１万１０００円となった。<br>　不動産・住宅は２・０４％増と堅調。中堅不動産のトーセイは再生マンションの１棟売りやオフィスビル開発が好調で３７・７５％増の１５７万３３４円となった。支給額首位はジャストシステムで１６７万円（１７・６０％増）。小中学生向け通信教育などが好調だった。<br>　足元ではトランプ次期米大統領の経済政策への期待から円安・株高が続いている。第一生命経済研究所の新家義貴・主席エコノミストは「企業業績は７～９月期に底を打ち、１７年のボーナスは１６年より増える可能性がある」と指摘する。<br>（１２月２日現在、加重平均、増減率と前年比は％、▲は減）　　　　　　　　　　　　　<br>　　　　税込み　　２０１５年　　２０１６年　　２０１５年　　平均　<br>　　社数　　支給額　　冬　比　　夏　比　　冬　の　　年齢　<br>　　　　（円）　　増減率　　増減率　　前年比　　（歳）　<br>全　体　　　　５７７　　８０８，９４５　　０．０９　　▲　２．８７　　３．８１　　３８．５　<br>…　　　　　　　　　　　　　<br>製造業　　　　４４１　　８３９，４１３　　▲１．１９　　▲３．４８　　３．７０　　３８．４　<br>食　品　　２２　　７１２，２９９　　０．９１　　▲０．７９　　３．１５　　３７．２　<br>繊　維　　１６　　７１７，０８２　　０．７９　　▲１．５７　　９．５７　　３７．７　<br>紙・パルプ　　１４　　６７３，９６７　　１．３０　　０．９７　　６．６０　　３９．４　<br>化　学　　６５　　８２５，３２３　　２．２２　　▲１．１８　　４．８０　　３８．０　<br>医薬品　　１３　　９０９，５２５　　▲０．７９　　▲５．２９　　４．５２　　３３．１　<br>石　油　　２　　６７２，２８８　　▲０．２１　　▲５．２３　　０．００　　３２．４　<br>ゴ　ム　　９　　７９７，２０１　　▲０．３４　　▲０．４０　　４．９３　　３７．８　<br>窯　業　　８　　７９２，６９９　　４．４３　　▲２．０６　　４．８５　　３９．３　<br>鉄　鋼　　２４　　６７４，８１２　　▲１２．６２　　▲０．０１　　７．２２　　３８．９　<br>非鉄・金属製品　　２３　　７５１，３８５　　▲３．３２　　３．５４　　１２．８２　　３９．６　<br>機　械　　６９　　８３３，３８３　　▲０．７０　　▲２．１４　　１．４７　　３７．８　<br>電　機　　６９　　８２８，４５６　　▲３．４８　　▲３．５３　　４．０５　　３８．８　<br>造　船　　９　　８３３，２４８　　▲１．４５　　▲４．３０　　４．６０　　３６．３　<br>自動車・部品　　５８　　９４２，５１０　　０．３４　　▲６．６０　　１．５４　　３９．１　<br>その他輸送機器　　７　　６５７，６８９　　▲３．８０　　▲１．９７　　０．３０　　３７．８　<br>精密機械　　１２　　９８２，８４５　　▲０．４８　　▲１．１６　　６．３１　　３８．２　<br>印　刷　　２　　６７５，４４１　　１１．１１　　７．６９　　６．５９　　３５．３　<br>雑貨・その他製造　　１９　　７１７，９５３　　４．２１　　０．４２　　０．０１　　３９．９　<br>…　　　　　　　　　　　　　<br>非製造業　　１３６　　６８４，０９３　　６．７６　　０．３１　　４．５３　　３８．８　<br>水　産　　４　　８１１，５１１　　８．４６　　▲１．３４　　３．９５　　３６．２　<br>建　設　　１０　　６６９，４４３　　▲１．５１　　▲２８．０５　　３．２７　　３７．３　<br>不動産・住宅　　６　　８０２，２５１　　２．０４　　▲４９．９９　　１．６９　　３７．３　<br>商　社　　２２　　７０５，０２０　　▲５．７６　　▲２．９７　　５．９１　　４０．４　<br>百貨店・スーパー　　１９　　６２８，０４２　　▲０．８５　　１０．５５　　０．８４　　３９．６　<br>その他小売業　　１５　　６１９，０１４　　▲２．２１　　▲１４．３９　　５．７０　　３８．２　<br>鉄道・バス　　７　　５０８，５６８　　１．１８　　３．７５　　８．８０　　３８．４　<br>陸　運　　８　　５１４，４５８　　２．０４　　１２．５７　　３．６５　　３９．５　<br>倉庫・運輸関連　　４　　６３９，６６４　　０．４１　　３．８７　　▲１．７８　　３６．８　<br>通　信　　５　　７３５，０８２　　３．７９　　▲０．１２　　▲０．７７　　３９．８　<br>電　力　　２　　６４６，４００　　１４３．０２　　１００．０２　　４８．４４　　３９．４　<br>ガ　ス　　４　　８０１，５１７　　▲０．３１　　３．８５　　▲０．０７　　３７．６　<br>レジャー　　２　　８６２，２８８　　０．４４　　０．４３　　▲０．０５　　３７．１　<br>マスコミ・出版・広告　　２　　９７７，８５２　　▲３．００　　９．６６　　５．０６　　３４．７　<br>情報・ソフト　　５　　９１５，６７７　　▲４．９５　　▲３．０２　　６．１１　　３８．７　<br>外食・その他サービス　　１８　　６３０，５３０　　▲２．５５　　▲７．４１　　１０．００　　３６．９　<br>（注）社数の少ない業種は一部省いた　　　　　　　　　　　　<br>順位〓（前年）　　　　社　名　　税込み〓支給額〓（円）　　２０１５年冬〓比増減率〓（％）　　平均〓年齢〓（歳）　<br>１　（　―　）　ジャストシステム　※　　１，６７０，０００　　１７．６０　　―　<br>２　（　―　）　トーセイ　※※　　１，５７０，３３４　　３７．７５　　３７．１　<br>３　（　―　）　ディスコ　※※　　１，３０４，６７３　　７．９７　　３８．１　<br>４　（　２　）　アサヒビール　　１，２９０，０００　　２．３８　　ｍ３５．０　<br>５　（　４　）　オリンパス　　１，２４９，５０２　　７．９９　　３８．１　<br>６　（　１　）　大塚商会　※※　　１，２２６，８２９　　▲６．８７　　４０．９　<br>７　（　１１　）　セリア　※※　　１，２０７，７４０　　１３．１７　　３７．４　<br>８　（　３　）　ホシザキ　　◆１，１７５，００６　　０．０３　　４１．４　<br>９　（　―　）　エー・ディー・ワークス　※※　　１，１６２，２１４　　９．０９　　３８．０　<br>１０　（　５　）　ホンダ　　１，１３８，０００　　０．７９　　４２．５　<br>（注）１２月２日現在、※は従業員平均、※※は労組なし、無印は組合員平均など。ｍはモデル方式、▲は減。◆は表記以外の支給あり。（―）は回答なし　　　　　　　　　　"
},
{
"Category":"企業",
"Headline":
"グーグル決済、まず楽天と、スマホでエディと連携。"
,
"FirstBody":
"　米グーグルは１３日から日本でスマートフォン（スマホ）を使った決済サービスを始める。まず楽天と組み、電子マネー「楽天Ｅｄｙ（エディ）」と連携する。Ｅｄｙが利用可能な全国４７万店でスマホをかざすだけで決済ができるようになる。１０月には米アップルもｉＰｈｏｎｅを使った決済サービスを始めており、世界大手２社のサービスが出そろう。スマホ決済普及に弾みがつきそうだ。"
,
"Body":
"　Ｅｄｙは大手コンビニのほかスーパー、ドラッグストア、家電量販店、外食店など全国４７万２０００カ所に非接触型の決済端末がある。これらの店舗でスマホをかざして支払いをしたり、インターネット通販での決済に利用したりできる。アプリ上でクレジットカードを登録すると、そのカードからＥｄｙへチャージ（入金）できる。<br>　グーグルはＥｄｙ以外に、大手クレジットカード会社のビザとの連携も決めているほか、楽天が発行するクレジットカードや三菱ＵＦＪフィナンシャル・グループなどとの連携も進め、利便性を高めていく。<br>　利用者はアンドロイドペイと連携する複数のカードを一つのアプリで使い分けられるようになる。またビザとの連携が実現すれば、日本で販売するスマホの一部は海外で決済に利用できる。<br>　アンドロイドペイは２０１５年９月に米国でサービスを開始。現在、英国やオーストラリア、シンガポールなどで使える。日本は９カ国目となる。グーグルはサービス手数料は徴収しないが、利便性向上で同社のＯＳを利用したスマホユーザーを増やす狙いがある。<br>　楽天にとってＥｄｙは自社のネット通販などでたまるポイントと交換でき、他のサービスの利用の窓口になることが期待できる。<br>　スマホを使った決済サービスでは、アップルが１０月から「アップルペイ」の提供を始めている。東日本旅客鉄道の電子マネー「Ｓｕｉｃａ」のほか、ＪＣＢの決済サービスであるクイックペイやＮＴＴドコモのｉＤの読み取り端末がある場所で決済ができる。<br>　野村総合研究所の予測では電子マネー決済金額は２２年に１１兆３０００億円と、１５年（４兆８０００億円）の２倍強に拡大する見通し。市場拡大が見込めるなか、グーグルは国内の決済端末の設置台数で最大規模のＥｄｙと組むことで、日本で先行するアップルを追う。<br>【図・写真】スマホを使った決済サービスの選択肢が広がる"
},
{
"Category":"企業",
"Headline":
"東芝の特設注意銘柄解除、東証、判断の越年検討。"
,
"FirstBody":
"　日本取引所グループ傘下の東京証券取引所は、東芝の特設注意市場銘柄を解除するかどうかの判断を２０１７年春まで延ばす検討に入った。東芝は今期に前期決算数値を訂正したほか、１１月には子会社で売上高の過大計上が新たに発覚した。東証は年内にも特注解除の結論を出すとみられていたが、東芝全体の改善状況を確認するには慎重な審査が必要と判断した。"
,
"Body":
"　東芝は会計不祥事を受けて、１５年９月に社内管理体制に問題があるとして東証から特注指定を受けた。１６年９月１５日には、内部管理体制確認書を東証に提出し、自主規制法人が年内に審査にメドをつける方向で作業を進めてきた。<br>　ただ、１１月に発表した子会社の新たな会計不祥事問題を受けて、早期の決着論が後退した。自主規制法人の内部では「再発防止策が東芝の社内に浸透したか、改善度合いを調べるべきだ」との慎重論が強まっている。"
},
{
"Category":"企業",
"Headline":
"ボーナス商戦１２月第２週、時計やカメラ好調。"
,
"FirstBody":
"　国家公務員への冬のボーナス支給後に迎えた１２月第２週の週末（１０～１１日）、百貨店や家電量販店では時計やデジタル一眼カメラが好調だった。ボーナス支給額は全般的に伸び悩んでいるが「今まで出費を我慢していたような趣味嗜好品の伸びが目立つ」（ヨドバシカメラ）という。最近の株式市場の回復で「（富裕層などの）大口顧客が戻りつつある」（三越伊勢丹ホールディングス）との声もある。"
,
"Body":
"【図・写真】デジタル一眼カメラが好調（東京都千代田区のヨドバシカメラマルチメディアＡｋｉｂａ）"
},
{
"Category":"企業",
"Headline":
"調査の方法。"
,
"FirstBody":
"　調査の方法　日経リサーチの協力を得てアンケート方式で実施した。対象企業は上場企業と日本経済新聞社が選んだ有力な非上場企業で、合計１９８０社。今回の集計は１２月２日までの回答を基にしており、回答企業数は６６７社。そのうち、集計可能な５７７社で算出した。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"工作機械受注額、１１月５．６％減、１６カ月連続前年割れ。"
,
"FirstBody":
"　日本工作機械工業会（東京・港）は１２日、１１月の工作機械受注額（速報値）が前年同月比５・６％減の１０７９億４４００万円だったと発表した。中国経済の減速や国内の設備投資の不振などを受けて、１６カ月連続の前年割れとなった。好不況の目安とされる１０００億円は２カ月ぶりに上回った。受注総額のうち国内は１・１％減の４４９億６７００万円、輸出は８・６％減の６２９億７７００万円だった。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ブリヂストンサイクル、耐久性を備えるクロスバイク（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ブリヂストンサイクルのクロスバイク「ＴＢ１（ティービーワン）」"
,
"Body":
"　《税別４万３８００円。１２月下旬》"
},
{
"Category":"企業",
"Headline":
"東芝ライフスタイル、アイロンがけ動かしやすく（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　東芝ライフスタイルのアイロン「美ラクルＬａ・Ｃｏｏ（ミラクルラクー）　ＴＡ－ＦＬＷ９００」"
,
"Body":
"　《店頭想定は税別　２万１０００円前後。１６日》"
},
{
"Category":"企業",
"Headline":
"栗山米菓、ひな祭り限定「ばかうけ」セット（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　栗山米菓の「ひなまつりばかうけアソート」"
,
"Body":
"　《税別４５０円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"ＪＤＩ救済色を回避、革新機構、成長戦略見極め、検討に半年要す。"
,
"FirstBody":
"　ジャパンディスプレイ（ＪＤＩ）が、官民ファンドの産業革新機構から７５０億円の資金支援を受け、次世代ディスプレーである有機ＥＬパネルの事業化に踏み出す。革新機構による支援が検討され始めてから約半年。検討に時間がかかった背景には救済色が出ることを避けるため、ＪＤＩ側に明確な成長戦略を描くよう求める経済産業省の強い意向もあった。（１面参照）"
,
"Body":
"　経産省が資金支援を検討する革新機構に求めたのは、短期と中長期の双方でＪＤＩの成長戦略が描けていることだ。向こう数年の短期では高精細品や折り畳みが可能な液晶で、米アップルや中国・華為技術（ファーウェイ）向けを中心にビジネスを広げるメドはつき始めていた。<br>　問題は中長期だ。液晶パネルのコモディティー（日用品）化は避けられず、次の成長戦略を示すにはＪＤＩが新分野と位置づける車載や仮想現実（ＶＲ）端末向けパネルだけでは十分でない。そこで求められたのが有機ＥＬパネルを手掛けて顧客を広げることだった。<br>　ＪＤＩが子会社にするＪＯＬＥＤ（ジェイオーレッド）は、パナソニックとソニーの有機ＥＬ事業が統合した研究開発会社。大中型有機ＥＬパネルを低コスト量産する技術の確立を急いでいる。営業・生産部門を持つＪＤＩと統合することで事業化に向けて前進する。<br>　大中型の有機ＥＬパネルは医療機器や放送機器などの産業用、テレビ向けの活用が見込まれる。ＪＯＬＥＤが強みを持つ「印刷方式」の生産なら低コスト量産も可能だ。<br>　ただ、印刷方式では映像のもととなる画素を細かくするのに限界がある。高精細なスマートフォン（スマホ）用の有機ＥＬは、ＪＤＩ側が開発を進めている「蒸着方式」での製品化を加速し、あらゆるサイズの用途に対応できるようにする。<br>　有機ＥＬの量産は技術的に難しく、先行している韓国のサムスン電子やＬＧディスプレーも生産効率が低いとされる。ＪＤＩはパナソニックとソニーが培ってきた製造装置や材料技術を生かし、スマホ向けでも有機ＥＬパネルの量産を急ぐ。<br>　経産省も「技術的にはかなりポテンシャルがある」（幹部）と、東アジア勢に比べた両社の優位性は認める。革新機構からの支援を得て成長戦略を確実なものにするためにも有機ＥＬの技術を確立して市場を広げる努力がＪＤＩに求められる。<br>【表】ＪＯＬＥＤ子会社化で有機ＥＬ事業を広げる　　　<br>　スマホなど〓中小型パネル　テレビなど〓大中型パネル　<br>液晶　○ジャパンディスプレイ（日）〓○ＬＧディスプレー（韓）〓○シャープ（日）〓など　○ＬＧディスプレー（韓）〓○サムスン電子（韓）〓○群創光電（イノラックス、台）〓○京東方科技集団（ＢＯＥ、中）〓など　<br>有機ＥＬ　○サムスン電子（韓）　○ＬＧディスプレー（韓）〓○ＪＯＬＥＤ（日）　<br>（注）各社が得意とするパネルの領域　　"
},
{
"Category":"企業",
"Headline":
"原料炭価格４割高、高炉大手、来年１～３月契約。"
,
"FirstBody":
"　新日鉄住金など高炉大手が鉄鋼原料として使う原料炭の価格が一段と上昇する。２０１７年１～３月の輸入契約価格は１トンあたり２８５ドルとなり、１０～１２月に比べて４３％高となる。中国での原料炭の生産調整などを受け、値決めの参考とする随時契約（スポット）価格の急上昇を反映した。高炉大手は製品への転嫁を急いでおり、鋼材価格に先高観が強まっている。"
,
"Body":
"　高炉大手はオーストラリアに鉱山を持つ資源メジャーと交渉し、四半期ごとに購入価格を決める。スポット価格は１１月に３００ドルを上回り、年始からの上昇率は４倍を超えた。中国での生産調整で供給不足が意識され、中国やインドの製鉄所が一斉に買いに走ったためだ。投機マネーの流入も急騰に拍車をかけた。高炉の主原料となる鉄鉱石も１７年１～３月期の対日価格が、前期比９％高の１トン５７ドル前後となる。原料の急上昇を受け、高炉大手は追加値上げを急ぐ。<br>　新日鉄住金は薄鋼板の一般流通（店売り）向け価格を１７年１月契約分から１トンあたり１万円引き上げる。１１月契約（５千円）に次ぐ値上げとなる。鉄鋼大手はトヨタ自動車と交渉で決める１６年度下期の自動車用鋼材価格についても、強い姿勢で値上げを求める方針だ。<br>　ただ原料炭のスポット価格は足元で２７０ドル台まで下げ、振れ幅が大きい。米金融大手ゴールドマン・サックスによると１７年末までに原料炭の価格は１６５ドルまで下がる見込み。原料価格が急落すれば、足元で高まっている鋼材の値上げ機運がしぼむ可能性もある。"
},
{
"Category":"企業",
"Headline":
"大ガス、家庭向け電力小売り「自社ブランドこだわらず」、他社に卸売りへ。"
,
"FirstBody":
"　大阪ガスは４月に自由化された家庭向け電力小売りで他社への電力の卸売りを始める。２０１７年春の大手生協のコープこうべ（神戸市）を皮切りに首都圏でも進める。大ガスは自社ブランドで２０年度に７０万件の顧客獲得を目指している。卸にも力を入れることで２０年度の国内電力販売量を１５年度比４割増の１２０億キロワット時に引き上げる。"
,
"Body":
"　１７年４月のガスの小売り自由化では関西電力が大ガスより安い料金を打ち出すことを表明している。割安になる家庭を増やして対抗するため、本荘社長は「料金メニューを増やしていく」と述べた。大津市が打ち出しているガス事業の一部民営化方針については「重大な関心を持っている」と話した。"
},
{
"Category":"企業",
"Headline":
"三菱自、管理職の給与・昇格、成果重視に、ゴーン流改革第１弾。"
,
"FirstBody":
"　三菱自動車は部課長級以上の管理職を対象に会社の業績や個人の成果を給与や昇格に反映する制度を２０１７年度に導入する。担当ごとの責任者を明確にするチーフオフィサー（最高責任者）制も導入し、権限委譲を進める。日産自動車の出資を機に人事・組織体制を抜本的に見直し、成果重視型に刷新することで経営再建を急ぐ。"
,
"Body":
"　幹部への給与は現在、役割に応じた固定給が中心で年功序列の色合いが濃かった。新たな制度では担当部門の年度計画などの成果を中心に報酬を決める信賞必罰の方式に切り替える。将来は一般社員の賃金も成果を重視する体系にする方針だ。"
},
{
"Category":"企業",
"Headline":
"東電ＨＤ、米ＩＴ大手とＩｏＴで提携。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）は電力設備の運営効率を高めるシステムの開発・導入で米ＩＴ（情報技術）大手のＯＳＩソフト（カリフォルニア州）と提携する。あらゆるモノがネットにつながる「ＩｏＴ」を駆使し、発電や送配電の設備を常時監視。異常の検知や発電の効率化につなげる。まず東電ＨＤがシステムを導入し、実績を積んだ後に運営効率化サービスを両社で国内外の電力事業者に売り込む。"
,
"Body":
"　日本の電力会社がＯＳＩソフトと提携するのは今回が初めて。"
},
{
"Category":"企業",
"Headline":
"日本紙パルプ商事、システム開発企業に出資へ。"
,
"FirstBody":
"　紙卸最大手の日本紙パルプ商事（ＪＰ）はシステム開発のジャスミンソフト（沖縄県宜野湾市）に出資する。１月中旬に実施する第三者割当増資を引き受け、約３８％にあたる約４９００万円を出資する。紙業界は配送管理の多くを人手に頼り、ＪＰは人工知能（ＡＩ）による自動化を研究している。ジャスミンの技術をもとにシステムを効率的に設計し、業界内外へ提供する。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ウシオ電機、１００人削減へ。"
,
"FirstBody":
"　ウシオ電機は１２日、１００人規模の人員削減を実施すると発表した。国内約１９００人の従業員の約５％に相当する。４２歳以上の社員（管理職は４５歳以上）を対象に２０１７年２月１３日から２４日まで希望退職者を募集する。早期退職に伴う加算金の支払いで特別損失が発生する見込み。現時点で金額は明らかにしていない。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ニコン希望退職１０００人募集。"
,
"FirstBody":
"　ニコンは１２日、１１月に表明していた希望退職募集の概要を発表した。２０１７年１月３０日から２月１０日までニコン本体と国内グループ会社で合計１０００人程度を募る。ニコン本体では退職日となる１７年３月末時点で４０歳以上かつ勤続５年以上の社員を対象とし、グループ会社は各社で条件を定める。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"セールスフォース、ＣＣＣと業務提携。"
,
"FirstBody":
"　米顧客情報管理（ＣＲＭ）大手のセールスフォース・ドットコムの日本法人はカルチュア・コンビニエンス・クラブ（ＣＣＣ）と業務提携する。６０００万人以上の会員を抱えるＣＣＣの「Ｔポイント」のデータを活用し、企業向けにマーケティング支援サービスを共同開発。２０１７年春の提供開始を目指す。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"テルモが５カ年計画、海外売上高比率を７０％に。"
,
"FirstBody":
"　テルモは１２日、２０２２年３月期を最終年度とする５カ年の中長期経営計画を発表した。心臓血管治療に使うカテーテル（医療用細管）や脳血管治療機器などで海外市場を開拓し、海外売上高比率を１６年３月期より６ポイント高い７０％に引き上げる計画。２０００億円以上を買収や株主還元に振り向ける。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"産業機械受注１０月２４％減。"
,
"FirstBody":
"　日本産業機械工業会（東京・港）が１２日発表した１０月の産業機械受注額は前年同月比２４・６％減の３１７４億円だった。内需は官民ともに前年実績を割った。外需は堅調なアジアに対し、欧州・北米向けの輸出が直近の最低水準に落ち込んだ。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ＫＰＭＧとラック、サイバー攻撃対策で協業。"
,
"FirstBody":
"　ＫＰＭＧコンサルティング（東京・千代田）とセキュリティー企業のラックは企業向けのサイバー攻撃対策で協業する。経営コンサルティングからシステムの構築、運用支援までまとめて手掛けることで効果的な防御サービスにつなげる。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"先読みビジネス天気（１）物流―人手不足・原油高重く。"
,
"FirstBody":
"　海運各社は「２０１７年は我慢の年」という認識で一致する。コンテナ船の総輸送能力は１５年までの５年間で４割増えたが、貨物量の伸びは２割弱にとどまる。世界で地産地消が進み、貨物量の伸びが経済成長率を下回る「スロートレード」現象が起きている。老朽船の解体などで船腹が減らない限り運賃は上向かないとの見方が強い。"
,
"Body":
"　世界的な荷動きの鈍化と船舶の供給過剰で、コンテナ船の運賃は低迷が続く。主要航路の中国発北米向けの運賃は７月時点で前年同月比４割低かった。長引く不況に耐えられず、韓国の海運最大手、韓進海運が８月末に経営破綻に追い込まれた。同社の運航停止で運賃市況はやや引き締まったものの、足元でも同２割低い水準だ。<br>　３社は１７年３月期にコンテナ船部門で計１０００億円近い経常赤字を見込む。黒字転換するのは共同で事業を開始する１９年３月期以降になるもようだ。<br>　「捜査には全面的に協力する」。佐川急便は１１月、社員が駐車違反の身代わり出頭を知人らに依頼して逮捕された事件を陳謝した。運転手が配送業務をできなくなるのを避ける狙いがあったとみられる。ヤマトホールディングス（ＨＤ）でも同月、残業代に不払いがあったとして労働基準監督署から是正勧告を受けていたことが判明した。<br>　背景にあるのは人手不足だ。「自動車運転」の職業の有効求人倍率は２倍を超える。一方で宅配大手３社の荷物取扱数はネット通販の拡大で１６年４～９月に前年同期比５％増加している。<br>　人手不足はコストとして重くのしかかる。ヤマトＨＤは自社のトラックや人員で賄えない配送業務を、中小の運送会社に下請けに出している。こうした経費は４～９月期に同１４１億円増えた。大型トラックの運転手の平均年齢は４０代後半に達している。<br>　もう一つの懸念材料が燃料価格だ。１１月末に石油輸出国機構（ＯＰＥＣ）が減産合意し、燃料価格上昇の可能性が高まった。日本通運は原油安で４～９月期に燃油費が１８億円減る恩恵を受けた。燃料価格が上がれば下期に６億円と見込む経費抑制効果に狂いが出る。<br>　郵船も船舶の燃料価格が１トン１０ドル上昇すると年間１２億円の減益要因になる。ただ、油価が上がればタンカー運賃の上昇や、産油国向けの自動車輸出の増加が期待されるため「プラスとマイナスの両面がある」という。<br>◇<br>　トランプ氏の米大統領選勝利で世界経済の先行きは不透明感が漂う。一方で足元の円安は日本企業に追い風だ。生産や消費の先行きを探る。<br>【図・写真】海運市況の低迷を受けて日本郵船と商船三井、川崎汽船はコンテナ船事業の統合を決めた"
},
{
"Category":"企業",
"Headline":
"タカチホ、久保田一臣氏（新社長）"
,
"FirstBody":
"　◇タカチホ"
,
"Body":
"（１７年１月１日就任。久保田知幸社長は代表権のない会長に）"
},
{
"Category":"企業",
"Headline":
"ダイニック（会社人事）"
,
"FirstBody":
"　ダイニック"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"萩原工業（会社人事）"
,
"FirstBody":
"　萩原工業"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"東洋インキ（会社人事）"
,
"FirstBody":
"　東洋インキ"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"トーヨーカラー（会社人事）"
,
"FirstBody":
"　トーヨーカラー"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"日華化学（会社人事）"
,
"FirstBody":
"　日華化学"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"日本カーボン（会社人事）"
,
"FirstBody":
"　日本カーボン"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"レジ係はロボ、ローソン、パナソニックと、会計・袋詰め自動化、来年度導入。"
,
"FirstBody":
"　ローソンとパナソニックは１２日、コンビニエンスストアで商品の会計や袋詰めを自動化する無人レジの実用化に乗り出すと発表した。コンビニ店員の仕事量を約１割減らし、来店客も会計の時間を短縮できる。小売業で人手不足感が強まる中、両社は同様の機器の採用をほかの小売企業に幅広く呼びかける。いち早く実用化に取り組んで実績を積み競争力も高める。"
,
"Body":
"　１２日、大阪府守口市の「ローソンパナソニック前店」でローソンとパナソニックが始めた無人レジ「レジロボ」の実証実験の様子を公開した。ローソンの竹増貞信社長は「次世代型コンビニの実現に向けた取り組みの一つになる」と説明する。２０１７年度後半にまず十数店舗に導入する方向だ。その最大のポイントは電子タグを活用する点にある。<br>　１２日に始めた実験では、一つ一つの商品に付いているバーコードを、カゴに取り付けた読み取り機に来店客がかざす仕組みだ。実験の最後の月となる１７年２月は、縦約２センチメートル・横７センチメートルの薄い電子タグを使う。店内の延べ７万点の商品に貼り付けた電子タグをレジロボ内で読み取り、素早く精算する。バーコードのように来店客が読み取る必要がない。おでんなどタグを貼れない商品だけ、売り場のバーコードを手作業で読み込む。<br>　機器の開発でパナソニックは工場の自動化技術を活用。形や材質が異なるそれぞれの製品をまとめて袋詰めできるよう金属や樹脂の部品を細かく調整し、卵を割らない、ケーキを倒さないといったローソン側の要求に応えた。電子タグの読み取りでは携帯電話などで培った高周波電波の制御技術を生かした。<br>　実証実験で使い勝手を高め、ローソンは人手不足の解消と来店客の利便性向上の両方を狙う。<br>　ただ実用化にはハードルもある。最大の壁は電子タグの価格だ。現状では１枚１０～１５円程度とされる。１個１００円のおにぎりが並ぶコンビニでは採算が合わない。<br>　このためローソンは競合コンビニも含む小売企業に対し、同じ仕組みの採用を働きかける。業界全体で普及させることでコストを引き下げたい考え。企業向け事業の拡大を図るパナソニックは流通業界への販売拡大につなげる。"
},
{
"Category":"企業",
"Headline":
"花王、３０年までに売上高２．５兆円、７割増計画、世界５位狙う。"
,
"FirstBody":
"　花王は１２日、中期経営計画を発表した。２０３０年までに売上高を１５年比７割増の２兆５０００億円にするとともに、営業利益率を１５年の１１・２％から１７％に引き上げる。海外売上比率も現在の３５％から４０％に高める。グローバルに存在感を示し、売上高で現在の世界７位から５位以内に入ることを目指す。"
,
"Body":
"　カネボウの買収後、苦戦してきた化粧品ではブランドの刷新や新商品の投入で２０年までに売上高３０００億円、営業利益率１０％を目指す。新事業やＭ＆Ａ（合併・買収）も検討する。経営計画を推進するためのプロジェクトチームも設ける。<br>　また２０年には売上高の年平均成長率を５％にし、営業利益率１５％とする目標も掲げた。"
},
{
"Category":"企業",
"Headline":
"ＵＳＪ「任天堂エリア」、東京五輪前に開業、過去最大５００億円超投資。"
,
"FirstBody":
"　ユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）を運営するユー・エス・ジェイは１２日、任天堂と共同で計画を進めている新エリア＝イラストはイメージ＝の開発に５００億円超を投じると発表した。エリア開発の投資としては過去最大となる。マリオなど人気キャラクターが登場する乗り物型アトラクションや飲食店などを併設する。東京五輪が開かれる２０２０年夏までに開業し、外国人客らを呼び込む。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"戸建て受注、プラスは１社、７社１１月。"
,
"FirstBody":
"　戸建て住宅メーカー大手７社の１１月の受注状況（金額ベース、速報値）が１２日出そろった。前年実績を上回ったのは旭化成ホームズだけだった。主力の注文住宅の前年同月比のマイナス幅は、積水ハウスや住友林業など５社が４～９％となった。パナホームは１５％と２カ月連続で２桁減だった。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ＨＩＳ、カナダの旅行会社を買収、北米事業を強化。"
,
"FirstBody":
"　エイチ・アイ・エス（ＨＩＳ）は１２日、カナダの旅行会社メリットホールディングス（ＨＤ）を買収すると発表した。月内に８９・９％（議決権ベース）を出資してカナダに新設するＨＩＳ子会社が、メリットＨＤの発行済み全株式を取得する。取得額は公表していない。米国やカナダといった北米方面に日本人客らを送り込む旅行事業を強化する。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"日本マイクロソフト、ＡＩと人間の共感を研究。"
,
"FirstBody":
"　■日本マイクロソフト　大阪大学、エム・データ（東京・港）と共同で人工知能（ＡＩ）と人間が共感できるかを研究すると１２日発表した。東京エリアの地上波放送局の番組やＣＭの内容を文字にした約１０年分のデータを、女子高生のような対話をするＡＩ「りんな」に学習させる。無料アプリ「ＬＩＮＥ」の利用者がりんなと番組やＣＭについて雑談する内容によってＡＩが利用者の感情を把握できるかを研究する。利用者が共感しやすい返答ができるようにする狙い。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"「君の名は。」、国内興行収入歴代４位、２０５億円超す。"
,
"FirstBody":
"　東宝は１２日、アニメ映画「君の名は。」の興行収入が２０５億円を超えたと発表した。国内の歴代興行収入では４位となり、２００１年に公開された「ハリー・ポッターと賢者の石」を抜いた。"
,
"Body":
"　上映スクリーン数は３５４で、先週もその前の週を上回る規模だった。１０、１１日の土日の興行収入は前週比１６・７％増だった。"
},
{
"Category":"企業",
"Headline":
"駿台と浜学園、大阪に難関公立高受験の指導塾。"
,
"FirstBody":
"　駿台予備学校を運営する学校法人、駿河台学園（東京・千代田）は来年度から大阪府に難関公立高校の受験指導塾を開く。関西を中心に進学塾を展開する浜学園（兵庫県西宮市）と共同で新会社を立ち上げて事業を始める。今後５年ほどで大阪府内を中心に５～１０教室の開校を目指す。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"プロダクション・アイジー、アニメのロボがグッズ店で接客。"
,
"FirstBody":
"　アニメ制作会社のプロダクション・アイジー（東京都武蔵野市）は、店舗の接客業務に、アニメキャラクターを再現したロボットを導入する。スマートフォンアプリと連動し、顧客がアプリを通じてロボットに指示を出すと、購入したい商品を持ってきてもらうことができる。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"住友重機械工業、独工場の生産能力３割増。"
,
"FirstBody":
"　■住友重機械工業　ドイツの射出成型機工場の生産能力を２０１９年ごろまでに３割増強する。２００８年に買収したドイツ子会社を通じ、現地の２カ所に工場を持つ。約１０億円を投じて老朽化した生産設備を入れ替えるほか、工場内のレイアウトも見直し、外注していた部品の一部を内製に切り替える。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ヤオコー、食品スーパーを買収、神奈川のエイヴイ。"
,
"FirstBody":
"　埼玉県が地盤の食品スーパーのヤオコーは１２日、神奈川県を地盤とする食品スーパーのエイヴイ（神奈川県横須賀市）を買収すると発表した。２０１７年４月にエイヴイのほか、店舗開発などを手掛けるエイヴイ開発（同）の発行済み株式すべてを取得する。取得額は約１１５億円。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"ＹＫＫＡＰ、樹脂＋アルミの複合窓増産。"
,
"FirstBody":
"　■ＹＫＫＡＰ　住宅向けに断熱性に優れた樹脂とアルミを組み合わせた複合窓の生産を増やす。２０１７年度までに約１５億円を投資し、九州製造所（熊本県）と四国製造所（香川県）のアルミ窓の製造ラインを改修。１７年４月発売の複合窓向けに置き換える。"
,
"Body":"
},
{
"Category":"企業",
"Headline":
"二輪も所有→共有、王者ホンダ、東南アで新モデル、ライドシェア大手に出資（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　ホンダは１２日、東南アジアの配車アプリ最大手グラブ（シンガポール）に出資したと発表した。二輪車のシェアリングサービスでの協業を検討する。東南アの主要国でホンダの二輪車シェアは７０％台と高い。その王者が新興企業と組む背景には、二輪車でもモノを所有せずに複数の利用者で共有する「シェアリングエコノミー」の台頭がある。"
,
"Body":
"　タイ７９％、ベトナム７０％、インドネシア６９％――。二輪車世界最大手のホンダは東南アジアでのシェアが特に高く、主要３カ国の１５年販売シェアはライバルを圧倒する。王者ホンダが新興国で次世代サービスに先手を打つのはなぜか。<br>　二輪車の普及率が高まる新興国で近年、シェアリングサービスが急速に広まる。公共交通機関の整備が遅れる東南アでは二輪車を使ったバイクタクシーが市民の足になっている。そこに運転手が稼ぎやすくなるツールとしてスマホの配車アプリが台頭した。<br>　ホンダが提携するグラブ以外もこの成長市場を開拓している。米配車アプリ大手のウーバーテクノロジーズは今年に入り、インドネシアやタイで二輪車の配車サービスを相次ぎ始めた。インドネシアでは現地企業のゴジェックなども存在感を高めている。<br>　新興国での二輪車販売の伸び悩みも背景にある。インドネシア市場で低迷するほか、最大市場のインドでは新興メーカーとの競争が激しい。ホンダの１５年の世界販売は１４年比３％減の１７１０万台だった。<br>　新たな二輪車市場をどう作り出すか。ホンダは製品やサービスの開発につなげるため、グラブに登録している属性などの顧客情報を活用し、二輪車の位置などのデータ提供を受けることを検討する。<br>　ＩＴ（情報技術）を生かして都市部での渋滞緩和も進める。グラブに登録する運転手に環境性能の高い二輪車の提供も視野に入れている。<br>　自動車大手にとってライドシェアは車の販売を減らす可能性がある。それでも踏み込むのは「所有」から「共有」へという自動車産業の構造変化に先手を打ち、収益源を広めるためだ。<br>　まず二輪車で進出し、ブランド力を高め、四輪車に顧客をつなぐ――。米国などで成功したホンダの勝利の方程式は今後も通用するか。常識にとらわれない事業モデルの構築が次の成長には欠かせない。（若杉朋子）"
},
{
"Category":"企業",
"Headline":
"キャンドゥ城戸社長（ニュース一言）"
,
"FirstBody":
"　小売り各社がプライベートブランド（ＰＢ）の食品を増やしているが、なじみの大手メーカーの商品を求める消費者は多い。そうした商品を中心に扱えば強みになる"
}

{
"Category":"投資情報",
"Headline":
"ＴＳＩＨＤ、営業最高益、３～１１月、採算改善、２．５倍の４０億円、人件費減、広告費も節約。"
,
"FirstBody":
"　アパレル大手のＴＳＩホールディングスの２０１６年３～１１月期の連結営業利益は前年同期比２・５倍の４０億円強と、同期間として最高益を更新したようだ。昨夏に傘下の婦人服ブランドを整理して不採算の店舗を閉鎖し、採算が改善した。費用も削減し、大幅に利益が伸びた。"
,
"Body":
"　売上高は６％減の１２００億円弱になったようだ。前期に３０～４０代向け婦人服「ボディドレッシング」など１１ブランドを廃止したことが響いた。　一方、ブランド閉鎖の影響を除く全店ベースの売上高は３～１１月期で３・１％増えた。１０月後半以降の気温低下で、ニットやアウターなど冬物の販売が伸びた。１０月の実店舗の既存店売上高は０・３％増と１５カ月ぶりに前年を上回った。<br>　「ナノ・ユニバース」では冬物販売が好調。４０代以上の男女向けゴルフウエア「ＰＥＡＲＬＹ　ＧＡＴＥＳ（パーリーゲイツ）」も３～１１月で売り上げが１割伸びた。<br>　不採算ブランド廃止で人件費が減り、広告費も節約。１店舗当たりの収益が改善した。前期に計上した構造改革に伴う特別損失も無くなった。<br>　同社は例年、セール期の第４四半期に赤字計上する傾向があり、通期営業利益は第３四半期までを下回ることが多い。１７年２月期通期の営業利益は前期比２・８倍の３０億円、売上高は１％減の１６６０億円を見込む。消費の節約が続くなかコスト減で利益増を目指す。<br>【図・写真】ゴルフウエアなどの販売も伸びている（東京都渋谷区の店舗）"
},
{
"Category":"投資情報",
"Headline":
"シーズＨＤ、一転増益に、上期最終６％、高単価商品伸びる。"
,
"FirstBody":
"　化粧品ブランド「ドクターシーラボ」を展開するシーズ・ホールディングスは１２日、２０１６年８月～１７年１月期の連結純利益が前年同期比６％増の２２億円になる見通しだと発表した。従来予想（１４％減の１８億円）から一転、増益となる。高単価の化粧品販売が伸びるほか、広告宣伝費などの経費を想定より抑える。"
,
"Body":
"　同時発表した１６年８～１０月期連結決算は売上高が前年同期比３６％増の９４億円、純利益が４・９倍の１２億円。エステ・サロン事業が新たに連結対象となり収益を押し上げた。化粧品は「ラボラボ」ブランドが好調だった。<br>　１７年７月期通期の見通しは変えなかった。売上高は前期比９％増の４２９億円、純利益は７％増の５６億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"ＮＴＴが自社株買い、１７年６月末まで、１５００億円上限に。"
,
"FirstBody":
"　ＮＴＴは１２日、２０１７年６月末までに１５００億円を上限とする自社株買いの枠を設定したと発表した。株式数の上限は３３００万株で、金庫株を除く発行済み株式数の１・６２％に相当する。株主に対する還元を強化し、ＮＴＴ株の魅力を高める狙いだ。"
,
"Body":
"　株式市場からの自社株買いは、１５年８～１０月に累計９３５億円買い入れて以来。グループ内の資金融通や手元資金などを原資とする。<br>　ＮＴＴは１１月１１日、通期業績予想を上方修正した一方、米大統領選直後で株式市場が動揺していたこともあり、配当予想の積み増しや自社株買いの発表はしていなかった。<br>　ただ、同日の決算説明会で自社株買いの可能性について鵜浦博夫社長は「近いうちの取締役会で（議論する）」と発言。市場では自社株買い観測が高まっていた。"
},
{
"Category":"投資情報",
"Headline":
"くら、前期純利益最高、７％増４４億円、メニュー拡充奏功。"
,
"FirstBody":
"　回転ずし店「くら寿司」を運営する、くらコーポレーションが１２日発表した２０１６年１０月期の連結決算は、純利益が前の期比７％増の４４億円で過去最高を更新した。７月に発売したカレーうどんなどサイドメニュー拡充の効果で客数が増え、人件費などのコスト増を吸収した。"
,
"Body":
"　１７年１０月期の純利益は前期比２％増の４５億円、売上高は５％増の１１９０億円を見込む。国内で２０店の純増を予定するほか、米国でも５店程度を新規出店する。"
},
{
"Category":"投資情報",
"Headline":
"住友鉱が国際会計基準、１９年３月期から、財務比較容易に。"
,
"FirstBody":
"　住友金属鉱山は２０１９年３月期に国際会計基準（ＩＦＲＳ）を導入する。現在は日本基準を採用している。海外子会社を含めて会計方法を統一し、経営効率を高める。外国人株主が３割に達し、投資家が世界の同業他社と業績や財務を比較しやすくする狙いもある。"
,
"Body":
"　ＩＦＲＳを採用すると売り上げの計上基準が変わったり、減損した鉱山の資産戻し入れが可能になったりする。「会計基準の変更による利益水準の変化はほとんどない」（同社）という。"
},
{
"Category":"投資情報",
"Headline":
"日本ハウス、純利益４％増、前期。"
,
"FirstBody":
"　日本ハウスホールディングスが１２日発表した２０１６年１０月期の連結決算は、純利益が前の期比４％増の２８億円だった。展示場を含む営業拠点の統廃合で利益率が改善したほか、広告宣伝費や人件費などの販管費を削減した効果が出た。収益性の低い営業拠点の減損損失も減り、利益の押し上げに寄与した。"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ハイレックス、純利益１９％減、前期。"
,
"FirstBody":
"　自動車用電装品のハイレックスコーポレーションが１２日発表した２０１６年１０月期の連結決算は、純利益が前の期比１９％減の１０９億円だった。主力の自動車用ケーブルが海外向けに好調だったが、円高による為替差損が１４億円発生した。"
,
"Body":
"　自動車用ケーブルやドア・窓の開閉装置の販売が中国や韓国、欧米で好調だったが、円高で売上高が目減りした。"
},
{
"Category":"投資情報",
"Headline":
"カーバイドが決算短信訂正、営業利益１５億円縮小。"
,
"FirstBody":
"　日本カーバイド工業は１２日、２０１１年４～９月期から１６年４～６月期までの決算短信の訂正を発表した。２日に発表した子会社のダイヤモンドエンジニアリングの不適切な会計処理の影響を反映し、連結営業利益は累計で約１５億円縮小する。１６年４～９月期の決算発表は１４日を予定する。"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"バリューＨＲが増配。"
,
"FirstBody":
"　企業向け健康保険組合の設立を支援するバリューＨＲは１２日、２０１６年１２月期の年間配当を前期比５円５０銭増の３５円５０銭にすると発表した。同日付で東京証券取引所第２部から東証１部へ市場変更しており従来予想の配当３２円５０銭に市場変更記念配３円を加える。"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"何のための情報開示か（一目均衡）"
,
"FirstBody":
"証券部　土居倫之"
,
"Body":
"　「担当企業約４００社の１割近くが月次開示を中止した」。三菱ＵＦＪモルガン・スタンレー証券の塩原邦彦エクイティリサーチ部長は嘆く。同社のアナリストが担当する企業の４０社近くが売上高や受注高などの月次開示をやめたという。<br>　月次開示は株価に影響しやすい情報だ。ライバル企業に情報が伝わるのを防ぐためアナリストや機関投資家に絞って公表する例もある。開示規制の議論を機に適時開示に切り替えるならまだしも、開示自体をとりやめる例が相次いでいる。<br>　一例がオリエンタルランド。運営するテーマパークの月次入園者の対前年の傾向をアナリストに答えていたが、これを中止し、毎年２回の開示に絞った。<br>□　　■　　□　開示に公平さを求める規則の導入は世界的な流れ。時差や言葉などの壁がある「外国人投資家からは歓迎の声が多い」（塩原氏）。半面、市場では「新ルールを機に上場企業が過度に開示に消極的になる可能性がある」との見方がある。<br>　だが同規則を先行導入した米国で情報開示が後退したとの声は少ない。ゼネラル・モーターズは毎月詳細な売上台数を公表する。ＥＹ総合研究所の深沢寛晴上席主任研究員は「米国企業のＩＲは投資家に株を買ってもらうための“インベスター・セールス”に近い」と話す。米国では株価が下がれば「もの言う株主」が現れ、敵対的買収の脅威にさらされる。ライバルに多少手の内を知られても、経営者が積極開示で株価を上げる動機づけは大きい。<br>　米国と違い日本では、株価引き上げに対する経営者へのプレッシャーが弱い。積極的な開示よりも営業秘密の保護を重視しがちだ。<br>　経営者と株価の関係という点で日本に近いのが中国の上場企業だ。中国は０７年にフェア・ディスクロージャー・ルールを定めたが、中国の上場企業は国有企業が大半。経営者の関心は、共産党や政府から人事面で高評価を得ることに集中する。少数株主である株式投資家にＩＲをしてまで株価を上げる誘因は乏しい。<br>　厳しい開示ルールは上場企業の負担となった。１２年には、深〓証券取引所がある広東省深〓市内を担当する証券監督当局が「番号の公示を義務付けているＩＲ専用電話に何度かけても誰も応答しない」として、上場企業１４社に改善を要求する出来事まで起きた。<br>□　　■　　□　米国の経営者はＩＲを通じた株価向上の重要性を肌身で感じる。一方、日本の経営者は米国と比べ市場との距離が圧倒的に遠い。そんな状況で厳しいルールを導入することで、形式主義に陥った中国の二の舞いを演じかねない懸念は残る。"
},
{
"Category":"投資情報",
"Headline":
"スタートｉＤｅＣｏ（５）金融機関を選ぶ―手数料や商品に違い。"
,
"FirstBody":
"　個人型確定拠出年金（ｉＤｅＣｏ）を利用するには、まず、金融機関に専用の口座を作らなくてはならない。口座は１人につき１つ。開設後の変更は手間や費用がかかることもあるので、慎重に選びたい。"
,
"Body":
"　少ない場合は運用の選択肢が限られ、多いと選ぶのに時間がかかりがちだ。ぜひ購入したい商品があれば、その商品を扱う金融機関にするのも一案だろう。<br>　手数料も金融機関により異なる。口座の開設時に手数料が標準で２８００円（税込み）ほどかかるほか、運用を始めると口座の管理手数料が発生する。管理手数料は年２０００円程度から７０００円台などばらつきが大きい。<br>　運用する資産が大きくなると、手数料が少なくなる料金体系を導入する金融機関も目立つ。個人型確定拠出年金の対象拡大を機に手数料の見直しも相次いでいる。<br>　ファイナンシャルプランナーの梅田雅美氏は「相談のしやすさで金融機関を選ぶ方法もある」と話す。株や投資信託による運用の未経験者などはｉＤｅＣｏの仕組みを難しいと感じやすい。そうした人は電話や対面での問い合わせ体制が充実している金融機関のほうが、安心して始めやすい。平日の夜や週末の問い合わせに対応する金融機関もある。<br>【表】金融機関により手数料や商品数は異なる　　　<br>口座管理手数料（年換算）　投資信託の〓信託報酬　商品数　<br>楽天証券　　　<br>２００４～４７１６円　０．１６～１．６７％　２８　<br>ＳＢＩ証券　　　<br>２００４～５８９２円　０．１３～２．１０％　６２　<br>野村証券　　　<br>４４４０～５４００円　０．１７～１．７１％　１９　<br>三菱東京ＵＦＪ銀行（ライトコース）　　　<br>５０６４円　０．４３～０．６５％　１０　<br>ゆうちょ銀行　　　<br>６４４４円　０．４９～２．１６％　１９　<br>（注）２０１７年１月時点（キャンペーン除く）。変更する可能性もある　　<br>【図・写真】　（５）"
},
{
"Category":"投資情報",
"Headline":
"セグエグループ、セキュリティーソフト販売（新規公開株の横顔）"
,
"FirstBody":
"セグエグループ（３９６８）"
,
"Body":
"　セキュリティー分野ではファイアウオールやウェブサイトへの攻撃対策製品など、ＩＴインフラではＷｉ―Ｆｉ製品などを取り扱う。「商社モデルでありながら、技術志向の会社」（愛須康之社長）として、従業員の約７割を技術者が占める。大手システム会社を通じ、製造業との取引が多い。<br>　注力するのは自社開発製品。仮想化技術でウイルス侵入を防ぐソフトは自治体での採用が広がっている。調達資金で技術開発を加速させる。今期は無配の方針だが、「事業基盤が固まってきたら配当を検討したい」（愛須社長）としている。<br>【１２月２１日　ジャスダック上場】　　　　　<br>（東京都中央区、愛須康之社長、０３・６２２８・３８２２）　　　　　<br>上場時発行済み株式数（株）　　　　１，３４７，０００　<br>公募株式数（株）　　　　１８０，０００　<br>引受人の買い取り引き受けによる売り出し株式数（株）　　　　３０，０００　<br>オーバーアロットメントによる売り出し株式数（株）　　　　３１，５００　<br>申込期間　　　　１２月１３～１６日　<br>払込期日　　　　１２月２０日　<br>主幹事　　みずほ証券　　　<br>会計監査人　　東陽監査法人　　　<br>証券略称　　セグエＧ　　　<br>　　２０１５／１２　　１６／１２〓（予）　<br>売　上　高（百万円）　　６，１７２　　６，８７８　<br>純　利　益（百万円）　　９８　　１５３　<br>１株利益（円）　　８７．０７　　１１３．５９　<br>１株配当（円）　　０　　０　<br>（注）１６年９月２１日付で１株を１００株に分割。１株あたり数値は分割後ベース　　　　"
},
{
"Category":"投資情報",
"Headline":
"ツガミ、ＮＴＴ、日本トリム、ツツミ、エスケーエレクトロニクス、前沢給装工業、アドヴァン（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　ツガミ　２００万株、１３億円<br>　ＮＴＴ　３３００万株、１５００億円<br>　日本トリム　１０万株、５億円<br>　ツツミ　１００万株、１８億６３００万円<br>　エスケーエレクトロニクス　１６万３１００株、１億４６６２万６９００円<br>　前沢給装工業　２５万株、３億８１５０万円<br>　アドヴァン　１０万株、１億１０００万円"
},
{
"Category":"投資情報",
"Headline":
"ショーエイコーポレーション、ユークス、アイビーシー（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":
"　ユークス　１２月１９日～２６日に１０万株<br>　アイビーシー　１２月１９日～２２日に２７万株"
},
{
"Category":"投資情報",
"Headline":
"コメダホールディングス（新規上場承認）"
,
"FirstBody":
"〈新規上場承認〉"
,
"Body":
"コメダホールディングス<br>上場予定日＝１２月１９日<br>公募・売り出し＝なし"
},
{
"Category":"投資情報",
"Headline":
"アクシアル　リテイリング（８２５５）（格付け）"
,
"FirstBody":
"アクシアル　リテイリング（８２５５）"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"アデランス（８１７０）（格付け）"
,
"FirstBody":
"アデランス（８１７０）"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"日建設計（会社人事）"
,
"FirstBody":
"　日建設計"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"タナベ経営（会社人事）"
,
"FirstBody":
"　タナベ経営"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ユアサ商事（会社人事）"
,
"FirstBody":
"　ユアサ商事"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"日立製作所（会社人事）"
,
"FirstBody":
"　日立製作所"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"タカチホ（会社人事）"
,
"FirstBody":
"　タカチホ"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"綜合警備保障（会社人事）"
,
"FirstBody":
"　綜合警備保障"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ウォルマート・ジャパン・ホールディングス（会社人事）"
,
"FirstBody":
"　ウォルマート・ジャパン・ホールディングス"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"日本商業開発（会社人事）"
,
"FirstBody":
"　日本商業開発"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ペガサスミシン製造（会社人事）"
,
"FirstBody":
"　ペガサスミシン製造"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ベイカレント・コンサルティング（会社人事）"
,
"FirstBody":
"　ベイカレント・コンサルティング"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"日鍛バルブ（会社人事）"
,
"FirstBody":
"　日鍛バルブ"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"住友電気工業（会社人事）"
,
"FirstBody":
"　住友電気工業"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"プリマハム（会社人事）"
,
"FirstBody":
"　プリマハム"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"西友（会社人事）"
,
"FirstBody":
"　西友"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"ハイレックスコーポレーション（会社人事）"
,
"FirstBody":
"　ハイレックスコーポレーション"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"アイ・ケイ・ケイ（会社人事）"
,
"FirstBody":
"　アイ・ケイ・ケイ"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"グッドコムアセット（会社人事）"
,
"FirstBody":
"　グッドコムアセット"
,
"Body":"
},
{
"Category":"投資情報",
"Headline":
"シード平和（会社人事）"
,
"FirstBody":
"　シード平和"
}

{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、指定変更、整理銘柄に指定。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕ＭＳ―Ｊａｐａｎ（６５３９、ＭＳジャパン、サービス）は１５日▽指定変更＝〔東証マザーズ〕オープンドアは１９日から１部▽整理銘柄に指定＝上場投資信託〔東証〕日経カバコ、転換社債〔東証〕テンプＨＤ（２）は１２日（上場廃止は２０１７年１月１３日）"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ＫＤＸ２００受益証券の貸借取引申込停止措置を一部解除。"
,
"FirstBody":
"　日証金、ＫＤＸ２００受益証券の貸借取引申込停止措置を一部解除　制度信用取引の買いの現引きに伴う申込停止措置を解除。１３日約定分から。制度信用取引の新規売りに伴う貸株申し込みおよび融資返済申し込みは引き続き停止。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"日証金、日経カバコ受益証券の貸借銘柄の選定取り消し。"
,
"FirstBody":
"　日証金、日経カバコ受益証券の貸借銘柄の選定取り消し　１３日付。同日付で貸借担保金代用有価証券適格銘柄の選定も取り消し。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"１２日の相場表変更。"
,
"FirstBody":
"▽指定変更＝〔東２↓東１〕セントケア、サイネックス、バリューＨＲ（サービス）〔東証マザーズ↓東１〕セレス（情報・通信）"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"名証、タカキタ株を貸借銘柄に選定。"
,
"FirstBody":
"　名証、タカキタ株を貸借銘柄に選定　１４日売買分から。中証金も同日（申込日基準）から貸借銘柄に追加。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"東証、制限値幅を拡大。"
,
"FirstBody":
"　東証、制限値幅を拡大　日本一ソフト株を上限のみ６００円に拡大。１３日に実施。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"日証金、日本一ソフト株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、日本一ソフト株の貸借取引で注意喚起　貸株利用などで。１２日付。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"東証、インタライフ株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、インタライフ株の日々公表銘柄指定を解除　１２日付。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"東証、制限値幅の拡大を解除。"
,
"FirstBody":
"　東証、制限値幅の拡大を解除　クボテック株を１３日から。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"危うさ映すキヤノン株―上昇相場に追随、業績伴わず（スクランブル）"
,
"FirstBody":
"　米連邦公開市場委員会（ＦＯＭＣ）の直前でも投資家は様子見姿勢と無縁なのか。１２日の日経平均株価は終値で１万９０００円台を回復した。ただ、銀行株などトランプ相場の主役は下げる場面も。業績が伴わず上昇相場に追随する銘柄が他にもある。キヤノンだ。"
,
"Body":
"□　　　□<br>　キヤノンは先週、時価総額でキーエンスを上回り、約５カ月ぶりに電機株の首位に返り咲いた。１２日も４兆５５７４億円と、キーエンスを１１００億円強上回る。１２月期決算で配当利回りが４％台と高く株価に弾みが付いた。時価総額は７月、ソニーに一時抜かれたが、キヤノンは輝きを取り戻したかのようにみえる。<br>　しかし、業績が伴った株高とはほど遠い。キヤノンの１６年１２月期営業利益は会社計画で２３５０億円。１７年１２月期について市場では弱気な見方が増えている。半年前は平均で３０００億円を超えていたアナリストの来期予想は直近で２４００億円まで低下。主力の複写機やデジタルカメラの事業環境は厳しく、好調な株価とは真逆の業績が続く。<br>　ゴールドマン・サックス証券の原尚史氏は、複写機などで価格競争に押し切られ「円安の恩恵を十分に享受できるか見えない」と指摘する。それでも堅調なキヤノン株は「構造的に業績がさえなくても、全体の流れで買いが入る今の相場を象徴している」（エピック・パートナーズ・インベストメンツの武英松氏）。<br>　キヤノンには投資家の焦りもにじむ。メリルリンチ日本証券の山田修輔氏は「日本株を手がけていない外国人からも『どう買えばいいのか』という問い合わせが増えている」と話す。山田氏によれば、株式相場全体の流れに乗る「マクロトレード」の投資家が多い。その傾向は米金利の上昇局面で一段と強まるという。<br>　今週の米利上げ観測に続き、市場では来年も２回の利上げを予想する声がある。ＪＰモルガン証券の阪上亮太氏が世界の主要金利指数と日本株の相関を調べたところ、金利が上がると自動車や電機、銀行の各セクターでＰＥＲ（株価収益率）が上昇。その結果、株高が加速する傾向が強い。米金利高で「日本株は強含みで推移する」（阪上氏）根拠になっている。<br>□　　　□<br>　もっとも、米利上げには副作用も潜む。「景気次第で来年の利上げは３回の可能性もあり、新興国通貨安が進む懸念がある」（第一生命経済研究所の藤代宏一氏）。１２日も新日鉄住金や商船三井など新興国関連株が軒並み下げた。キヤノンも直近でアジア・オセアニアの売上高が欧州を上回る。<br>　エピックの武氏は「外国人は例年、クリスマス休暇を控え先物・オプション取引の特別清算指数（ＳＱ）算出日前後に年内の取引を終える傾向がある」という。今年の算出日は１２月９日だった。キヤノンの下落は投資マネーが引き始めた兆候なのかもしれない。<br>（浜岳彦）"
},
{
"Category":"マーケット総合",
"Headline":
"ｇｕｍｉ―一時ストップ高、黒字転換を好感（銘柄診断）"
,
"FirstBody":
"　１２日の東京市場でｇｕｍｉ株が一時、前週末比１５０円（１９％）高の９２０円と制限値幅の上限（ストップ高水準）を付けた。スマートフォン（スマホ）向けゲームの課金収入が伸び、前週末に発表した２０１６年５～１０月期の連結決算で最終損益が黒字に転換したのが手掛かりとなった。"
,
"Body":
"　１６年５～１０月期の連結最終損益は５億４２００万円の黒字（前年同期は１７億円の赤字）だった。スマホ向けゲームの課金収入に加え、海外の不採算拠点からの撤退など合理化も寄与した。主力株に過熱感が漂うなか、好材料の出た銘柄に個人マネーが向かいやすい。<br>　ただ、黒字転換は広告宣伝費の削減など一時的な要因も大きい。エース経済研究所の安田秀樹アナリストは「ゲームのヒットが今後の業績拡大に結び付くか見極めたい」と指摘する。<br>　自動運転技術を開発するＺＭＰ（東京・文京）が新規上場を延期した影響を指摘する声もある。ＳＢＩ証券の藤本誠之シニアマーケットアナリストは「ＺＭＰに振り向ける予定だった資金をｇｕｍｉに投じた個人もいるようだ」という。<br>　個人マネーが中心なだけに、株価急騰後の反動安を懸念する声もあった。"
},
{
"Category":"マーケット総合",
"Headline":
"内需関連に海外勢の買い（株式）"
,
"FirstBody":
"　日経平均株価は５日続伸。今年に入り初めて終値で１万９０００円を上回り、年間で上昇に転じた。前週末９日に米ダウ工業株３０種平均が連日で過去最高値を更新。為替相場が１ドル＝１１５円台半ばと、約１０カ月ぶりの円安を付け日本株の運用リスクを取る動きが広がった。"
,
"Body":
"　ＪＰＸ日経４００は５日続伸。東証２部株価指数は６日続伸した。<br>　日経ジャスダック平均株価は３営業日ぶりに反発。約１年ぶりの高値を付けた。東証マザーズ指数は続伸した。"
},
{
"Category":"マーケット総合",
"Headline":
"反落、利益確定売り先行（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は反落。小安く始まり、次第に下げ幅を広げた。指数が前週末まで４日続伸していたため、利益確定売りが先行した。米連邦公開市場委員会（ＦＯＭＣ）を控えて、持ち高調整のための売りも出ている。中国当局が保険会社の株式投資を規制するとの警戒から、中国・上海株が下落したのも投資家心理を冷やした。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０７５％に上昇（金利）"
,
"FirstBody":
"　１２日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは上昇（価格は下落）した。前週末比０・０２０％高い０・０７５％で取引を終えた。一時０・０８０％と２月１６日（０・０８５％）以来およそ１０カ月ぶりの高水準を付けた。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"円続落、１１５円８２～８４銭（為替）"
,
"FirstBody":
"　円相場は続落した。午後５時時点は１ドル＝１１５円８２～８４銭と、前週末同時点に比べ１円３９銭の円安・ドル高だった。米経済指標の改善傾向を受けて円売り・ドル買いが強まった前週末のニューヨーク市場の流れを引き継いだ。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"トウモロコシ続伸（商品）"
,
"FirstBody":
"　東京のトウモロコシは続伸した。先週末に米農務省が発表した統計で、期末在庫が市場予想ほど増えないことが明らかになり、買い手がかりとなった。株価の上昇もあり、投資家がリスク選好を強めている。ガソリンも続伸。原油高が石油製品にも波及した。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"自動車株、日本勢が上昇、新興国メーカーは低迷。"
,
"FirstBody":
"　世界の株式市場で自動車株の選別が強まっている。１１月８日の米大統領選前から直近までの株価騰落率を見ると、富士重工業が２３・７％と最も高くマツダ、トヨタ自動車が続いた。円安に加え、販売比率の高い米国市場の回復期待が背景だ。インドのタタ自動車は１４％下げるなど、新興国メーカーは低迷が目立つ。"
,
"Body":
"　三菱ＵＦＪモルガン・スタンレー証券の杉本浩一シニアアナリストによると、米自動車市場のシェアは欧州勢が１割程度に対し、日系メーカーは４割近い。為替は１２日の取引終了後、一時１ドル＝１１６円台を付けた。日系自動車各社の下期想定レートは１００円が中心で輸出採算の改善が期待できる。収益の重荷となる米国勢とは対照的だ。<br>　ナカニシ自動車産業リサーチの中西孝樹代表は「急ピッチな円安が日本車各社の株価を押し上げている」という。<br>　新車販売の回復期待も高い。１１月の米新車販売は４カ月ぶりに前年比でプラスに転じたが、日本勢の得意な小型車は苦戦が続く。トランプ氏が減税などを実現すれば消費が上向く可能性がある。<br>　新興国に軸足を置く自動車各社の株価は総じて軟調だ。１１月８日比ではインドのタタ自動車が１４％安、中国の上海汽車集団は３・１％高。スズキも０・８％高だった。米金利上昇で新興国経済の下振れ懸念が強まっているためだ。<br>【表】米大統領選後、国内勢の株価上昇が目立つ　　　<br>〓－〓　１１月８日終値比、％、▲はマイナス、日中韓は１２月１２日、その他は９日との比較　〓－〓　<br>銘柄名　騰落率　<br>富士重工業（日）　　２３．７　<br>マツダ（日）　　２１．５　<br>トヨタ自動車（日）　　１８．８　<br>ゼネラル・モーターズ（米）　　１８．７　<br>ホンダ（日）　　１６．８　<br>ＢＭＷ（独）　　１４．８　<br>フォード・モーター（米）　　１４．７　<br>日産自動車（日）　　９．２　<br>ダイムラー（独）　　７．２　<br>フォルクスワーゲン（独）　　５．８　<br>ルノー（仏）　　５．７　<br>現代自動車（韓）　　４．３　<br>上海汽車集団（中）　　３．１　<br>スズキ（日）　　０．８　<br>タタ自動車（印）　▲１４．１"
},
{
"Category":"マーケット総合",
"Headline":
"高配当株で新指数、本社、日経平均から５０銘柄。"
,
"FirstBody":
"　日本経済新聞社は来年１月１０日から日経平均株価の構成銘柄のうち、配当利回りの高い５０銘柄で構成する株価指数「日経平均高配当株５０指数」（日経高配当株５０）の算出・公表を始める。高配当利回り株の投資ニーズが高まっていることに対応する。"
,
"Body":
"　指数は予想配当利回りをベースに市場流動性を加味したウエートを使って計算する。伝統的な時価総額方式とは異なる「スマートベータ」（賢い指数）型の新たな指数だ。２００１年末を１００００として、終値を日々算出する。<br>　日銀のマイナス金利政策などを背景に超低金利が続く中、株式市場では配当利回りの高い株式が注目されている。国内企業は株主還元策として配当を増やしており、高い配当収入が継続的に得られる投資戦略を映す指数を開発した。<br>　【採用銘柄】<br>　積ハウス、双日、ＪＴ、日本紙、デンカ、三菱ケミＨＤ、宇部興、武田、トレンド、コニカミノル、昭和シェル、ＪＸ、浜ゴム、ブリヂストン、日電硝、日新製鋼、三井金、古河機金、アマダＨＤ、コマツ、日精工、ＮＴＮ、ＯＫＩ、川重、日産自、日野自、富士重、キヤノン、リコー、伊藤忠、丸紅、三井物、東エレク、住友商、三菱商、あおぞら銀、三菱ＵＦＪ、りそなＨＤ、三井住友トラ、三井住友ＦＧ、ふくおかＦＧ、みずほＦＧ、大和、野村、松井、ＭＳ＆ＡＤ、ソニーＦＨ、東京海上、スカパーＪ、ＮＴＴドコモ"
},
{
"Category":"マーケット総合",
"Headline":
"金、下落基調強める、国際価格。"
,
"FirstBody":
"　金の国際価格が下落基調を強めている。指標となるニューヨーク先物は日本時間１２日の時間外取引で１トロイオンス１１５０ドル台半ば。７月上旬の年初来高値に比べ２割安い。米国の追加利上げ観測が広がり、金利の付かない金には弱材料となった。"
,
"Body":
"　ただ「金相場はある程度、米国の利上げを織り込んでいる」（野村証券の大越龍文氏）との見方も多い。利上げ後は弱材料が出尽くして、欧州の政情不安などを材料に安全資産とされる金は買われやすくなるとの指摘もある。"
},
{
"Category":"マーケット総合",
"Headline":
"ＥＴＦ売買代金、海外勢７１％増加、１１月、株高受け活況。"
,
"FirstBody":
"　東京証券取引所が１２日発表した１１月の上場投資信託（ＥＴＦ）の投資部門別売買動向によると、株高を受け海外投資家の売買代金は２兆７７２４億円と前月比７１％増えた。売買代金の増加率は１月以来の高水準。２カ月ぶりに売り越し、売越額は６５億円だった。個人の売買代金は７４％増の１兆４４９８億円。２カ月連続で売り越し、売越額は７４８億円だった。"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇５年物国債入札"
,
"Body":"
},
{
"Category":"マーケット総合",
"Headline":
"消えた日銀追加緩和観測、利回り操作、円安に寄与、米経済政策への期待感も（ポジション）"
,
"FirstBody":
"　金融市場で日銀の追加緩和観測が消えている。１年先の短期政策金利を映す先物金利は、今よりも金融緩和が進まないことを示唆する。日本の長期金利をゼロ％程度に抑える利回り曲線の操作が、円安に寄与していることが背景にある。米次期政権の経済政策が順調に進むことへの期待感も高まっており、日銀は今月の金融政策決定会合で政策を据え置く方向だ。"
,
"Body":
"　１２日の金融市場では、１年先の短期政策金利を映す翌日物金利スワップが前日比０・００２５％高いマイナス０・０２５％。今の短期政策金利はマイナス０・１％だが、市場ではこの水準からの引き下げは当面ないとの見方が強い。市場関係者は「日銀の１年先の金融政策に関する取引は少なくなった」と話す。<br>　トランプ氏の米大統領選勝利の影響が大きい。公約の財政刺激策を織り込んで米長期金利が上昇するのに伴い、為替市場ではドル買いが加速。１２日には一時１ドル＝１１６円台まで円安が進んだ。輸出企業の業績や物価上昇ペースが上向くとの思惑から、市場では日銀は金融政策を当面変えないとの見方が増えている。<br>　日銀幹部は「９月の総括的な検証を経て、利回り曲線の操作に移行したことが奏功している」と話す。日銀は短期金利をマイナス０・１％、長期金利をゼロ％程度に誘導する新政策を導入。長期金利はマイナス０・０９０％からプラス０・０８０％の間で推移しており、日銀内では「困難といわれた長期金利を順調に操作できている」と評価する声が多い。<br>　米長期金利の上昇が勢いづく半面、日本の金利は一定水準で抑え込んでいるため、日米の金利差が拡大し、円安を促す環境が生まれた。日銀幹部は「新しい政策の枠組みは世界経済に追い風が吹いている時に、より効果を発揮する」と話す。<br>　米新政権でムニューチン次期財務長官ら金融業界出身の高官人事が相次いで固まり、日銀には「外交や移民政策は依然として不透明だが、経済政策はインフラ投資や減税が順調に進むだろう」との期待感が出ている。同時に「米経済が想定以上に加速する可能性も考えなくてはいけない」との声が聞こえ始めた。<br>　今後の焦点は海外景気が上向く中、国内の賃上げや消費の持ち直しがどこまで進むかだ。日銀は今月の会合で動向を詳しく点検する。（馬場燃）<br>日銀の金融政策を巡る〓２０１６年の主な出来事　　　<br>１月　○　マイナス金利政策の導入決定　<br>２月　○　マイナス金利開始も預金者などに不安感　<br>４月　○　銀行界や経済界でマイナス金利の反対論　<br>６月　○　英国の欧州連合離脱決定で円高加速　<br>７月　○　上場投資信託の購入増を柱に追加緩和　<br>９月　○　過去の異次元緩和の検証を実施　<br>　○　長短金利を誘導目標とする新政策に移行　<br>１１月　○　２％物価目標の５度目の先送り決定"
},
{
"Category":"マーケット総合",
"Headline":
"大衆の反逆（大機小機）"
,
"FirstBody":
"　地球上の地殻変動が止まらない。英国の欧州連合離脱決定、トランプ次期米大統領の誕生に続き、イタリアではレンツィ政権が倒れた。オーストリア大統領選挙では極右候補があと一歩まで迫り、フランスやドイツでも極右政党が急激に勢力を伸ばしている。"
,
"Body":
"　トランプ氏の勝利が決まったのが１１月９日だった。ベルリンの壁が崩壊したのも、英フィナンシャル・タイムズのラックマン氏が指摘したようにくしくも１９８９年の１１月９日。片や社会主義イデオロギーの破綻、片や自由や人権を軸としたリベラリズム、グローバリズムへの反撃だ。皮肉なのはかつては壁の崩壊だったが、今起きつつあるのは壁の新たな構築である。<br>　壁の構築は米国とメキシコの国境だけではない。難民阻止や保護貿易、異文化の否定など目に見えない新たな壁の構築である。<br>　グローバリゼーションとは地球規模の自由化だ。モノ、カネ、ヒト、さらに文化の自由な交流である。だが自由は時として人々を疎外し不安に陥れる。人は強固なアイデンティティーを求め純化路線に走り、ナショナリズムや排外主義に突き進む。熱狂と興奮は不安を忘れさせてくれる蜜の味となる。トランプ氏は「大衆は気持ちを高めてくれるものが欲しいんだ」（「熱狂の王　ドナルド・トランプ」）と語っている。<br>　欧州にファシズムが台頭し始めた１９３０年、スペインの哲学者、オルテガはこう書いた。「今日のヨーロッパ社会において最も重要な一つの事実がある。それは大衆が完全な社会的権力の座に登ったという事実である」。名著「大衆の反逆」の冒頭である。<br>　多くの大衆社会論によれば大衆社会は民主主義と高度産業社会の副産物として生まれた。しばしば反知性・反エリート主義に傾き、新たなイデオロギーに飛びつく軽率さが特徴という。<br>　２１世紀の今、ネットの普及で社会はフラット化し大衆は権力に更に接近しやすくなった。２１世紀型大衆社会ともいえる。扇動政治を求める新たな土壌だ。<br>　市場は財政出動への期待からトランプ・ラリーの様相を見せる。だが時代は経済合理性だけでは解けない予測不能の厄介な局面に入りつつある。（横ヤリ）"
},

{
"Category":"マーケット商品",
"Headline":
"中国、トウモロコシ輸出へ、１０年ぶり、在庫処理急ぐ、日本、価格や品質注視。"
,
"FirstBody":
"　中国がトウモロコシの商業輸出を約１０年ぶりに再開する可能性が高まってきた。中国政府は複数の穀物大手に輸出許可を与えた。高値買い取り策で膨らんだ在庫をはき出す狙いだ。主産地の米国や南米より地理的に近い日本の飼料会社からは期待の声が上がるが、価格と品質への懸念もある。"
,
"Body":
"　中国政府は９月、国有企業の中糧集団（ＣＯＦＣＯ）などにトウモロコシの輸出許可を与えた。少なくとも２社に許可を与えたとみられている。まずは２００万トン程度の輸出になる見込みだ。<br>　トウモロコシは中国で主食の一つ。自給自足と農家保護のため、政府が高値で買い取ってきた。行き過ぎた保護は国内価格の上昇と在庫増を招き、政府は１０月に廃止した。積み上がった在庫は１億５０００万～２億４０００万トンともいわれる。今年もまた２億トン前後が収穫される。<br>　中国品は国際相場に比べて１トン３０ドル程度高い。買い手がつかず、輸出の可能性は低いと考えられてきたが、膨大な在庫を保管する能力にも限界が見え始めた。<br>　コンチネンタルライスの茅野信行代表は「国家財政の負担が大きく、早く在庫を処理したい思惑がある」と指摘する。輸出再開となれば、米国の歴史的な豊作によって１ブッシェル３ドル台半ばで低迷する国際相場をさらに押し下げる可能性がある。<br>　日本には恩恵も大きい。家畜飼料や食品に使うトウモロコシのほとんどは輸入に頼る。米国からは６万トン規模の船で運ぶ。輸入港は大きな港に限定されるうえ、日数も１カ月かかる。中国から日本へは２～３日。３０００トン規模の船で運び、小さい港で対応できる。<br>　地の利を見据え、中国大手食糧会社の関係者は「最初の買い手となるのは距離が近い韓国か日本ではないか」と予想する。国内大手飼料会社の幹部は「調達の利便性が高まると思っており、中国産に期待している」と意気込む。<br>　課題は価格と品質だ。高品質を望む日本企業にとって、長年保管していた中国品の品質劣化を懸念する声は絶えない。価格面でも「米国産より安くなければ買わない」（大手商社）。政府が補助金などでてこ入れし、国際価格に見合う価格まで引き下げるのか。在庫圧縮を急ぎたい中国がどんな切り札を出してくるかが焦点となりそうだ。<br>【図・写真】高値買い取り策で在庫が膨らんだ＝ロイター"
},
{
"Category":"マーケット商品",
"Headline":
"生乳２年ぶり値上げ、ホクレン、バターやチーズ用、１７年度の卸値、１～２円。"
,
"FirstBody":
"　ホクレン農業協同組合連合会は１２日、２０１７年度のバター、チーズ向け生乳の卸価格を２年ぶりに上げると発表した。幅は１６年度比１キロ１～２円で、同日までに取引先の大手・中堅乳業メーカー１５社と合意した。乳価を上げて増産意欲を高める狙いがあるが、生乳流通改革の議論が進むなか、酪農家をつなぎとめる思惑もありそうだ。"
,
"Body":
"　新しい価格は１７年４月の取引分から適用する。上げ幅が最も大きいのはカマンベール、クリームチーズといったソフトタイプのチーズ用で、１キロ２円上げて６８円とする。チェダー、ゴーダなどハードタイプ向けは１円高い６９円となる。バターや脱脂粉乳向けの生乳も１円値上げし、７５円４６銭とする。飲用乳と生クリーム向けは据え置く。<br>　ホクレンと乳業メーカーの価格交渉は１３年度まで、年度途中の６月ごろに決着するケースが多かった。生乳の供給不足が深刻になった１４年度以降は前年度中の早期決着を目指す傾向が強まった。ただ、１２月中に翌年度の交渉がまとまるのは異例だ。ホクレンは「国の補給金の額の決定前に民間での交渉を決めておきたかった」（生乳共販課）と説明している。<br>　政府・自民党は１１月、指定団体を通さずに生乳を流通した場合も、国からの補給金が受け取れるようにする農業改革案をまとめた。異例の「年内決着」には、値上げを早めに固めることで酪農家のホクレン離れを防ぐ狙いも透けて見える。<br>　生乳の値上がりは乳製品にも及ぶ可能性がある。農畜産業振興機構（東京・港）のスーパー店頭調査によると、バター１箱（２００グラム入り）の平均小売価格は１１月下旬で３９５円。前年同時期に比べ６円安いが、品不足が深刻になる前の１３年１１月よりは５０円近く高い。<br>　製品価格が下がりにくいのは、生乳の供給体制が不安定で原料価格が上がるとの見方が強いことが背景にある。全国の乳用牛飼育頭数はこの１０年間で１５・５％減った。生産者からは「しばらくはバター価格は下がりにくい」（道内の酪農家）との声が出ている。<br>【図・写真】北海道産の生乳の多くは加工用に使われる"
},
{
"Category":"マーケット商品",
"Headline":
"ばら積み用船料急落、大型船、１カ月ぶり安値。"
,
"FirstBody":
"　鉱石や石炭などを運ぶ外航ばら積み船のうち、大型船のチャーター料（用船料）が急落している。中国に鉄鉱石を運ぶための船舶について、年内の輸送に必要な船舶の調達が一巡。用船需要が一時的に後退している。１１月中旬の高値に比べると５割安く、値動きが激しくなっている。"
,
"Body":
"　中国の鉄鋼メーカーは鋼材価格の上昇を受けて鉄鉱石の輸入意欲を高めていた。鉄鉱石を運ぶ船の需要も急増したが、輸送準備が一服したことで、鉱山会社が海運会社と高値での運賃契約を敬遠。海運会社が船主から船を調達する用船料にも波及したようだ。<br>　荷動きが鈍化したことによって運賃も下がっている。ブラジル―欧州航路では１トン６・９ドル前後と、１１月中旬の高値に比べて３割近く安い。業務量が減る年末の休暇時期を控えて、稼働を優先させたい海運会社などが割安な水準で荷主から輸送を引き受けているとみられる。<br>　もっとも中国の鋼材需要は依然として底堅いとの見方が強い。「年明けには旧正月に備えた輸送の前倒しなどによって、再び用船料は上昇に転じる可能性がある」（トランプデータサービス＝東京・千代田）との声が目立つ。"
},
{
"Category":"マーケット商品",
"Headline":
"企業の雇用意欲衰えず、１７年１～３月、民間予測、鉱工業や建設業伸びる。"
,
"FirstBody":
"　企業の雇用意欲が衰えを見せない。人材サービスのマンパワーグループ（横浜市）がまとめた２０１７年第１四半期の雇用予測調査によると、従業員を「増員する」と答えた企業の割合から「減員する」と答えた企業の割合を引いた指数はプラス２３（季節調整値）。１６年第４四半期につけたリーマン危機後の最高値で横ばいとなった。"
,
"Body":
"　指数がプラスになるのは２９四半期連続。特に１５年第１四半期以降は２０台が続く。業種別指数は鉱工業・建設のプラス３４が最高。サービスが２９、運輸・公益が２７で続いた。調査対象の全７業種がプラスだった。<br>　世界４３の国・地域の指数も同時に発表した。日本は台湾（２５）、インド（２４）に次ぐ高さだった。１６年第４四半期と比べると順位が１つ下がった。"
},
{
"Category":"マーケット商品",
"Headline":
"「白金、供給不足に」、ＷＰＩＣ、１７年見通し、南ア鉱山投資停滞。"
,
"FirstBody":
"　白金（プラチナ）の国際調査機関、ワールド・プラチナム・インベストメント・カウンシル（ＷＰＩＣ）で調査部門トップのトレバー・レイモンド氏＝写真＝は２０１７年の需給について、鉱山からの供給が滞り供給不足に陥ると述べた。需要はインドの婚礼需要などで宝飾品が２％伸びるとした。"
,
"Body":
"　１７年のプラチナ市況について「（極右政党の台頭が指摘される）欧州の選挙結果次第で金に先高観が強まり、連動して上がるかもしれない」と予想した。"
},
{
"Category":"マーケット商品",
"Headline":
"中途採用求人数１．９％増、１１月民間調べ、最高の１５万件。"
,
"FirstBody":
"　求人サービス大手のインテリジェンスがまとめた１１月の中途採用求人数は前月比で１・９％多い約１５万件だった。２４カ月連続で過去最高を更新した。幅広い業種で人手不足が続き、前年同月比でも２６・１％増えている。"
,
"Body":
"　転職希望者数は年末年始を控えた応募一服で前月比１・２％減った。求人数を転職希望者数で割った求人倍率は０・０８ポイント高い２・５９倍だった。<br>　製造業を中心に２０１７年度の中途採用計画の作成が進んでいる。エン・ジャパンは「製造業は過去最高水準だった１６年度並み」と見込む。"
},
{
"Category":"マーケット商品",
"Headline":
"天然ゴム一段高、年初来高値更新、国際価格。"
,
"FirstBody":
"　天然ゴムの国際価格が一段と上昇した。指標となる東京商品取引所の先物価格は１２日、シート状のゴム（ＲＳＳ３号）の期先（２０１７年５月物）の清算値が１キロ２５６・０円だった。１カ月前に比べ２５％高く、年初来高値を更新した。"
,
"Body":"
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油続伸、スポット市場。"
,
"FirstBody":
"　アジア市場で原油の指標となる中東産ドバイ原油のスポット価格は１２日、続伸した。取引の中心となる２０１７年２月渡しは前週末比２・８０ドル高い１バレル５４・００ドル前後となった。約１年４カ月ぶりの高値だ。先週末に開いた会合でロシアなどが石油輸出国機構（ＯＰＥＣ）の減産に協力すると表明。需給が引き締まるとの観測から原油を買う動きが広がった。"
}

{
"Category":"景気指標",
"Headline":
"トランプ氏、雇用守れるか（景気指標）"
,
"FirstBody":
"　１１月の米雇用統計は失業率が４・６％と約９年ぶりの水準まで低下、労働市場の好調さを裏付けた。ただトランプ次期米大統領が雇用維持にこだわる製造業は就業者の減少が続く。トランプ氏が声高に主張するように「米国に雇用を取り戻す」ことはできるのか。"
,
"Body":
"　製造業の雇用減は、大統領選の大きな争点となった。「ラストベルト（赤さび地帯）」と呼ばれる中西部の製造業集積地で、トランプ氏は予想を上回る集票力を発揮し、番狂わせとされた勝利を呼び込んだ。「感謝ツアー」と銘打った１日からの遊説では、真っ先に中西部を訪問した。<br>　トランプ氏の政治圧力で製造業の雇用減を食い止められるとの見方は少ない。製造業の雇用者数は２００８年の金融危機前と比べ１５０万人も少なくなった。その主因は「生産工程の自動化だ」（フロマン米通商代表部代表）。１５年の米国の輸出金額を００年と比べると、家電は約１・４倍、自動車は約２倍に増えており、米製造業が縮小したわけではない。企業は国際競争力を保つために省力化投資を進めており、製造業の雇用減は先進国共通だ。<br>　米経済の活力につながってきた労働者の移動を損ねるリスクもある。米労働市場は完全雇用に近づいており、伸び盛りの企業は人材確保のコストが上がっている。生産性の落ちた旧来型の産業から新興企業に人員が移らなければ、米経済は人手不足という成長の天井にぶち当たる。<br>　トランプ氏の経済政策の多くはインフレ圧力を強める。それはドル高を招き、結果として米製造業の雇用をさらに脅かしかねない。（ワシントン＝河浪武史）"
},

{
"Category":"教室",
"Headline":
"エコノミクストレンド、コンテンツ産業の経営能力―若林直樹京都大学教授、ネットワーク組織が重要（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○個人と企業のもつ創造性が収益エンジン<br>○日常的イノベーション進める組織に特徴<br>　クリスマスともなると、小売店の店頭にはプレゼント商品としてゲーム、ビデオ、キャラクター商品などのコンテンツ商品が華やかに並ぶ。現在、コンテンツビジネスは先進国において、知的財産経済の下で成長エンジンとして期待されている。<br>　１９９８年に英国の当時の文化・メディア・スポーツ担当省が、新たなソフト面での基幹産業として重視する政策を打ち出して以来、コンテンツビジネスを担う産業は「クリエイティブ産業（創造産業）」と再定義された。これは、従来の文化コンテンツ産業、ソフトウエア、そしてデザイン産業をまとめた概念である。その特徴は人間や組織の創造性を資源とする産業である。<br>　インターネットの成長とデジタル化がコンテンツの生産・流通・消費を大きく変化させたことも視点転換につながった。日本でも、アニメやゲーム、漫画などが「クール・ジャパン」として注目される。そして、この産業における独創性を追求する企業経営のあり方が国際的に研究者の関心を集める。<br>　現代のコンテンツビジネスの特徴として、収入が多元化しており、視聴者、キャラクター商品購入者、広告主など、複数の異なる市場の消費者に働きかけている。ベルギーのジャン・ギャブゼウィズ・ルーベンカトリック大学教授らは、現代のコンテンツビジネスは、一つのコンテンツに対して異なる複数の市場とその消費者達を結合する「多面的市場」の形成が成長の鍵となっていると指摘する。<br>　例えば、アニメ産業の市場は従来、テレビ・ビデオなどのマスメディアでの流通よりも、キャラクター・ビジネス、プロモーション・ビジネス、海外輸出の方が上回っている（図参照）。コンビニエンスストア大手のローソンでも年間５０週間以上、様々なコンテンツを用いたプロモーション（販売促進活動）を実施することで店の活気を出す。<br>　筆者らの研究でも、日本の映画ビジネスの復活は、異業種企業間の提携による「製作委員会」という方式を用いて、一つの映画コンテンツに対して多元的収入の獲得を進めていることが影響していた。<br>　クリエイティブ産業の企業が他産業と異なる点は、日常的にイノベーション（革新）をする組織的な仕組みにある。コンテンツの商品特性は、たとえシリーズものであったとしても、それぞれがコピーではなく、常に従来と異なる「独創性」が要求される。したがって、企業にとっては個人や組織の持つ創造性の発揮が重要な収益エンジンである。<br>　さらにクリス・ビルトン英ウォーリック大学教授は、クリエイティブ産業の企業の経営は毎日創造的活動を展開している点で、イノベーションを求める他産業にとって重要なモデルだと主張する。同時に、現代のクリエイティブ産業の創造活動の多くはクリエイターが個人で行うのではないとも指摘する。むしろ企業が構造的に創造する組織の仕組みを持つかが重要だ。すなわち、創造性を活性化する企業のミッション、戦略、組織文化、コミュニケーション、プロジェクト管理などがあるかどうかである。<br>　例えば、ゲームソフト会社のカプコンは社内に１００以上のチームをもち、それらを柔軟に結合するマトリックス組織を展開する。収益が増すソフトには集中的に多くのチームを投入・結合するとともに、ピークを過ぎたら縮小する。<br>　クリエイティブ産業は中小企業や個人クリエイターも多く、それらの人的・企業的なネットワークがビジネスを動かす。つまり、その中で、制作プロジェクトベースで企業間にネットワーク組織が形成される特徴を持つ。<br>　米サフォーク大学のロバート・ディフィリッピ教授は、ハリウッドの映画産業の研究において、ネットワーク内部で重要な人材・資源・ノウハウの持つ価値を理解し、その所在を把握し、使いこなせるプロデューサーやクリエイターが競争力を持つことを明らかにした。彼らは、いくつかの制作プロジェクトを渡り歩きながら、そうした知識を持ち、新たに独創的なコンテンツを生み出す。<br>　ただ他方で、画期的なコンテンツの創造は、緊密に結合しているものの多様性が高く緊張関係の強いクリエイターと企業のネットワークによって引き起こされる。<br>　米コロンビア大学のデビッド・スターク教授らは、米国ゲーム産業の開発ネットワークを分析し、このようなテンションの高い個人や企業のネットワークが画期的ソフトを開発する「ゲームチェンジャー」となる傾向を示している。<br>　現在、クリエイティブ産業における企業のイノベーション能力についての経営学的分析も国際的に進み始めている。まず、ヒットに頼るのではなく、持続的にコンテンツを創造できる会社の組織能力が重視されている。<br>　シンガポール経営大学のテッド・ツァン教授は、米国ゲーム産業の分析をしながら、画期的なゲームの作品やジャンルの創造を追求するだけではなく、それらを漸進的に改良してそこから収益を持続的に獲得できるように事業を合理化できる組織の能力が重要であるとしている。<br>　日本の上場アニメ企業プロダクションＩＧは「攻殻機動隊」など自社コンテンツをメディアやゲーム、ネット配信などで持続的に展開し収益をあげる。だが、創造性の追求と経営合理化が対立することが、クリエイティブ産業での企業経営の課題であり、重要な研究テーマとなっている。<br>　スウェーデン・ヨンショーピング大学のルシア・ナルディ助教らは、コンテンツ企業が、内部だけでなく、外部環境の変化や新たなビジネス機会を認識し、その活用を進める場合に組織能力を高めていると主張する。そして欧州での視聴覚コンテンツ産業の調査に基づき、コンテンツ制作における好業績企業の共通性を示している。<br>　それによると、好業績企業はまず産業見本市や業界動向の変化についての情報収集活動や社員による業界研究などを行い、外部環境変化や新規事業機会を認識しようとしている。さらに先行技術開発、革新技術をもつ企業との新規取引や新流通経路の開拓などに取り組み、新規事業機会を積極的に活用している。<br>　日本のクリエイティブ産業は近年、国際的に注目はされるものの、国際競争力はそれほど高くない。ゲーム産業は創設期から輸出産業だったが、近年は陰りがみられる。アニメや映画などはまだまだ輸入超過にある。その意味では、独自のコンテンツ作りでは高い国際評価を受けてはいても、多くの経営課題を抱えている。<br>　まず、日本的な特徴としては、一つヒットしたものの改善に経営努力を傾け品質を高めることに集中する傾向がある。そのため画期的なものを作りづらくなる傾向もある。生稲史彦・筑波大学准教授は、日本のゲーム企業の改善中心イノベーション志向の組織能力の研究で、この経営課題を明らかにした。<br>　そして日本語の壁もあってコンテンツ輸出が遅れている。松井剛・一橋大学教授が指摘するように日本企業はコンテンツの国際マーケティングに弱みを持ち、その能力開発が急務である。<br>　４人の筆者が交代で執筆、原則、月１回掲載します。"
},
{
"Category":"教室",
"Headline":
"家族の衰退と消費低迷（９）中央大学教授山田昌弘―若者が結婚しやすい環境必要（やさしい経済学）終"
,
"FirstBody":
"　これまで家族の変化から見た個人消費低迷の理由を考察してきました。個人消費は、豊かな家族生活のための「家族消費」と、家族から離れた個人が自分の満足のために行う「狭義の個人消費」に区別できます。"
,
"Body":
"　１９９０年以降、新たに結婚して家族消費を始める若者が、人数的にも割合的にも急減します。日本では未婚者の多くは親同居を続けるため、家族消費が徐々に減少します。<br>　では、家族を離れた個人消費はどうなったでしょうか。バブル期には筆者がパラサイトシングルと呼んだ親同居の若者たちが個人消費に走りましたが、非正規化に伴う収入の低下とともに、将来のことも考え、消費を（男女交際さえも）手控えるようになります。<br>　９０年代以降、低下が続く現役世代の夫の可処分所得や妻のパート収入では「豊かな家族生活」を維持するのに手いっぱいで、小遣いは大幅に減ります。フルタイムの共働き夫婦の個人消費は旺盛ですが、肝心のフルタイム就労の既婚女性数は減少します。高齢者も、夫婦仲の問題や社会保障への不安から、なるべく消費しないようにしています。<br>　このように家族消費が減少し、家族の理由で個人消費も増えないことが日本の個人消費低迷の原因です。<br>　では、回復させるためにはどうすればよいでしょうか。家族消費を増やすには新たに家族消費を始める若者を増やすことが必要です。そのためには経済的に若者が結婚しやすい環境を整えることが不可欠です。<br>　また個人消費を増やすには、女性活躍を推進してフルタイムの共働きを増やすこと。そして、何かあったときでも暮らしていけるという安心感を与えるような社会保障制度が必要です。<br>（次回から「最低賃金引き上げと雇用」を連載します）"
},

{
"Category":"キャリアアップ",
"Headline":
"英語学習、挫折させぬ、「スポーツジム型」教室続々、専属トレーナーが進捗管理（キャリアアップ）"
,
"FirstBody":
"　「Ｗｈａｔ　ｄｏ　ｙｏｕ　ｔｈｉｎｋ……」"
,
"Body":
"　１千時間には根拠がある。「日本人が英語を習得するには約２２００時間必要。高校までの学習時間約１２００時間を引くと、１千時間足りない」（三木雄信社長）。期間を１年としているのは、それ以上はやる気を維持しにくいからだ。<br>　トライズの仕組みはこうだ。受講者には専属のコンサルタントとネーティブの講師が割り当てられる。受講者は日々の学習成果を専用アプリでコンサルタントに報告するが、報告だけでは終わらない。「自転車通勤を電車通勤に変更してもらう」（三木社長）など１日３時間の学習時間を確保できるようライフスタイルの見直しも促す。<br>　実際の学習では、グループレッスンが週１回、インターネット電話によるレッスンが週２回あり、ほかにスピーキングやシャドーイングなどの自習が課される。２週間に一度、コンサルタントとの面談で進捗状況を確認し、月１回、ビジネス英語力を判定するテスト「Ｖｅｒｓａｎｔ（ヴァーサント）」を受ける。<br>　「忙しいとサボりがちになる」との理由で入会した大学教員（４２）は現在１０カ月目。「英語への慣れは確実に増している」と英語学習の習慣化を実感する。累計の受講者数は３２０人で、修了生の中には国内線のパイロットから外資系に転職した人もいるという。<br>　トライズ立ち上げのきっかけは英語習得に関する三木社長の著書だ。三木社長はソフトバンク時代に孫正義社長の秘書になった際、１年で英語を習得した。その経験をつづったところ、後に受講者となった会社員から「本と同じように勉強したい」と直訴された。三木社長の実体験は「聞く力を付けることが最優先」とするプログラムにも生かされている。<br>　専属の管理担当者を付けるスタイルの英語教室は広がっている。<br>　トライズと同じ１５年６月に教育ベンチャーの恵学社（京都市）が立ち上げたのが「ＥＮＧＬＩＳＨ　ＣＯＭＰＡＮＹ」だ。特徴はトレーニング方法。母語以外を習得する仕組みを科学的に解明する「第２言語習得」の研究を応用。「英語もスポーツ同様、課題に応じ適切なタイミングに合理的トレーニングを行うのが大事」（岡健作社長）<br>　上達指標には英語能力テスト「ＴＯＥＩＣ」を使う。「３カ月で３００点アップが可能」などと評判になり、現在約４００人が入会待ちという。<br>　今年７月にスタートした「ＲＩＺＡＰ　ＥＮＧＬＩＳＨ」はトレーニングジムを運営するＲＩＺＡＰが手がける。瀬戸健社長は「三日坊主に悩む業界」として英語教室に着目。ダイエットで培った、客を挫折させないノウハウを活用する。<br>　８月にサービスを始めた「ＴＯＫＫＵＮ　ＥＮＧＬＩＳＨ」はマッキンゼー・アンド・カンパニー出身の岡田祥吾氏が社長を務めるＧＲＩＴ（東京・中央）が運営する。同社は企業のグローバル化のコンサルティングも手がける。「ビジネスで通用する英語を身に付けてほしい」と岡田社長。ビジネス英語に特化した２カ月間の短期集中型の２コースを提供する。<br>　英語を習得したいが続かない――。そんなビジネスパーソンのニーズに応える「管理型」の英語教室が相次ぎ登場している。スポーツジムの専属トレーナーのように担当者が付いて、学習の進捗状況を管理。二人三脚で、「テストのスコアを伸ばしたい」といった目標の達成を目指す。実際、何をどこまでやってくれるのか、サービスの現場を見てきた。<br>【図・写真】トライズでは週１回、ネーティブ講師によるグループレッスンを受ける（東京都港区の東京赤坂センター）"
},
{
"Category":"キャリアアップ",
"Headline":
"ＪＦＥホールディングス社長林田英治氏（下）統合交渉「駆け引きなし」（私の課長時代）"
,
"FirstBody":
"　　■グラハム社長の下、川崎製鉄（現ＪＦＥスチール）と米アームコの合弁会社は１９９３年に赤字を脱却。林田英治氏には次の指示が出た。"
,
"Body":
"　川鉄の株式が希薄化するとあって、日本側から「上場までしなくても」との異論も出ました。しかし「成長には市場からの資金調達しかない」と確信していた私は“雑音”には耳を貸しませんでした。アームコに対しては市場から厳しい評価もありましたが、金融機関に丁寧に成長戦略の道筋や資本効率の改善を説明し、総額８億ドル（約９００億円）の調達に成功しました。<br>　　■９４年に上場を果たし、しばらくして帰国。ちょっとした不遇を味わった。<br>　帰国前は管理部門の室長に就くといわれていましたが、蓋を開けると主査。当時の江本寛治社長から「半年間は仕事はしなくていい」と諭されました。苦労の末に米社を上場させましたが、会社に５億ドル近い損失を出していたので、やはり私は戦犯です。日本の経営基盤が盤石でないと海外事業は成し遂げられないとつくづく思いました。<br>　　■９９年以降、鉄鋼業界は競争が激化し共倒れの危機に陥る。経理部長になった林田氏は旧日本鋼管との統合作業にあたる。<br>　「じゃあ電話するぞ。いいな」。９９年１２月初め、江本社長は私や経営陣の居並ぶ席上で日本鋼管と経営統合に臨む考えを明らかにし、下垣内洋一社長に電話をかけました。<br>私の担当は相手企業の資産査定（デューデリジェンス）です。利害関係抜きでガチンコで評価し合うため、当時まだ珍しかった外資系投資銀行をパートナーに選びました。<br>　交渉は激しかったですね。詳細は明かせませんが、株式交換比率を巡ってとんでもない条件を突きつけられた際は「ばかにしているとしか思えない！」とその場で席を立ちました。交渉のテーブルでは資料を突き出したり投げかえしたりすることもしばしば。財務体質や株価とあまりにかけ離れた数字に、「このままでは破談してしまう」と諦めかけたこともありました。<br>　激しい応酬があったのは私が「駆け引きはしない」と決めていたからです。交渉には「最初から最終の答え」を用意して臨んでいました。それと、「いくら意見が合わなくても人格を否定したり人を憎むことだけは慎もう」と自分に言い聞かせました。統合作業には丸２年かかりましたが、胸襟を開いて実直に話し合うことは、その後、役員になってインドの鉄鋼大手ＪＳＷなどと資本提携交渉する時も信条にしました。<br>あのころ<br>　１９９９年３月期、川崎製鉄は１１００億円を超える最終赤字に陥った。さらに日産自動車のカルロス・ゴーン最高経営責任者（ＣＥＯ）が調達改革で大なたを振るい、鉄鋼業界は激しい価格競争に見舞われた。ゴーン・ショックは高炉５社体制を揺るがし、大再編の呼び水になった。<br>【図・写真】米合弁会社を上場させたが、帰国後は「戦犯」扱いされた（米国赴任時代、中央が林田氏）"
},
{
"Category":"キャリアアップ",
"Headline":
"アーサーＤリトル森洋之進経営書を読む（４）ロバート・Ｋ・グリーンリーフ著「サーバントリーダーシップ」（終）"
,
"FirstBody":
"リーダーの特性　良心に従い事業評価"
,
"Body":
"　企業社会で生きている人間はいつも競争優位、差別化、市場シェア、収益率、効率化といった視点で事業を語りがちです。もちろん、企業が存続するためにはこのような評価軸で厳しく事業評価することは必須です。<br>　しかし、良心をその行動指針に持つサーバントリーダー、サーバント企業が自らの事業を評価する視点は異なります。<br>・我々の製品、サービスは人々の幸福や顧客の生活、仕事の質の向上に寄与しているだろうか？<br>・この活動は自社だけでなく他社にも利益を生ぜしめるものだろうか？<br>・この経営判断は長期的に全てのステークホルダー（利害関係者）の成功につながるだろうか？<br>といった視点からの“問いかけ”を自らに発し、組織内における対話（ダイアローグ）を活性化させているのです。<br>　このように自らを省みるリーダーに導かれる組織は、自然な形で“徳”を身につけ、優秀な人材が集まってきます。<br>　グリーンリーフは「フォロワーが自らの意思で応ずるのは、サーバントであると証明され、信頼されていることを根拠にリーダーとして選ばれた人に対してだけだろう。こうした考え方が広まっていけば、本当に成長が見込める組織は、サーバント主導型のものだけになるだろう」とまで言い切っています。<br>　すなわち、サーバントリーダーに導かれ、「良心」を企業運営の指針と定め、“徳”を身につけた組織でなければ成長は見込めないという“予言”を私たちに突きつけているのです。実際、この予言はそのとおりになっているようです。<br>＝この項おわり<br>（全文を電子版に▼ライフ↓出世ナビ）<br>出世ナビ<br>＜仕事力を鍛えるチャンネル＞<br>・日清食品ＨＤ安藤社長の「リーダーのマネジメント論」（１３日）<br>・年賀状に添える一言をストレスなくスイスイ書く秘訣（１４日）<br>・スタンフォード大学経営大学院の「最強の授業」（１８日）<br>・売れる営業　私の秘密（１９日）"
},
{
"Category":"キャリアアップ",
"Headline":
"英語学習、挫折させぬ―独学、ハードル高く、１カ月続かず、半数超（キャリアアップ）"
,
"FirstBody":
"　英語の上達には一定の時間を要するため、継続以外の近道はない。リクルートマネジメントソリューションズ（東京・中央）が英語学習に“挫折”した社会人を対象に、直近１年間の英語学習時間を聞いたところ「１カ月」以下との回答が半数を超えた。"
,
"Body":
"　そうした意味で「管理型」の英語教室は１つの有効な選択肢となる。ただ、数十万円の料金や生活を管理されることに抵抗のある人もいるだろう。そんな場合は無料カウンセリングだけ受けて弱点を確認するという活用方法もある。<br>　弱点が分かったら独力で勉強するもよし、従来型の英語教室に通うもよし。それでも挫折したら、専属トレーナーやコンサルタントの出番かもしれない。（編集委員　木村恭子）"
},
{
"Category":"キャリアアップ",
"Headline":
"フルラ、長期休職社員の所得補償（ダイジェスト）"
,
"FirstBody":
"　伊かばんブランドの日本法人フルラ　ジャパン（東京・港）は社員が長期休職した際の所得を補償する団体長期障害所得補償保険（ＧＬＴＤ）を導入した。店舗スタッフの正社員化や子育て時短制度など４月から取り組む福利厚生制度の充実の一環。ＧＬＴＤは病気などで長期にわたり就業が困難になった場合、減少した収入の一部を補償する保険。全社員が対象で、同社が保険料を負担する。地域別で最も売上高の大きい日本において、従業員が安心して働ける環境を整える狙いだ。"
,
"Body":"
},
{
"Category":"キャリアアップ",
"Headline":
"カゴメ、女性管理職向け社内勉強会（ダイジェスト）"
,
"FirstBody":
"　カゴメは女性管理職を対象とした社内勉強会を新たに設けた。勉強会には寺田直行社長ら、同社の経営幹部が講師として参加する。上位の職種に必要な資質を学ぶ機会とするほか、後進の若手女性社員を育てるリーダーを育成する狙いもある。隔月開催とし、２０１７年度も継続して実施する。参加者を増やし、内容も充実させる。同社は女性活躍推進に注力しており、将来的には各職位における女性の比率を半数とする目標を掲げている。"
}

{
"Category":"未来",
"Headline":
"未来面―ヘルスケアでひらく未来、高齢者を支える。"
,
"FirstBody":
"　日本は高齢化が加速しており、７５歳以上の人口が２０２５年まで年間５０万人ずつ増えると予想されている。日常生活で支援が必要な認知症高齢者も同年に４７０万人に達する見込みだ。医療、介護ニーズが急増するが、医療機関や介護施設の受け入れ能力には限界がある。国は「施設から地域へ」をスローガンに、高齢者の自宅療養を支える「地域包括ケアシステム」の構築を進めている。（編集委員　木村彰）"
,
"Body":
"　穏やかで充実した老後を過ごすには、どこでどのような介護を受けるかが決定的に重要になる。内閣府がまとめた５５歳以上の国民を対象にした意識調査では、介護を受けたい場所としては自宅（４１．７％）という回答が最も多く、特別養護老人ホーム（特養）や介護老人保健施設（老健）といった介護施設（３０．１％）、病院など医療機関（１７．１％）、子供の家（２．３％）、民間有料老人ホーム（２．２％）という回答が続く。在宅での医療や介護を支えるためのマンパワーの拡充は待ったなしの状況だが、一朝一夕では解決せず、街づくりを含めた総合的な視点が必要となる。<br>　先駆けとなる取り組みが千葉県柏市で進んでいる。柏市とＵＲ都市機構、東京大学高齢社会総合研究機構の３者が０９年に「柏市豊四季台地域高齢社会総合研究会」を設立。老朽化した豊四季台団地を建て替えるなかで、高齢化率が４０％を超えた同地域で地域包括ケアシステムの“原型”となる仕組みづくりを始めた。６階建てのサービス付き高齢者住宅の１階に介護サービス事業所やクリニック、薬局など医療・介護施設を集約し、２～６階は要介護者向けと一般向け住居として１４年にオープン。市医師会と行政、看護師、薬剤師、介護ヘルパーら多くの職種が連携して、高齢者が安心して住み続けられる街づくりを目指している。<br>　このほかにも、各地の自治体が地域の高齢者の生活を支える取り組みを実践。神奈川県大和市は６５歳以上の市民に「介護予防アンケート」を行い、低栄養やフレイル（虚弱）が疑われる人がいたら管理栄養士が家庭を訪問して栄養指導をしている。福岡県大牟田市は０２年、地域認知症ケアコミュニティ推進事業を立ち上げて、数多くの認知症コーディネーターや市民サポーターを養成、徘徊（はいかい）模擬訓練を行うなどして、「大牟田方式」と呼ばれる官民連携の認知症対策を展開。国の施策と両輪で増え続ける高齢者を支えている。<br>　１９８１年に家庭向けホームセキュリティー事業をスタートし、「お客様の命だけでなく、生活や健康も守る」という理念の下、９１年に訪問看護・薬剤提供サービスを始めました。その後、訪問介護やデイサービス、介護施設も手掛け、「在宅」をキーワードに、システムで命と健康を守る基盤をつくってきました。<br>　「在宅」と並ぶもう一つの切り口が「地域」です。昨年４月、東京都杉並区に「セコム暮らしのパートナー久我山」を開き、常駐する社員が高齢者の日常生活の困り事に対応しています。今年４月に世田谷区千歳烏山に開設した「セコムカレア千歳烏山」は訪問介護、デイサービス、総合事業を提供する「総合ケアハウス」です。<br>　健康な人の介護予防や趣味の活動の場でもある「ウエルネス（健康増進）サービス」も特徴で、健常者から要介護の人まで地域の幅広い年代の健康を支えています。タップダンスや絵画教室、ジオラマ作り、地元商店街のレストランによるワインテイスティングなどユニークな企画もあり、好評です。<br>　目指してきた「システムで地域の医療・介護を充実させる」形が、ある程度見えてきました。老後生活のサポートは、安全・安心を掲げる当社の本領を発揮できる分野です。今後、他の地域に展開する際は、街づくりの視点も入れながら、地域の実情に応じてこれらのサービスを組み合わせていきます。<br>　８月には超高齢社会における公民連携の新たな取り組みとして渋谷区とパートナー協定を結びました。高齢者の健康増進への支援や防災対策など広範な内容で、ここでも培ったノウハウを生かせると考えています。民間ができることを最大限発揮して魅力ある地域づくりに貢献したいと考えています。<br>　なかやま・やすお　「セキュリティ」「超高齢社会」「災害・ＢＣＰ（事業継続計画）・環境」という３つの分野への対応を、中心的な事業戦略と位置付けて推進。常務を経て、２０１６年５月から現職。６４歳<br>　地域包括ケアにとっての大きな壁は高齢者の閉じこもりだ。これが寝たきりの原因の一つとなることは、以前から指摘されている。閉じこもると食欲が低下して低栄養に陥り、外出も困難になる。高齢者に外に出てもらうには興味を持ってもらうイベントなどの「引っ掛かり」をつくることだ。その人が定年前に何をやっていたかによって興味は違うもの。そこで地域が一体となって「引っ掛かり」に知恵を絞る。その努力が、そのまま「閉じこもらせない力」になる。<br>健康・医療の総合サイト「日経Ｇｏｏｄａｙ」<br>ｈｔｔｐ：／／ｇｏｏｄａｙ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／"
},

{
"Category":"新製品",
"Headline":
"専門家の注目ポイント（新製品チェックアップ）"
,
"FirstBody":
"【仕様】５・５型液晶。カメラ画素数２３００万／５００万。記憶容量３２ギガバイト。縦１５６×横７５×厚さ７・７ミリメートル。重さ１６９グラム"
,
"Body":
"　ＩＴジャーナリスト・田中雄二氏　画面が割れにくい構造を採用し落下や衝撃に強いのはうれしい。画面を２回タップすると点灯したり、自分撮りの際にカメラそばの画面にセルフタイマーのカウントを表示し自然に目線を誘導したり、といったきめ細かい工夫は好感がもてる。<br>　石川氏　虹彩を読み取り一瞬でロック解除できる認証機能が便利だ。将来は他メーカーも採用するのでは。スマホを落として壊す人は多く、画面割れ対策など頑丈なボディー設計は頼もしい。テレビ機能はアンテナ内蔵で使いやすい。<br>　横田氏　徹底した対策によりスマホの弱点の画面破損リスクを低減しており、安心して使える。頑丈さを特徴としながらもデザインはスタイリッシュ。カメラの使い勝手はいいが、他社の上位機種に比べて性能面でやや物足りない。<br>【仕様】５・２型液晶。カメラ画素数２３００万／１３２０万。記憶容量３２ギガバイト。縦１４６×横７２×厚さ８・１ミリメートル。重さ１６１グラム<br>【発売時期・価格】１１月上旬。７万３０００～９万３０００円程度（新規一括、携帯大手３社）<br>　ＭＭ総研取締役・横田英明氏　３種類のセンサーを搭載したカメラは高速・高感度の撮影が可能だ。被写体の動きを予測してピントを合わせ続けるため、子供やペットなどが動き回っても追いかけてきれいに撮れる。高輝度のメタル素材を使った本体デザインは高級感がある。<br>　田中氏　カメラは暗所でも素早くピントが合うなど前機種より使い勝手が向上した。自分撮りに使う前面カメラの画素数が１３２０万と多いのも評価できる。指紋認証センサーが電源ボタンと一体なのでロック解除もスムーズだ。<br>　石川氏　カメラとオーディオにこだわるソニーらしいスマホ。カメラは手ぶれ補正強化により、手元の被写体を動画撮影したときもブレが少ない。バッテリーに負荷をかけない充電機能は魅力的だが、充電器が別売りなのは残念だ。<br>【仕様】５・５型液晶。カメラ画素数１２００万×２／７００万。記憶容量３２ギガ（ギガは１０億）～２５６ギガバイト。縦１５８・２×横７７・９×厚さ７・３ミリメートル。重さ１８８グラム<br>【発売日・価格】９月１６日。９万３０００～１２万６０００円程度（新規一括、携帯大手３社）<br>　ジャーナリスト・石川温氏　これまで弱点だった防水性能と電子マネー機能で国内大手メーカーのスマホにようやく並んだ。２つのレンズを搭載してスマホカメラの新たな使い方を提案しており、誰でも画面をタッチしてきれいな写真が撮れる。幅広い人に薦められる機種だ。<br>　横田氏　一眼レフカメラのように被写体にピントを合わせて背景をぼかす写真がとれる機能は秀逸だ。ズーム撮影の描写力も格段に向上した。定評のある指紋認証はさらに磨きがかかり、指がぬれていても認識の度合いが高かった。<br>　田中氏　広角、望遠と２つのレンズに加え、画質を落とさず被写体を拡大できる光学２倍ズーム機能により、撮影できる写真の構図などの幅が広がる。電子マネー機能の使い勝手は現状では国内メーカーのスマホの方が優位だ。"
},
{
"Category":"新製品",
"Headline":
"高性能スマートフォン――アップル、ソニーモバイル、富士通（新製品チェックアップ）"
,
"FirstBody":
"　スマートフォン（スマホ）の秋冬モデルが出そろった。人気の米アップル「ｉＰｈｏｎｅ（アイフォーン）」の新機種は防水・防じんや電子マネーに対応。これらの機能で先行していた国内メーカーのスマホに肩を並べた。費用の安さが支持され格安スマホが勢いを増すなか、高性能スマホは独自の機能や使い勝手に磨きをかけて対抗している。"
,
"Body":
"　日本向けモデル独自の特徴として注目されるのが非接触ＩＣ技術「フェリカ」の搭載だ。東日本旅客鉄道（ＪＲ東日本）の電子マネー「スイカ」や主要なクレジットカードに対応し、駅の自動改札を通ったり買い物の支払いをしたりできる。<br>　カメラ性能も目を引く。背面のメーンカメラは広角、望遠の２つのレンズを搭載。一眼レフカメラのように背景をぼかして被写体を目立たせる写真の撮影も可能だ。<br>　ソニーモバイルコミュニケーションズの「エクスペリアＸＺ」も携帯大手３社が扱っている。目玉は３つのセンサーを搭載した高性能カメラだ。<br>　赤外線で被写体までの距離を測定し、薄暗い場所でも迅速にピントを合わせる。目で見たままの自然な色合いを再現したり、被写体の次の動きを予測して焦点を合わせたりする機能も備えた。<br>　長時間充電する際にバッテリーの負荷を減らす機能もユニークだ。例えば就寝中に充電する場合、利用者の習慣から学習した、いつもの起床時間に合わせて充電が完了するよう速度を調節する。満充電の時間を減らすことで劣化を抑える。<br>　ドコモが扱う富士通の「アローズＮＸ　Ｆ―０１Ｊ」は本体の頑丈さや画面の割れにくさが売り物だ。外周部分のアルミニウム合金は硬さが前機種の２倍。内部の両側壁にステンレスフレームを追加して強度を高めた。<br>　画面のガラスは厚さ０・７ミリメートルで前機種の１・４倍。落下時に画面が直接地面に当たりにくいよう周囲に０・３ミリメートルのフチも設けた。１・５メートルの高さからコンクリート上に落とすなど様々な試験をクリアしたという。<br>　瞳の虹彩を利用して持ち主を見分ける同社独自の認証機能も強化した。新しい虹彩カメラを採用し、屋外での認証率を前機種の２倍に向上、認証・登録時間は約半分に短縮した。（土居輝行）"
},
{
"Category":"新製品",
"Headline":
"レトルトスープ―上位にコーン多く（売れ筋分析）"
,
"FirstBody":
"　寒い冬がいよいよ本番。スープを飲んで身も心も温まりたいと考えることが増えてきた。調理が簡単で、手軽に楽しめるレトルトスープの売れ筋をみると、上位にはトウモロコシを使った商品が数多く入った。"
,
"Body":
"順位と商品名（メーカー）　　<br>１　あさくまコーンスープ（あさくま）　<br>２　まるごと野菜　完熟トマトのミネストローネ（明治）　<br>３　まるごと野菜　じっくり煮込んだポトフ　<br>４　大人むけのスープ　粒コーンのクリームポタージュ（ハインツ日本）　<br>５　じっくりコトコト　ご褒美ダイニング　贅沢コーンポタージュ（ポッカサッポロフード＆ビバレッジ）　<br>６　クレアおばさんの具だくさんクリームチャウダー（江崎グリコ）　<br>７　Ｓｏｕｐ　Ｂｉｚ　コーンポタージュ（丸大食品）　<br>８　クレアおばさんの具だくさんミネストローネ　<br>９　大人むけのスープ　栗かぼちゃのクリームポタージュ　<br>１０　朝のスープシリーズ　北海道産とうもろこしのスープ（エム・シーシー食品）"
},
{
"Category":"新製品",
"Headline":
"チョコレート―量販店、２００円超が売れ筋（街角価格）"
,
"FirstBody":
"　量販店で２００円を超える高めのチョコレートが売れている。食品スーパーのいなげやでは１１月のチョコの客単価が前年比で５％上昇。「１００円前後の板チョコは前年を下回ったが、高単価品が伸びたことがけん引した」という。健康効果があるとされる高カカオ分のチョコや素材にこだわった「プチぜいたく」品が売れ筋だ。"
,
"Body":
"　消費者のチョコの年間支出金額のうち１２～２月が４割超を占める。需要の最盛期に向けて、大人が楽しむ高単価品の動きが例年以上に活発になりそうだ。"
},
{
"Category":"新製品",
"Headline":
"星の見方（新製品チェックアップ）"
,
"FirstBody":
"　▼星の見方　高性能スマホを対象に専門家が各項目を５段階で評価。標準的だと三つ星になる。"
}

{
"Category":"スポーツ",
"Headline":
"アメフトＸリーグ―強気の守備、攻撃冷静。"
,
"FirstBody":
"　ともに今季はリーグ戦から８戦全勝の両チーム。雌雄を決する決戦の舞台で、富士通が攻守に圧倒した。"
,
"Body":
"　この力強い守備にＱＢキャメロンが応えた。フィールド全体を冷静に見て、味方のＷＲを探し、機を見て自らのランで突破口を開いた。<br>　昨年は相手守備の重圧にあせり、パスはうわずり本来のプレーを見せられなかった。藤田ヘッドコーチ（ＨＣ）は「彼にとってこの決勝の舞台は鬼門だった」という。しかし、この日は周りがしっかり見えていたから、攻撃ラインと相手守備の位置、味方のＲＢ、レシーバー陣を頭に入れ、冷静にパスを配球、自らスクランブルも見せた。藤田ＨＣも「きょうは精神的にぶれなかった」と大黒柱の安定感をたたえた。<br>　ジャパンエックスボウル出場は４年連続だが過去３年は１勝２敗。勝ち損ねてきた印象が強かったが、この日は「いつも通り、普段通り」を合言葉に本来の力を発揮、点差以上の力量差を見せた。（土田昌隆）"
},
{
"Category":"スポーツ",
"Headline":
"松島・田中ら１８人新加入、サンウルブズ、来年の選手発表。"
,
"FirstBody":
"　スーパーラグビーの日本チーム、サンウルブズは１２日、来年の所属選手３６人を発表し、昨年のワールドカップ（Ｗ杯）メンバーの松島幸太朗（サントリー）や田中史朗（パナソニック）ら１８人が新加入した。昨季の主将の堀江翔太（同）らも残り、日本代表経験者は昨季当初の１５人から２６人に増えた。"
,
"Body":
"　２０１９年Ｗ杯日本大会に向けた強化の場にするという参入の目的に近い布陣になった。海外の５チームほどから獲得の打診があった堀江は「１９年Ｗ杯を成功させたいと強く思っている」と残留の理由を説明。「日本代表と戦術を連携させていかないといけない」と話した。参入初年度の今年は１勝１３敗１分けだったが、堀江は「１勝以上を目指したい」と語った。<br>　ラグビー経験者で「くまモン」をデザインした水野学氏による新ジャージーも発表。ファンクラブとネット上の公式グッズ店も１２日に開設した。"
},
{
"Category":"スポーツ",
"Headline":
"松山４大メジャーＶ目標、「来年へしっかり準備」。"
,
"FirstBody":
"　男子ゴルフの松山英樹（２４）が１２日、東京都内で用具使用契約メーカーの記者発表会に出席。新ボールのＰＲとともに、２０１７年の目標について「４大メジャーに勝ちたい」と改めて語った。"
,
"Body":
"　世界ランクは６位。ただ「終盤はいい形で締めくくれた」と達成感をにじませながら「５月から９月ごろ、思うようなプレーができない時期が長かった。もう少しできたのかなとも思う」と振り返る。「来年（米ツアーで）勝てるかどうかわからないし、しっかり準備していきたい」と気を引き締めた。"
},
{
"Category":"スポーツ",
"Headline":
"引退模様（１）女子マラソン野口みずき―走り抜いた刻苦の道、ラストランまるで花道。"
,
"FirstBody":
"女子マラソン　野口みずき（３８）"
,
"Body":
"◇<br>　３月の名古屋ウィメンズマラソンは序盤で先頭集団から遅れ、２度目の五輪となるリオデジャネイロは早々と遠のいた。それでも野口みずきへの声援がやむことはなかった。<br>　全盛期は「頑張れ」だった声は「ありがとう」に変わっていた。沿道に加えて、すれ違う市民ランナーたちからも感謝の声。色とりどりのウエアが目もあやな花々に見え、ラストランは「花道のようだった」。<br>　２００４年アテネ五輪。気温３０度を超すレースは、世界記録保持者のラドクリフ（英国）やシモン（ルーマニア）を途中棄権させる険しいものだった。<br>　心臓破りの坂の途中、野口は２５キロで先頭集団から飛び出した。多い月には１３５０キロを走破するなど「世界一のトレーニングをした」ことへの圧倒的な自信が、早いスパートを支えていた。当日は風邪をひいていたが、コンディション不良などものともせず、涼しい顔でテープを切った。<br>　身長１５０センチの体に似合わぬ力強いストライド走法。指導者として野口を支えた広瀬永和（岩谷産業監督）によると「筋力のない女子ではもたない」はずの走法だが、尋常でない猛練習が「サラブレッドのような」（広瀬）頑強な脚をつくり、通説を覆した。<br>　昔から陸上トラックが苦手だった。「同じ場所をぐるぐる走るのが嫌いで。１万メートルなら２５周。数字を見るのも嫌だった」。マラソンの方がよほど長くてしんどいが「ロードなら景色も変わる」。実業団入りから２年後の犬山ハーフマラソンで優勝して適性に気づき、視界が開けた。<br>　やはり若い時分、所属先ともめた監督らに従って退社し、失業保険で暮らした時期がある。団地で自炊しながら「お給料をもらって好きなことをやれた。恵まれていた」と痛感した。<br>　苦労を知る野口は「（今の選手は）恵まれすぎている」と思い、昨今の日本の低迷に首をひねる。国際大会の目標に「入賞」を掲げる後輩たちに「競争の世界。１番でないとだめ」と言いたくなる。練習で設定ペースより速く走る同僚に不平を言う選手も多いといい、「何を目指しているんだろうと思う」。<br>　一方で、責任の一端も感じる。０８年北京五輪を肉離れで欠場して「長い距離をやりすぎるとけがをする、という印象を与えたかも」。バルセロナ銀とアトランタ銅の有森裕子、シドニー金の高橋尚子、そしてアテネ金の野口がつないだメダルリレーを「私が（自分で）止めてしまった気が……」。刻苦の道を走り終えてなお自分を責める金メダリストの姿は、現役ランナーの目にどう映るのか。<br>　今年７月に結婚し、現在は夫の転勤先である中国に住む。指導者になるつもりはなく、今後は外から「後輩たちに何かを伝えていきたい」。お家芸復活への歩みを、今は異国で静かに見守っている。＝敬称略<br>（合六謙二）<br>　のぐち・みずき　１９７８年７月３日、三重県生まれ。９７年、三重・宇治山田商高から実業団入りし、ワコール、グローバリー、シスメックスに所属。ハーフの大会に強く「ハーフの女王」と呼ばれた。初のフルマラソンの２００２年名古屋国際、０３年大阪国際で優勝。同年の世界選手権（パリ）銀メダル、０４年アテネ五輪金。０５年ベルリン・マラソンを現在も日本記録として残る２時間１９分１２秒（世界歴代５位）で優勝。最後のレースとなった今年３月の名古屋ウィメンズは２３位。"
},
{
"Category":"スポーツ",
"Headline":
"男子ツアー好勝負で活気、佐藤信人（スポートピア）"
,
"FirstBody":
"　人気の女子ツアーに比べればまだまだにせよ、男子ツアーも終盤戦はちょっと元気になったように思う。池田勇太、谷原秀人両選手の賞金王争いが最終戦までもつれ込んだことで、活気づいた。"
,
"Body":
"　初の賞金王に輝いた池田選手が年間表彰式で話していたが、谷原、金庚泰（韓国）選手がいたから頑張れたというのは率直な気持ちだろう。前半戦で３勝した金選手が米ツアー入れ替え戦でこけて失速しなければ、三つどもえの戦いはもっと激しくなっていたはずだ。<br>　池田、谷原選手とも今季は海外メジャーで３戦し２回予選突破した。海外での好成績は国内ツアー以上に自信になるし「またメジャーに出たい。世界ランク５０位以内に」と前向きになれる。７月の全米プロではそろって３３位だったが、内容のいいゴルフでメジャー最終戦を終え、後半戦への活力になっただろう。<br>　リオデジャネイロ五輪でも奮戦した池田選手は長年の相棒だった専属キャディーと離れ、改めて自分を見つめ直す時間があったのではないか。プレー中もあまりカリカリせず表情が柔らかくなったみたいで、一皮むけたように見受けられる。ツアーワールド杯では月曜日までずれこんだ９ホールのプレーオフを制した。強さ、爆発力に、じっと我慢して粘り抜く新たなイメージも加わった。<br>　青木功さんが日本ゴルフツアー機構（ＪＧＴＯ）の新会長に就き、選手たちの意識に変化も感じる。青木さんはほぼ全試合に来場。一部のプロアマ戦で女子ツアーのようにお客さんと同じティーインググラウンドからプレーするなど「スポンサー、ファンあってのツアー」を強調、選手も同じ方向に向かいつつある。<br>　ただ選手にとっては試合数が増え、働く場が広がることが一番モチベーションが上がる。賞金総額五、六千万円で構わない。ＪＧＴＯにはまずは「歯抜け」の日程を埋めてほしい。松山選手は稀有（けう）な存在にしても「世界で戦える選手づくり」もツアーの目指すところ。海外勢が何人も出場するダンロップフェニックスやＩＳＰＳハンダグローバル杯などは刺激になる。米ツアー東京支社も設立されたことだし、共催大会など海外ツアーにつながる試合ができたらいいな、と思う。時間はかかるだろうが、地道に努力を重ね、一歩ずつ前に進むしかない。（プロゴルファー）"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアＧＰファイナル、羽生、課題は４回転４本、宮原、浅田超え歴代４位。"
,
"FirstBody":
"　フランスのマルセイユで行われたフィギュアスケートのグランプリ（ＧＰ）ファイナルで、２２歳の羽生結弦（ＡＮＡ）が男女を通じて初の４連覇を果たした。平昌冬季五輪プレシーズンで最初の大一番を勝ちきり、今季後半へ弾みをつけた。"
,
"Body":
"　２位に入った１７歳のネーサン・チェン（米国）はフリーでルッツ、フリップなどの４回転４本を決めた。その存在も、羽生にとってはさらなる高みへ向かうための大きな刺激となりそうだ。<br>　２年連続３位で１８歳の宇野昌磨（中京大）は時差ぼけ対策など調整面で課題を残したが、大技の４回転フリップをＳＰ、フリーでともに着氷し、勝負強さを見せた。<br>　女子で昨年に続く２位となった１８歳の宮原知子（関大）は、世界歴代４位の合計点「２１８・３３」で浅田真央（中京大）を超えた。日本連盟の小林芳子強化部長も「（小柄だが）大きく見える。細かい部分まで、作品として作り上げられている」と評価する。絶え間ない努力で磨き上げた演技で、長身選手が多い強豪のロシア勢に対抗しうる“モデルケース”を示した。（共同）<br>【図・写真】男女を通じて初の４連覇を果たした羽生＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"低地で異例、土屋日本新、スケート男子１万。"
,
"FirstBody":
"　着実な成長を見せるスピードスケート男子の中長距離で、２２歳の土屋良輔（専大）が異例の日本新をマークした。１１日にオランダのヘーレンフェインで行われたワールドカップ（Ｗ杯）第４戦の１万メートルを１３分１２秒８２で滑り、これまでの記録を５秒４８更新。記録の大半が北米の高地にあるリンクで生まれる中、海抜ほぼ０メートルのリンクでの快挙に「手応えはあったので（結果に表れ）自信になった」と胸を張った。"
,
"Body":
"　今季は２３歳の中村奨太（ロジネットジャパン）がＷ杯で初めて表彰台に立ち、２１歳のウィリアムソン師円（日本電産サンキョー）もまずまず。３人で組む団体追い抜きの進化に直結し、平昌冬季五輪でのメダルという目標へ前進している。<br>　上位がはるかに遠かった昨季から、チームとして長足の進歩を見せている。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"池江３位「大きな一歩」、競泳世界短水路、１００バタも日本新。"
,
"FirstBody":
"　【ウィンザー（カナダ）＝共同】２５メートルプールで争う競泳の世界短水路選手権最終日は１１日、カナダのウィンザーで行われ、女子１００メートルバタフライの池江璃花子（ルネサンス亀戸）は５５秒６４の短水路日本新記録で３位だった。"
,
"Body":
"　リオデジャネイロ五輪で日本勢最多の７種目に出場。今大会も自由形とバタフライの個人種目のほかに、リレーでも大車輪の活躍を見せた。最終種目の女子４００メートルメドレーリレー決勝では第３泳者として日本記録更新に貢献した。<br>　東京五輪のエース候補として自覚も芽生えつつある。「世界大会で初めてメダルを取れたことは大きな一歩になる。４年後のためにも、誰にも負けない練習を続けたい」と誓った。"
},
{
"Category":"スポーツ",
"Headline":
"アメフトＸリーグ―富士通２年ぶりＶ、エックスボウル、オービック下す。"
,
"FirstBody":
"　アメリカンフットボールの日本社会人選手権決勝「ジャパンエックスボウル」は１２日、東京ドームで行われ、富士通がオービックに１６―３で快勝し、２年ぶり２度目の優勝を果たした。"
,
"Body":
"　富士通は全日本大学選手権決勝「甲子園ボウル」（１８日・甲子園球場）の勝者と、来年１月３日に行われる日本選手権「ライスボウル」で対戦する。<br>　　　　　〓３―０〓<br>富　士　通１６〓６―０〓３オービッ<br>　　　　　〓７―３〓　ク<br>　　　　　〓０―０〓<br>（富士通は２年ぶり２度目の優勝）<br>【図・写真】第３クオーター、富士通のＲＢゴードン（右）がタッチダウンを決める"
},
{
"Category":"スポーツ",
"Headline":
"レアル監督、「勝ちにいく」、１５日準決勝。"
,
"FirstBody":
"　サッカーのクラブワールドカップ（Ｗ杯）に出場する欧州代表のレアル・マドリード（スペイン）が１２日、北中米カリブ海代表のアメリカ（メキシコ）との準決勝（１５日・日産スタジアム）に向けて来日し、横浜市内で練習した。ジダン監督は「この大会のトロフィーはとても大切だ。全力で勝ちにいく」と２大会ぶりの優勝へ意気込んだ。"
,
"Body":
"　長時間の移動を経ての練習は冒頭のみが公開され、ロナルドらがリラックスした表情でランニングした。マルセロは「眠れなかったが、日本に来られて幸せ。この大会に出られてうれしい」と笑顔で話した。<br>【図・写真】練習前、取材に応じるジダン監督"
},
{
"Category":"スポーツ",
"Headline":
"レスターとセビリア対戦、欧州ＣＬ決勝Ｔ１回戦。"
,
"FirstBody":
"　【ロンドン＝共同】サッカーの欧州チャンピオンズリーグ（ＣＬ）の決勝トーナメント１回戦の組み合わせ抽選が１２日、スイスのニヨンで行われ、岡崎慎司のレスター（イングランド）と清武弘嗣のセビリア（スペイン）が対戦することになった。香川真司のドルトムント（ドイツ）はベンフィカ（ポルトガル）との顔合わせ。最多１１度の優勝を誇り、２連覇を狙うレアル・マドリード（スペイン）はナポリ（イタリア）と当たる。"
,
"Body":"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―血液ドーピング検査導入。"
,
"FirstBody":
"　日本野球機構（ＮＰＢ）の理事会と１２球団による実行委員会が東京都内で開かれ、従来の尿検査に加えて来季から血液でのドーピング検査を行うことが決まった。世界反ドーピング機関（ＷＡＤＡ）の規定に準じて実施する。また、来季からの導入を見据えている併殺阻止の危険なスライディングを禁止するルールについて、規則委員が実例の映像を基に説明を行った。"
,
"Body":"
},
{
"Category":"スポーツ",
"Headline":
"騎手のむちパッド付きに、ＪＲＡ。"
,
"FirstBody":
"　日本中央競馬会（ＪＲＡ）は１２日に大阪市内で開いた定例記者会見で、騎手が競走で使用するむちをパッド付きのむちに限定すると発表した。運用は来年１月１日から。動物愛護の観点から馬への負担軽減のためで、主要国では既に義務付けられている。また騎手と馬の保護を考慮し、落馬後の再騎乗が禁止となる。"
,
"Body":"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―今宮は１億４５００万円、ソフトバンク。"
,
"FirstBody":
"　ソフトバンクの今宮健太内野手（２５）が福岡市のヤフオクドームで契約更改交渉に臨み、５５００万円増の１億４５００万円でサインした。４年連続のゴールデングラブ賞に輝いた守備力に加え、自身初の２桁となる１０本塁打を放つなど、要所での勝負強さも評価された。"
,
"Body":"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―金子、現状維持の５億円、オリックス。"
,
"FirstBody":
"　オリックスの金子千尋投手（３３）がほっともっとフィールド神戸で契約更改交渉に臨み、現状維持の年俸５億円でサインした。年俸６億円だった広島の黒田博樹投手が今季限りで引退したため、現時点で球界最高額となった。来季が４年契約の３年目になる。"
,
"Body":"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―柳「自覚と責任持って」、中日ドラフト１位。"
,
"FirstBody":
"　中日は名古屋市内で育成選手１人を含む新人７選手の新入団発表会見を行い、即戦力右腕として期待されるドラフト１位の柳裕也投手（明大）が「自覚と責任を持ってやっていく。いつまでも応援してもらえる選手になれるように頑張りたい」と意欲を語った。"
}

{
"Category":"社会",
"Headline":
"感染症の水際対策強化、厚労省、１２空港に患者隔離室。"
,
"FirstBody":
"　厚生労働省は、全国の空港や港湾の検疫体制を強化する。検疫所内に新型インフルエンザなどの感染症患者を病院に搬送するまで一時的に隔離する待合室を主要空港に整備し、検疫所の職員も増員する。２０２０年の東京五輪に向け、訪日客の増加が見込まれることを踏まえた措置。感染症の脅威が世界的に高まる中、海外からの流入を防ぐ。"
,
"Body":
"　現在の検疫所は、汚染された水や食べ物が原因のコレラ対策が主眼に置かれていた１９７０年代に整備された。陰圧室を必要としないため、患者が病院に搬送されるまで留め置かれる部屋からウイルスが漏れる可能性もあった。<br>　検疫所の職員も増員する。今年度に検疫官など検疫所の職員を２１人増やし、１千人超の体制にする。来年度も増員し、アジア地域などからのクルーズ客船が増えている九州や沖縄などの地域に重点的に配置する。<br>　このほか、感染症患者を搬送するための専用車両を現在の１０台から３０台にする。２００３年のＳＡＲＳ（重症急性呼吸器症候群）の流行を受け、入帰国者の体表温度を測るため、全国の検疫所に約２００台配備しているサーモグラフィーも更新する。"
},
{
"Category":"社会",
"Headline":
"「一時保護」家裁が審査、虐待の子、期間２カ月超で、厚労省検討会。"
,
"FirstBody":
"　虐待を受けた子供を児童相談所（児相）の判断で親から引き離す「一時保護」について、厚生労働省の有識者検討会は１２日、期間が２カ月を超える場合、家庭裁判所による審査制度の導入を目指すとの報告書案をおおむね了承した。厚労省は今後、法務省などと制度の細部を詰め、早ければ来年の通常国会に関連法案を提出する。"
,
"Body":
"　報告書案には、家裁による一時保護の審査の対象を「親権者などの意に反する場合」と明記。その上で、児相による一時保護の期間が指針上２カ月であることをふまえ、２カ月を超える場合、児相が家裁に一時保護の継続を申し立て、妥当性を審査することが望ましいとする方向性を示した。<br>　厚労省によると、今年４～７月のデータに基づき推計した２カ月を超える一時保護は年換算で約３６００件。このうち親権者などの意に反して一時保護したケースは同４６８件に上るという。<br>　検討会では家裁による審査制度の導入でおおむね一致したが、議論の中で「家裁の関与がかえって親との対立を深める」との制度の導入に慎重な意見も出た。このため、報告書案には新制度の導入後に家裁の関与の効果を検証し、必要な見直しを行うことが盛り込まれた。"
},
{
"Category":"社会",
"Headline":
"東芝問題の判断「新しい視点で」、監視委・佐渡氏が退任。"
,
"FirstBody":
"　証券取引等監視委員会の委員長を３期９年務めた佐渡賢一氏（７０）が１２日、退任した。"
,
"Body":
"　東芝の会計不祥事については、歴代社長を刑事告発するかどうかの検討が続き、任期中に決着しなかった。「調査は進捗していると思っている」としたうえで、「検察との関係などいろいろと検討すべき事案であり、新しい委員会で新しい視点で判断していただきたいと考えている」と述べた。自身の意見は引き継がないという。<br>　次期委員長には長谷川充弘・元広島高検検事長が就く。"
},
{
"Category":"社会",
"Headline":
"皇后さまの症状改善。"
,
"FirstBody":
"　宮内庁の西村泰彦次長は１２日の定例記者会見で、急性気管支炎で治療を受けられていた皇后さまの症状が改善に向かっていると明らかにした。喘息（ぜんそく）性のせきが治まってきており、微熱も下がったという。皇后さまは９日夜に侍医の診察を受け、１１日に予定していた全日本空手道選手権大会への出席を取りやめられた。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"古式新しき未来（４）大和言葉に魅せられて―揺れる日本語「軸」求め（解を探しに）"
,
"FirstBody":
"　日本語の世界で最近、ちょっとしたブームになっているジャンルがある。古来使われてきた「大和言葉」だ。"
,
"Body":
"　「想像する」「イメージする」ではなく「思いをはせる」。中国から来た「漢語」、欧米由来の「カタカナ語」も日本人の生活に溶け込んだが、“先輩格”は独特の柔らかい響きが特徴だ。メールの簡潔さやビジネス文書の堅さに慣れた目と耳には優しいらしい。<br>　２０１４年に出版された「日本の大和言葉を美しく話す　こころが通じる和の表現」（東邦出版、高橋こうじ著）は発行部数２７万部のベストセラーになった。<br>　編集を担当した東邦出版の山本暁子さん（３５）は「優しさや情感をすくい上げる言葉を紹介したかった」という。中年男性から「妻に話し方がきついと言われて読んでみた」という手紙が届いたという。<br>　伝統的な言葉を学ぶことで、文化論や社会論につなげることもできる。中央大文学部兼任講師の尾形弘紀さん（４４）は今年度のオープンカレッジで、大和言葉から日本思想を探る講座を開いた。<br>　１１月下旬のクラスでは、本質的なものを意味する「もと」などの言葉を紹介しつつ、あえて物事の根本を追究しない日本人の思考を考えた。参加した芝山香さん（５１）は「英語は原因を突き詰める言語。でも日本語はそうでもない。越えられない壁があることがおもしろい」と納得した様子だった。<br>　言葉の変化に対し、人々は敏感に反応する。文化庁が毎年実施する「国語に関する世論調査」。９月に発表された１５年度調査で注目を集めたのは「ら抜き言葉」だった。<br>　「見られる」「出られる」ではなく「見れる」「出れる」。初めて「ら抜き」が多数派になった。日本語の「乱れ」と批判する声もあれば、時代の変化でやむを得ない「揺れ」と受け止める人もいた。<br>辞書と仲良く<br>　そんな言葉の移ろいを受け止めつつ、次世代に正しく引き継ぐ。重要な役割を担うのが辞書だ。「言葉の変化の後を１歩でなく２歩くらい遅れて、見失うことなく付いていく」（広辞苑を出版する岩波書店）。その力を教育に生かす取り組みも盛んだ。<br>　「たくさん引いて辞書と仲良くなってね」。帝京大学小学校（東京都多摩市）で２日、「辞書引き学習」の授業が開かれた。対象は１年生。自分が知っている言葉を見つけたら付箋紙に書き込み、掲載ページの上に貼る。ゲーム感覚で夢中になり、「こんなに貼り付けた」と満足顔だ。<br>　同小は１２年度からこの学習法を導入した。星野昌治校長は「言葉の正しい意味を知ることで、人の気持ちを理解し、自分の考えも的確に伝えられるようになる」と狙いを話している。<br>【図・写真】「辞書引き学習」をする帝京大学小学校の児童（東京都多摩市）"
},
{
"Category":"社会",
"Headline":
"今年の漢字は「金」、五輪メダルラッシュ、「政治とカネ」…。"
,
"FirstBody":
"　２０１６年の世相を１字で表す「今年の漢字」が「金」に決まり、日本漢字能力検定協会が１２日、京都市東山区の清水寺で発表した。「金」が選ばれたのは、００年、１２年に続いて３度目。"
,
"Body":
"首相は「動」<br>　安倍晋三首相は同日、今年の漢字に「金」が選ばれたことについて記者団に「五輪でたくさん金をとった年は金になる。（東京五輪の）２０２０年もぜひ金にしたい」と述べた。首相自身が選ぶ今年の漢字を問われると「いろんなことが大きく動いた年なので『動』。来年はなるべく平穏に１年を送りたい」と語った。<br>　民進党の野田佳彦幹事長は記者会見で「『金』は縁がない。私の字は『忍』」と語った。共産党の小池晃書記局長は「進」をそれぞれ選んだ。<br>【図・写真】清水寺の森貫主が揮毫した「金」（１２日、京都市東山区）"
},
{
"Category":"社会",
"Headline":
"えびの高原、警戒レベル２、火山性地震増加で上げ。"
,
"FirstBody":
"　気象庁は１２日、宮崎、鹿児島両県にまたがる霧島連山のえびの高原（硫黄山）周辺で火山性地震が一時的に増加したとして、噴火警戒レベルを１（活火山であることに留意）から２（火口周辺規制）に引き上げた。"
,
"Body":
"　気象庁によると、えびの高原周辺では１２日午前１１時１１分ごろから火山性地震が増加し、午後１時までに計７１回発生した。地下のマグマや熱水の移動を示すとされる火山性微動や山体の膨張を示す傾斜変動も観測された。"
},
{
"Category":"社会",
"Headline":
"学士院新会員に興膳宏氏を選出、京大名誉教授。"
,
"FirstBody":
"　日本学士院（塩野宏院長）は１２日、中国の文学理論史を系統的に研究した興膳宏・京都大名誉教授（８０、写真）を人文科学部門の新会員に選んだ。"
,
"Body":
"　学士院会員は、顕著な功績を上げた科学者から選ばれる特別職の国家公務員。年間２５０万円の年金を受け取る。会員は計１３９人となった。"
},
{
"Category":"社会",
"Headline":
"井山が天元防衛、囲碁６冠を維持。"
,
"FirstBody":
"　囲碁の第４２期天元戦５番勝負の第４局は１２日、兵庫県洲本市で打たれ、井山裕太天元（２７）が１８８手で挑戦者の一力遼七段（１９）に白番中押し勝ちし、３勝１敗でタイトルを防衛、通算５期目の天元を獲得した。"
,
"Body":
"　一力七段は、最年少での七大タイトル獲得を逃した。"
},
{
"Category":"社会",
"Headline":
"辺野古訴訟、国勝訴確定へ、「沖縄、基地残る」「返還前進」、県民、反発と安堵交錯。"
,
"FirstBody":
"　国が進める米軍普天間基地（沖縄県宜野湾市）の名護市辺野古への移設を巡る訴訟の上告審は１２日、移設に反対する県側の敗訴が確定する見通しとなった。日米両政府が同基地の返還で合意してから今年で２０年。「沖縄に基地が残り続けるのか」「返還へ一歩進んだ」。翻弄され続ける県民の間では反発と安堵の声が交錯した。（１面参照）"
,
"Body":
"　基地に近い大山区自治会長、又吉亮さん（３３）は「住民は大事故が起こらないかどうか常におびえており、基地がなくなってほしいとの思いは共通だ」とホッとした様子だったが、「辺野古の住民の気持ちをないがしろにはできない。意見をきちんと聞くことが前提だ」と付け加えた。<br>　辺野古地区を抱える名護市。小学生や幼稚園児の子供４人を持つ主婦（３６）は「やっぱりという感じだ」とため息。「軍用機の騒音や墜落のリスクもあり、子供に良くない環境になるのでは」と心配する。<br>　一方、名護市の自営業男性（６６）は「最高裁の判決を機に、移設問題の決着に向けた動きが一歩進みそうだ」と期待する。男性は「普天間基地は住宅地に近く、移設は全体的に見れば県内の基地負担の軽減になる」と国の方針に理解を示すが、住民は容認と反対で意見が割れているとして「国にはできる限り反対の声にも向き合ってほしい」と注文した。<br>【図・写真】オスプレイが駐機する普天間基地（５月、沖縄県宜野湾市）"
},
{
"Category":"社会",
"Headline":
"２０代男、愛知で身柄確保、大阪、線路突き落とし関与か。"
,
"FirstBody":
"　１１日午後５時ごろ、大阪市浪速区恵美須西３のＪＲ新今宮駅のホームで、電車待ちの高校３年の女子生徒（１８）と女性（６３）が男に背中を押され、このうち女性が線路に突き落とされた。直後に電車がホームに進入したが、運転士が急ブレーキをかけて女性の約５メートル手前で緊急停止した。２人にけがはなかった。"
,
"Body":
"　大阪府警は男が事件に関与した疑いがあるとみて殺人未遂容疑で事情を聴く方針。男の家族からは行方不明者届が出されていた。<br>　府警浪速署などによると、１１日午後５時ごろ、ホームで線路の方を向いて電車を待っていた女子生徒が男にいきなり背中を押された。生徒は踏ん張り、転落は免れた。その直後、約５メートル離れたところにいた女性も男に背中を押され、線路に転落した。<br>　女性は他の乗客らに引き上げられ、けがはなかった。"
},
{
"Category":"社会",
"Headline":
"辺野古訴訟、国勝訴確定へ―移設妥当性に言及焦点。"
,
"FirstBody":
"　最高裁で辺野古移設をめぐる訴訟の判決の結論は変わらない見通しとなったが、最高裁が移設の妥当性や防衛政策での国と自治体の裁量について、どう言及するかが判決の焦点となる。"
,
"Body":
"　辺野古沿岸部の埋め立て承認を取り消した翁長雄志知事の対応が違法とする枠組みは、最高裁でも維持されるとみられる。ただ、細かな争点への評価は国の主張を全面的に認めた高裁とは変わる可能性がある。<br>　基地問題で国と沖縄県の訴訟に最高裁が判断を示すのは、米軍用地の強制使用に必要な代理署名を大田昌秀知事（当時）が拒否した問題をめぐる代理署名訴訟以来。この訴訟では国の勝訴が確定した。"
},
{
"Category":"社会",
"Headline":
"佐川係長ら６人再逮捕へ、駐車違反逃れ、身代わり依頼疑い。"
,
"FirstBody":
"　佐川急便社員らが駐車違反の身代わり出頭を知人らに依頼した事件で、ほかにも同様の不正をした疑いが強まったとして、警視庁交通捜査課は１２日、同社東京営業所（東京・江東）係長、佐藤謙二容疑者（３５）ら男６人を犯人隠避教唆容疑で再逮捕する方針を固めた。"
,
"Body":
"　関係者によると、佐藤容疑者らは２０１４年以降、同営業所の運転手が駐車違反をした際、元社員の男らを介するなどして、別人に出頭を依頼した疑いが持たれている。<br>　佐藤容疑者ら３人は１４年１１月に別の運転手が駐車違反した際にも身代わり出頭をさせたとして、今年１１月に逮捕された。"
},
{
"Category":"社会",
"Headline":
"当て逃げ容疑、井上さん聴取、お笑い「ノンスタイル」。"
,
"FirstBody":
"　お笑いコンビ「ＮＯＮ　ＳＴＹＬＥ（ノンスタイル）」の井上裕介さん（３６）が１１日午後１１時４５分ごろ、東京都世田谷区若林３の路上で車を運転中にタクシーと衝突し、運転手の４０代男性にけがを負わせたまま逃走していたことが１２日、警視庁世田谷署への取材で分かった。同署は自動車運転処罰法違反（過失傷害）などの疑いで任意で事情を聴いている。井上さんは当て逃げ容疑を認め「事故を起こしたことが世間に知られたら大変なことになると思った」と説明しているという。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"辺野古訴訟、国勝訴確定へ―沖縄知事「残念だ」。"
,
"FirstBody":
"　沖縄県の翁長雄志知事は１２日午後、県議会の本会議場で県職員から最高裁に関する一報を受け、差し出されたメモを厳しい表情で見つめた。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"菅野茂氏（日本経済新聞社社友、元広告局局次長兼第一部長）（死去）"
,
"FirstBody":
"　菅野　茂氏（すがの・しげる＝日本経済新聞社社友、元広告局局次長兼第一部長）７日、誤えんによる窒息のため死去、９２歳。連絡先は同社秘書室。告別式は近親者のみで行った。喪主は長男、泉氏。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"塩井末幸氏（太陽事務機〈現プレナス〉創業者）（死去）"
,
"FirstBody":
"　塩井　末幸氏（しおい・すえゆき＝太陽事務機〈現プレナス〉創業者）７日、心不全のため死去、８５歳。連絡先は同社コミュニケーション室。お別れの会を行うが日取りなどは未定。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"路上に看板などを置くことを禁止する区条例を１２月から施行した東京都新宿区と警視庁新宿署などは１２日（窓）"
,
"FirstBody":
"◎…路上に看板などを置くことを禁止する区条例を１２月から施行した東京都新宿区と警視庁新宿署などは１２日、ＪＲ新宿駅西口近くの商店街で違法看板を取り締まる初のパトロールを行った＝写真。"
,
"Body":
"◎…パトロールに参加した桜木康雄・新宿署長は「条例施行を機に地域住民や行政とより一層連携し、きれいな新宿の町を作っていきたい」と話した。"
},
{
"Category":"社会",
"Headline":
"鳥インフル３羽確定、東山動物園（ピックアップ）"
,
"FirstBody":
"　東山動植物園（名古屋市）で死んだコクチョウ３羽について、愛知県や名古屋市は１２日、確定検査の結果、高病原性鳥インフルエンザウイルス（Ｈ５Ｎ６亜型）に感染していたと発表した。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"強制わいせつで３人退学、東大、２人は停学処分（ピックアップ）"
,
"FirstBody":
"　女子大生に無理やりわいせつな行為をしたなどとして東京大の学生が逮捕された事件で、東大は１２日までに、学生３人を退学とし、２人を停学１年の懲戒処分にした。「同様の事件が二度と起きないよう全力で取り組む」とのコメントも出した。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"「酵母の贈り物に感謝」、ノーベル賞・大隅さんスピーチ、メダル「重み」実感。"
,
"FirstBody":
"　【ストックホルム＝共同】ノーベル生理学・医学賞を受賞した大隅良典・東京工業大栄誉教授（７１）は１２日、約１週間の公式日程をほぼ終えて取材に応じ、授与されたメダルについて「物理的にではなく、大変重いメダルだと思っている」と感想を述べた。"
,
"Body":
"　この１週間を「ノーベル賞はスウェーデンにとっても、とても大きなイベントだと分かった。科学を考えるきっかけになっていることがすごい」と振り返り、「家族が来てくれて一緒に過ごせたのは、日本でもなかなかない機会。孫も含めて面白い経験ができたなと思っている」と語った。<br>　授賞式後の１０日夜、大隅さん夫婦は、市庁舎の「青の広間」で開かれた晩さん会に出席。広間中央の「栄誉のテーブル」に王族や他の受賞者らとともに着席し歓談した。<br>　晩さん会のスピーチでは「（研究対象である）酵母からの贈り物に感謝している」と話した後に、「（その贈り物で）一番好きなのは日本酒と蒸留酒だ」と付け加えて会場の笑いを誘った。<br>　授賞式から一夜明けた１１日朝、大隅さんは報道各社の取材に応じ、ノーベル賞の賞金などを元手に研究者を支援する基金を設立したいとの考えを明らかにした。「本当に研究者になりたいけど、家庭事情が許さないというような人のサポートをできたらいいと思う」と構想を説明した。<br>【図・写真】ノーベル賞の賞状を前にメダルを手にする大隅さん（１２日）＝代表撮影・共同"
},
{
"Category":"社会",
"Headline":
"電車が迫り「死を覚悟」、転落の女性。"
,
"FirstBody":
"　「電車が目の前に迫り死を覚悟した」。大阪市の駅のホームで男に背中を押され、線路に突き落とされた大阪府岸和田市の女性（６３）は１２日、恐怖の瞬間を振り返った。"
,
"Body":
"　突然誰かに２度背中を押され、気が付くと線路上に手を突いていた。右側から電車が迫ってくるのが見えた。「あかん」。恐怖で声は出ず、目を見開いたまま心の中で死を覚悟した。<br>　電車がきしむようなブレーキ音を響かせ、停止したのはわずか数メートル手前だった。"
},
{
"Category":"社会",
"Headline":
"女性看護師、自室で変死、宇都宮、知人男、殺害を示唆。"
,
"FirstBody":
"　１２日午後６時５０分ごろ、宇都宮市御幸本町のアパート一室で、この部屋に住む看護師の根本紗貴子さん（２８）が血を流して死んでいるのを、家族からの通報で訪れた栃木県警宇都宮東署員が発見した。刃物によるとみられる傷があった。"
,
"Body":
"　根本さんは普段着のままベッドにあおむけの状態だった。玄関は施錠されていた。勤務先の病院から無断欠勤していると連絡を受けた母親が１２日に同署に連絡した。"
},
{
"Category":"社会",
"Headline":
"アパートに６５歳男性遺体、札幌、殺人と断定。"
,
"FirstBody":
"　１１日に札幌市白石区平和通の２階建てアパートの一室で住人の自営業、吉本幸雄さん（６５）の遺体が見つかる事件があり、北海道警は１２日、刃物によるとみられる傷が複数あったことから、殺人事件と断定して白石署に捜査本部を設置した。捜査関係者によると、胸に深い刺し傷、顔に複数の切り傷があった。"
,
"Body":"
},
{
"Category":"社会",
"Headline":
"千葉大医学部３学生を起訴、集団強姦など。"
,
"FirstBody":
"　千葉大医学部の学生が飲食店などで９月、飲み会に参加した女性を乱暴したとして、千葉地検は１２日、いずれも医学部５年の吉元将也容疑者（２３）と山田兼輔容疑者（２３）を集団強姦罪で、増田峰登容疑者（２３）を準強姦罪で起訴した。"
}

{
"Category":"文化",
"Headline":
"ポール一本、反重力の美―日本で最高位の男性ポールダンサー、五輪も視野に、中和也（文化）"
,
"FirstBody":
"　ポールダンスと聞いてどんなイメージを思い浮かべるだろうか。薄暗いナイトクラブで肌もあらわな女性がエロチックに踊る姿かもしれない。だが僕が打ち込んでいるポールダンスはそういうものではない。パワーと柔軟性のスポーツであり、肉体の可能性を見せる華麗な芸術である。"
,
"Body":
"　◆‡◆‡◆<br>　幼時は運動オンチ<br>　ポールダンスは体操競技のようにアクロバティックなものだ。ここに演技風景の写真を掲げたが、このようにポールをつかんで体を水平に伸ばしたり、逆さになったりと、音楽に合わせ次々に技を繰り出していく。<br>　実は僕はポールダンスに出合うまで、ダンスとは無縁な人間だった。父親が少林寺拳法の指導者だったので僕自身も子供時代にはこれを学んだが、正直なところ運動オンチ。中学時代は吹奏楽部だった。<br>　学校を卒業し、家業の自動車整備工場で働いていたときのことである。当時の僕は夜は居酒屋でアルバイトをしていたのだが、そこで高校時代の友達と再会した。１歳年下の岡本雅世さんで、久しぶりに意気投合。近況を語り合ううちに、岡本さんが思いがけないことを言い出した。「私、大阪のクラブでポールダンス踊ってるねん」<br>　◆‡◆‡◆<br>　９カ月で大会２位に<br>　ポールダンスって、あれか……一瞬、そういうイメージが頭に浮かんだが、見にきてよと誘われ、クラブに足を運んだ。そこで見た岡本さん、いや、ポールダンサーＭＡＳＡＹＯの演技に僕は打ちのめされたのだった。重力を無視するかのような身体の動き。ポールを支えにしてダイナミックかつエレガントに踊る姿を目の当たりにして、「かっこいい」の言葉しかなかった。そして自分もやってみたいと思った。０９年２月のことである。<br>　ＭＡＳＡＹＯのレッスンを受け始めた。最初にやらされたのが「脇フラッグ」という技。ポールを片方の脇で挟み、身体を水平に伸ばす。彼女は軽々とやってみせたが、自分がやろうとしても全く体が持ち上がらない。男のほうが筋力はあるはずなのになぜだと悔しくて、本気になった。<br>　レッスンを続けていくうちに筋力もつき、体も柔らかくなっていった。そうした折、男性も出場できる大会が東京で開かれると知り、挑戦することにした。習い始めてまだ９カ月だったが、２位に入賞した。<br>　そこから多くの大会に出場するようになった。強豪国は競技人口が多い英国、米国、オーストラリア、バレエの伝統があるロシア、そして身体能力の高いダンサーがいる南アフリカだ。ロシアでは子供のころから始める選手も多い。<br>　ポールダンスには技に点数をつけて競技性を高めた「ポール・スポーツ」という分野があり、将来五輪種目を目指す動きもある。だから今のうちから各国は選手育成に本腰を入れている。うかうかしていられないと僕は自動車工場の仕事をやめ、後進の指導を始めた。競技人口の拡大も急がなくてはならない。<br>　◆‡◆‡◆<br>　友人や母の偏見<br>　テレビなどメディアでもポールダンスが紹介されるようになり、世間に浸透してきていると感じるが、僕のこの７年の歩みは偏見との闘いでもあった。ポールダンスをやっているというと、友人に「小さいパンツはいてるんか」と言われて傷ついたこともある。<br>　でも一番悲しかったのは、母に「見たくない」と言われたことだ。母は１０年、がんで世を去った。結局、演技は見てもらえなかったが、僕は母に恥じないポールダンサーとして高みを目指そうと心に決めている。<br>　世界の壁は日に日に高くなっている。ポール・スポーツでの僕の最高位は世界３位だが、もちろんその上に進みたい。来春、ＷＰＳＣへの切符を争う全日本ポール・スポーツ選手権大会が大阪で開かれる。ぜひ多くの人に見てもらい、この競技の美しさ、楽しさを知ってもらえたらとてもうれしく思う。（なか・かずや＝ポールダンサー）<br>【図・写真】ポールダンスを演技中の筆者"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（１）喜多川歌麿「酩酊（ずぶろく）の七変人」より。"
,
"FirstBody":
"法政大学教授　小林ふみ子"
,
"Body":
"◇<br>　忘年会の季節、いい気分で歌いまくるこんな酔っぱらいは今もあちこちで見られる。中央の箒（ほうき）を三味線代わりにした男も、あごに右手を当てて声の響きを味わう右の男も、目を閉じて自分に酔いしれる。酒だるを抱えた手前の男もいかにも酩酊（めいてい）中。奥の娘は目を細めておかしげにほほ笑む。<br>　美人画の名手喜多川歌麿には珍しい図だが、直前に出された式亭三馬作の洒落本「三人酩酊」あたりに着想を得たものだろうか。<br>　そのうえでタイトルに注目したい。中国古代、酒を飲みつつ老荘思想の清談に興じたという「竹林の七賢」のもじりで、他の図も知られる連作。そう、七賢に倣っていえば、酒に酔うのは詩書画に興じたり琴を奏でたりするのと同じく、俗世の些事（さじ）や欲望から精神を解放する手立てで、くだらない行為ではない。かの唐代の詩仙李白も大量に飲酒して詩百篇を成したというではないか。<br>　東アジアの伝統はわが酒好きの強い味方なのだ。（１８０１～０４年ごろ、大判錦絵３枚続きの１枚、東京国立博物館蔵）<br>【図・写真】Ｉｍａｇｅ：ＴＮＭ　Ｉｍａｇｅ　Ａｒｃｈｉｖｅｓ"
},
{
"Category":"文化",
"Headline":
"社長ゲーム、工藤英之（交遊抄）"
,
"FirstBody":
"　「社長ゲーム」というボードゲームの何がそんなに面白かったのか。大学時代にテニスサークル仲間で徹夜で取り組んだが、結局誰も社長になれなかった。その社長ゲームを一緒にやった人がクリエイト・レストランツ・ホールディングス社長の岡本晴彦君だ。"
,
"Body":
"　１０年以上前、あるアウトレットモールに家族で行ったときのこと。昼時のフードコートは全ての店が長蛇の列でとても並ぶ気がしない。見渡すと、「丹那牧場」というソフトクリーム店が比較的空いていた。<br>　僕は無類のソフトクリーム好き。これで済ませるか、と食べていたところに現れたのが岡本君。聞くと、彼の会社がフードコートを運営しているのだという。「このソフトクリームうまいね、この牧場どこにあるの」。聞くと、「そんな牧場ないんです」。店名は自分で考えたという。<br>　ネーミングはブランド戦略だ。確かに商品は顧客の期待以上のものを出していた。これ以来、彼は僕の中で「ナンバーワン商売人」となった。その岡本君でも社長になれなかった「社長ゲーム」。当時のものが今でもオークションサイトで取引されているらしい。（くどう・ひでゆき＝新生銀行社長）"
},
{
"Category":"文化",
"Headline":
"文楽「忠臣蔵」通し上演、芸の伝承に勢い（文化往来）"
,
"FirstBody":
"　師走の国立劇場は歌舞伎、文楽ともに「仮名手本忠臣蔵」。歌舞伎は３カ月かけ最終盤を迎えたが、文楽は全十一段を１日で通す（１９日まで）。およそ１０時間、戦後４回目の上演となる十段目も出て、活気ある通し上演となった。"
,
"Body":
"　役者の芸で場面を膨らませた歌舞伎と異なり、文楽のドラマは明快だ。死はあっけなく訪れ、死骸に無常観が浮き出る。目の前の危機に誠実に対応する加古川本蔵、軽はずみな女おかるの行為がついに大悲劇を引き起こす。因果の連鎖を前に、人間は卑小だ。日本人の意識の古層を人形が感じさせるのも、通し上演の妙だろう。<br>　その人形は玉男の由良助、勘十郎の本蔵が全段を支える働きで、長老簑助は七段目のおかるで考え抜かれた姿態を見せる。太夫は総力戦に力の差も出るが、津駒太夫、文字久太夫、千歳太夫らに地力が出てきたのは頼もしい。三味線も含め、芸の伝承の意味でも画期的な通し上演となっている。"
}]