[{
"Category":"一面",
"Headline":
"みずほと三井住友トラスト、系列超え事業統合、傘下の資産管理銀合併。"
,
"FirstBody":
"　みずほフィナンシャルグループ（ＦＧ）と三井住友トラスト・ホールディングス（ＨＤ）は、銀行系列を超えて事業を統合する。企業や年金基金から預かったお金を管理する傘下の資産管理銀行を合併する協議に入った。顧客から預かる信託財産は競合する三菱ＵＦＪフィナンシャル・グループ系列の銀行の２倍の約３８０兆円になる。日銀のマイナス金利政策などで異例の超低金利が続く中、系列の枠を超えた再編劇が始まった。（関連記事５面に）"
,
"Body":
"　みずほが５４％出資する資産管理サービス信託銀行（ＴＣＳＢ）と三井住友トラストの出資比率が約６７％の日本トラスティ・サービス信託銀行（ＪＴＳＢ）を、持ち株会社方式で年内に統合する案を軸に検討。２０２０年までに両行を合併、多額の投資が必要なシステムの一本化をめざす。<br>　みずほと三井住友トラストは資産管理銀行の主要株主や金融庁と調整に入っており、年度内に発表する見通し。「対等合併」を基本に社名や合併比率などを詰める。今後、資産管理事業以外への提携拡大も検討する。<br>　日本の銀行はみずほと三菱ＵＦＪ、三井住友ＦＧの３メガ銀と信託専業の三井住友トラストを軸とする勢力図が００年代半ばに固まった。三井住友トラストは同じ財閥系の三井住友ＦＧに近いとみられてきたが、重複する顧客も多い。新たな顧客開拓につながりやすいみずほとの連携の方が効果が大きいとみて、事業統合に踏み切る。<br>　資産運用ビジネスには、顧客から資産を預かる管理事業と預かり資産の運用事業がある。みずほは昨秋に第一生命ホールディングスと運用事業を統合。管理事業でも規模の拡大を追求する。<br>　今回の資産管理銀行の統合で、信託財産の規模は計４００兆円近くに達する。ただ「グローバルカストディー」と呼ばれる海外大手の資産規模は米バンク・オブ・ニューヨーク・メロンが２８００兆円、米ステート・ストリート銀行で２４６０兆円とケタ違い。主に国内投資家と取引する日本の資産管理銀行は大きく水をあけられている。みずほと三井住友トラストは海外でも関連業務を統合し、対抗する。<br>　▼資産管理銀行　機関投資家から株式や債券といった有価証券を預かり、売買や決済などの管理を代行する資産運用ビジネスの中核業務。「カストディー」と呼ばれる。年金資産の運用状況を集約・分析し、委託元の年金基金に報告する業務も手がける。政府の規制緩和を受け、２００１年から都市銀行や信託銀行、生命保険会社が共同出資する３行体制が続いてきた。"
},
{
"Category":"一面",
"Headline":
"ＥＵ単一市場を完全撤退、英首相、離脱方針を表明。"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英国のメイ首相は１７日、ロンドン市内で演説し、欧州連合（ＥＵ）からの離脱に関する基本方針を示した。移民制限など英国の権限回復を実現するため「ＥＵ単一市場に残ることはできない」と述べ、域内で人やモノ、サービスの自由な移動や取引を認める単一市場から完全に撤退すると表明した。３月にも始まるＥＵ離脱交渉の行方は世界経済にも影響を与える。（関連記事２、３、７面に）"
,
"Body":
"　メイ氏は演説で「単一市場に残れば、ＥＵの影響を受け続ける。それではＥＵ離脱ではない」と語った。移民制限や国境管理などの権限回復を優先し、ＥＵ離脱を選んだ国民の不満に応える。<br>　その代わり、離脱後にＥＵと包括的な自由貿易協定（ＦＴＡ）の締結を目指し、製造業や金融業などが単一市場に最大限アクセスできるよう交渉すると強調。ＥＵ域内の無関税の取引を続けるために新たな関税合意が必要になるとも語った。<br>　離脱後の混乱を避けるために、一定の移行期間を設けることも求めた。メイ氏は「秩序だったＥＵ離脱は、英国だけでなくＥＵの利益だ」と述べ、理解を求めた。ＥＵとの最終的な合意について上下両院で投票による承認を求めるとも述べた。<br>　さらに「ＥＵ離脱はよりグローバルな英国を築くチャンスだ」と強調。ＥＵ域外の国々と自由貿易交渉を進める意向を示した。ＥＵ司法裁判所の管轄権から独立するなど、離脱交渉に向けた１２の優先事項を提示した。<br>　今後の焦点はＥＵとの交渉に移る。メイ氏は３月末までにＥＵ側に離脱を正式に通知し、原則２年の交渉期間を経て、１９年春までにＥＵから離脱する計画を描く。<br>　ＥＵ側は英国だけを「特別扱い」しない考えで、交渉は難航が予想されている。交渉が長引けば経済への不透明感が高まり、英国からの投資資金が流出しかねない。<br>メイ英首相の演説のポイント　<br>○欧州単一市場にとどまることはできない　<br>○部分的に欧州連合（ＥＵ）のメンバーになるような中途半端なことはめざさない　<br>○ＥＵ域内からの移民流入を制限する　<br>○ＥＵとは前向きな新しい関係構築をめざす　<br>○ＥＵとの最終的な合意は、上下両院に投票による承認を求める　<br>○ＥＵ離脱の２年間の交渉期限後に、移行期間を設けることが双方の利益　<br>○英国は世界の国々と貿易や取引がしたい<br>【図・写真】１７日、ＥＵ離脱について演説するメイ英首相＝ロイター"
},
{
"Category":"一面",
"Headline":
"中国主席、保護主義を批判、ダボス会議で演説、米次期政権けん制。"
,
"FirstBody":
"　【ダボス（スイス東部）＝原克彦】中国の習近平国家主席は１７日、世界経済フォーラムの年次総会（ダボス会議）で演説し、世界各国が「開かれた経済を推進する必要がある」と呼びかけた。さらに「保護主義にはノーと断言すべきだ」と語った。中国からの輸入品に高い関税を課すなどと繰り返すトランプ次期米大統領の姿勢をけん制した。（関連記事７面に）"
,
"Body":
"　習主席は中国の政策について「門戸を開き続け、閉じることはない」と強調。アジアでの自由貿易協定（ＦＴＡ）締結などを強化する意向を示しつつ「細分化された排他的なグループ化を避けていきたい」と米国によるブロック経済の形成もけん制した。「人民元を切り下げることで通貨競争を起こすような策はとらない」とも明言した。<br>　中国経済の現状については「下押し圧力を受け困難に直面している」と認めた。過剰な生産能力と金融リスクに言及し「改革を推し進め、リスクを回避していきたい」とした。改革により「バリューチェーン（生産ピラミッド）の中で上に移行したい」との意欲も見せた。<br>　ダボス会議には世界各国の政府要人や多国籍企業の経営者らが集う。"
},
{
"Category":"一面",
"Headline":
"東芝、半導体事業を分社へ、米社と出資交渉、原発損失で。"
,
"FirstBody":
"　東芝は主力のフラッシュメモリーを含む半導体事業を分社し、ハードディスク駆動装置（ＨＤＤ）世界最大手、米ウエスタンデジタル（ＷＤ）から出資を受ける交渉に入った。米原子力発電事業で数千億円規模の損失計上を迫られる中、財務への懸念を払拭し、半導体への投資余力を確保する。"
,
"Body":
"　フラッシュメモリーの主力拠点である四日市工場（三重県四日市市）は東芝とＷＤが共同運営している。新会社には東芝が過半の出資を残して連結対象とし、引き続きＷＤと共同でフラッシュメモリー事業を進める。将来の新規株式公開（ＩＰＯ）も検討する。<br>　分社により株式を売却すれば短期の資金が入るほか、年間で数千億円に及ぶ設備投資や研究開発の資金も金融機関からの融資などで賄いやすくなる。フラッシュメモリーを軸とした成長戦略が描きやすくなり、将来的な本体の資本増強にもつながるとみている。東芝のＨＤＤを含む半導体事業は１６年３月期の売上高が１兆５７５９億円。このうちメモリーが半分以上を占める。"
},
{
"Category":"一面",
"Headline":
"元日の即位「難しい」、皇位継承で宮内庁が見解。"
,
"FirstBody":
"　宮内庁の西村泰彦次長は１７日の定例記者会見で、政府が２０１９年の元日を念頭に検討している皇位継承について「一般論でいえば１月１日は皇室にとって極めて重要な日。同日に譲位、即位に関する行事を設定するのは難しい」との見解を示した。（関連記事２面に）"
,
"Body":
"　天皇陛下は毎年元日の未明から様々な新年儀式や行事に臨んでいる。皇族や三権の長らから祝賀を受ける新年祝賀の儀は国事行為。午後も各国の外交使節団からの祝賀があり、同日はほぼ終日、行事予定が入っている。<br>　西村次長は会見で「両陛下はこれらの大事な儀式や行事を終日、連続して心を込めてお務めになっている」と説明。これらの行事日程を変更または割愛して退位、即位関連の行事を行うのは現実的には難しいと述べた。「宮内庁としての判断」としている。<br>　菅義偉官房長官は１７日の記者会見で「政府の立場でコメントは控えたい」と述べた。その上で「『一般論』と西村次長が言っているので、その通りではないか」とした。"
},
{
"Category":"一面",
"Headline":
"凍えながら空を見上げても気付きはしないが（春秋）"
,
"FirstBody":
"　凍えながら空を見上げても気付きはしないが、この時期、日本の上空約１万メートルには西から東へ猛烈な風が吹いている。蛇行して地球を巡るジェット気流だ。時に秒速１００メートルにもなる。かつて米国発台湾行きの飛行機が逆風で燃料が尽き、九州に着陸した一件もあった。"
,
"Body":
"▼あさっては大寒で、来月４日の立春まで一年で最も寒いころを迎える。受験生や保護者には重苦しい半月だ。しかし、四季の移ろいは日の長さの変化に表れている。昨年の冬至ときょうを比べれば札幌で２７分、東京では２０分と、かなり昼は伸びた。これが立春ともなると札幌で１時間以上長くなる。気分も前向きになろう。<br>▼ロシアで２月を「光の春」と呼ぶ。気温はまだ低いが、日差しの力強さが次の季節を約束しているのである。美しい言葉だ。新大統領を待つ米国、ＥＵ離脱に揺れる英国、デフレからの脱却が正念場の日本と、厳冬の暴風下にルートを探すがごとき国々である。せめて「光の春」の兆しがあれば、希望の灯となるだろうが。"
},


{
"Category":"総合",
"Headline":
"改元と両立にハードル、１９年元日即位は宮内庁「困難」。"
,
"FirstBody":
"　取り沙汰される「２０１９年元日の皇位継承」に、宮内庁の西村泰彦次長が異論を唱えた。元日は皇室行事が立て込んでおり、即位の儀式を実施するのが難しいとみているためだ。政府は国民生活への影響を考慮し、新元号は１９年元日から適用したい考えだが、即位に合わせた改元の実現には多くの課題が残されている。（１面参照）"
,
"Body":
"　儀式の合間を縫って皇后さまとともに宮内庁関係者や元皇族らから新年の挨拶を受けられた。宮内庁幹部は「陛下にとって元日は最も忙しい日の一つだ」と強調。即位の儀式も含め、新たに行事を追加する余地は少ないとの見方を示す。<br>　一方、政府内では即位の儀式が元日にできなくても新元号は元日から適用するのが望ましいとの声が多い。年の途中で改元した場合、和暦や西暦の表記で混乱が生じるなど国民生活に大きな影響が生じかねないためだ。<br>　「即位の儀式と新元号の適用は必ずしも同日でなくてもよい」（政府筋）との指摘もある。新元号をいつ適用するかは元号法に基づく政令で定めることができる。元号法は「元号は、皇位の継承があった場合に限り改める」と規定しており、即位の儀式と改元を分離することは可能だ。<br>　政府は国民生活への影響を考慮し、新たな元号を早ければ１８年前半にも公表することを検討する。改元を１９年元日とし、即位の儀式は前倒しして１８年１２月中に執り行うことも検討するとみられる。"
},
{
"Category":"総合",
"Headline":
"改元と両立にハードル―「暗黙の了解」定着を懸念。"
,
"FirstBody":
"　「２０１９年１月１日に即位、改元が行われるという情報がまるで決定事項のように報道されている。宮内庁はまったく関知していないことで、政府でも未決定と聞いている。このままでは国民に誤解が定着してしまうので、あえてこの情報を否定する発表を行った」"
,
"Body":
"　昨年８月、天皇陛下の「お言葉」の中に「平成３０年（２０１８年）」という表現があったことから、「同年中に退位、翌１９年から新天皇が即位」ということが暗黙の了解とされてきた。<br>　未定の情報が流布した要因には陛下のお言葉を踏まえた上で即位、改元日程を検討すると、１９年元日が便宜的にはもっともよいとみられていたからだろう。<br>　大正天皇は１２月２５日、昭和天皇は１月７日に死去したため、昭和元年と６４年が１週間程度しかなく、和暦・西暦の表記の際には混乱がある。年の途中での改元には社会一般の活動に様々な不都合も予想される。暦と年号が一致する元日改元が市民生活への影響がもっとも少ないのは確かだ。<br>　古代、天皇の即位礼は元日に行われていたことがあり、天皇死去の際に年内は元号を変えず、新年に改元する「踰（ゆ）年改元」の慣習もあった。<br>　元号法は皇位継承後、「直ちに」改元するとはしていないため、法文上は「空白期間」を設けることは可能だ。平成の場合は１月７日の天皇即位の翌８日から新元号とした。１２月３１日もしくはそれ以前に即位、翌１月１日改元ということもあり得る。（編集委員　井上亮）"
},
{
"Category":"総合",
"Headline":
"市場、政治リスク警戒、日経平均１万９０００円割れ、円一時１１２円台。"
,
"FirstBody":
"　世界の金融市場で欧米の政治リスクに対する警戒感が高まっている。１７日の金融市場では英国のメイ首相の演説を控え、日経平均株価が約１カ月半ぶりに１万９０００円を下回った。一方で安全資産とされる日本円や金には資金が流入し、円相場は一時１ドル＝１１２円台後半に上昇した。"
,
"Body":
"　市場では英国のＥＵ（欧州連合）離脱手続きが長引いたり、先行き不透明感から英国や欧州への投資が手控えられたりすると「経済が下振れする」（アリアンツ・グローバル・インベスターズ・ジャパンの寺尾和之氏）との懸念が強まっている。２０日には米大統領就任式を控えており、投資家の不安心理を示す日米欧の指数はそろって上昇している。<br>　１７日は比較的安全な資産とされる円や金を買う動きが強まり、外国為替市場では円相場が一時、１カ月半ぶりの高値となる１ドル＝１１２円台後半まで上昇した。ニューヨーク市場の金先物は日本時間１７日の時間外取引で、一時１トロイオンス１２１１ドル台と、約２カ月ぶりの高値をつけた。<br>　マーケットアナリストの豊島逸夫氏は「ＥＵ離脱を称賛するトランプ次期大統領の発言が伝わり、金に資金が逃避した」と分析する。"
},
{
"Category":"総合",
"Headline":
"英首相演説後にポンド大幅高。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】１７日のロンドン外国為替市場では、英国のメイ首相の演説を受けて英通貨ポンドが主要通貨に対して大幅高となった。対ドルでは一時１ポンド＝１・２３ドル台後半と、演説前の１・２１ドル台後半から上昇し、前日比の上昇率は２％強に達した。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"走り始めたカジノ（２）揺れる横浜（迫真）"
,
"FirstBody":
"　１月１１日、横浜市長選への出馬を表明した長島一由（５０）が記者を前に気勢を上げた。「行政がギャンブルを推奨したら世も末。カジノは是か非か。市長選で市民に問いたい」"
,
"Body":
"　出馬に関心があるのは長島だけではない。民進党代表代行の江田憲司（６０）は「菅義偉官房長官（６８）や経済界、市長が一体でカジノを誘致しようとしている。反社会勢力の資金源になることは明らか。誘致推進なら市長を替えなければ」と話す。<br>　林はＩＲを活用した財政基盤強化の必要を訴えてきた。だが「観光立国に向けて大きな一歩」と歓迎したはずのカジノ法成立後も「誘致は正式に決めたわけではない」と歯切れが悪い。商工会議所幹部は「ギャンブル依存症などのイメージが強くなりすぎた。選挙を控え慎重にならざるを得ない」と解説する。<br>　課題は「ＩＲ＝カジノ」との不安を払拭することだ。林は言う。「カジノだけでなく劇場や娯楽施設を併せ持つ家族連れでも楽しめる場所。そうでなければ市民も受け入れられない」<br>　横浜を横目に「（条件が整えば）小規模カジノなら１年もあれば作れる」と余裕があるのがハウステンボス（ＨＴＢ、長崎県佐世保市）社長の沢田秀雄（６５）。更地に作る他地域と違い「ホテルやコンベンションホールも整っている」。ＨＴＢは欧州の街並みが売りだ。「アジアにはないモナコのような高級感のあるカジノ」と、まずは既存ホテルにカジノを開く構想だ。<br>　既にパーク内にはアミューズメントカジノがあり、昨年のクリスマスイブにはブラックジャックやバカラを楽しむ客でにぎわった。チップを換金できない体験施設だが、テーブルもチップも本場のカジノと同じだ。<br>　「県市や議会、商議所が一枚岩」（沢田）の点も心強い。長崎県知事の中村法道（６６）は年頭訓示で「何としても地域指定を勝ち取る」と全面支援の姿勢を明確にした。沢田はアジアには近いが、日本の大都市から遠い立地も利点になると指摘する。「交通費がかかり、そうそう来られない地方の方がギャンブル依存症になる確率が低くなるのではないか」（敬称略）<br>【図・写真】ハウステンボスではカジノ体験ができる"
},
{
"Category":"総合",
"Headline":
"米政権にアジアへの関与促す構想を描け（社説）"
,
"FirstBody":
"　米国主導の秩序が崩れ、安定が損なわれてしまうのではないか。トランプ次期米政権の船出を控えてアジア太平洋にこんな不安が漂うなか、安倍晋三首相が域内の国々を訪れた。"
,
"Body":
"　安倍首相が足を運んだのは、中国の海洋進出にさらされる南シナ海の周辺国と、同じ米国の同盟国であるオーストラリアだ。大きく分けてふたつの成果があった。<br>　ひとつは国際法にもとづく海洋の秩序を維持するため、各国との連携を改めて確認したことだ。フィリピン、ベトナム、インドネシアには、海上警備力の整備に向け巡視艇の供与や人材育成への支援を続ける方針を伝えた。<br>　フィリピンやベトナムは南シナ海で離島の領有権を争う。インドネシアはそうした係争は抱えていないが、近海で活動する中国漁船に懸念を募らせている。これら３カ国の海上警備力を底上げする支援は海洋の安定にもつながる。<br>　安倍首相はさらに、フィリピンに向こう５年間で１兆円規模の経済支援を約束した。反米的な発言を繰り返し中国に傾斜するドゥテルテ大統領の動きに、歯止めをかける効果を狙ったものだ。<br>　こうした政策は地道に続けていく必要がある。しかし、日本だけの取り組みには限界があるのも事実だ。南シナ海や東シナ海の安定を守るには、米軍の関与を息切れさせないことが極めて大事だ。<br>　外交をビジネスの延長でとらえるトランプ次期大統領には、そうした重要性を説くだけでは不十分だろう。米軍の活動を下支えするため日本や他の同盟国はどのような貢献をするのか。明確な青写真を示したうえで、米国の関与を働きかけなければならない。<br>　むろん、軍事だけでなく、経済面のアジア太平洋と米国の結びつきも重要である。この点、自由貿易に逆行するトランプ氏の政策は極めて深刻な問題だ。<br>　安倍首相はオーストラリアとベトナムの首脳との会談で、環太平洋経済連携協定（ＴＰＰ）の早期発効に向けて協力していくことで一致した。他の署名国とも手を携えて、トランプ氏にＴＰＰへの支持を働きかけたい。"
},
{
"Category":"総合",
"Headline":
"タカタの信頼回復なお遠く（社説）"
,
"FirstBody":
"　エアバッグの大規模リコール（回収・無償修理）問題を起こしたタカタが、米司法省に罰金を含む総額１０億ドルの和解金を支払うことで合意した。加えて、製品の欠陥を知りながら隠蔽したとして同社の元幹部３人が訴追された。"
,
"Body":
"　タカタと同社のエアバッグを搭載する自動車会社にとって最も重要なのはリコールを加速し、これ以上被害を広げないことだ。<br>　問題のエアバッグは、風船を膨らませるためのガス発生装置が異常爆発し、金属の部品片が飛び散って人を傷つける恐れがある。<br>　昨秋には米カリフォルニア州で運転していた女性が亡くなり、欠陥エアバッグによる米国の死者は１１人になった。今も事故の危険性の高い古い車がそのまま走っている例もあり、放置できない。<br>　日本でも死亡事故こそないが、けが人が出たのは今回のホンダ車が２件目だ。一方でリコール対象車のうち実際に改修を終えたのは６割強にとどまる。事態の重大さの割に対応が鈍すぎないか、関係者の猛省を促したい。<br>　タカタの経営再建も今後の課題だ。世界のエアバッグ市場はタカタを含む大手４社が大半を供給している。万一タカタが事業継続に支障をきたせば、自動車全体の生産が滞る恐れがある。<br>　他方、総額１兆円以上とみられるリコール費用を全額負担する体力はタカタにはない。ホンダなどの自動車会社がかなりの部分を肩代わりしているのが実情だ。<br>　タカタの再出発には、経営体制を刷新して安全を最優先する風土を築くとともに、リコール費用をだれがどう負担するのか透明性の高い処理をすることが不可欠だ。それなしではタカタに興味を示す投資ファンドなども実際の支援には乗り出しにくいだろう。"
},
{
"Category":"総合",
"Headline":
"「開かれた英国」守れるか、権限回復を優先、強硬離脱へ、交渉難航の恐れ。"
,
"FirstBody":
"　【ブリュッセル＝森本学】英国のメイ首相は１７日、欧州連合（ＥＵ）からの離脱を巡り、移民制限や司法権独立など英国の権限回復を優先し、ＥＵ単一市場から完全に離脱すると表明した。昨年６月の国民投票で示された民意を重視し、強硬離脱に傾いたメイ氏は「開かれた英国」を守れるか。３月末までにＥＵに離脱を正式に通知する方針だが、交渉は難航が必至だ。（１面参照）"
,
"Body":
"　まず、離脱交渉そのもだ。メイ氏はＥＵ基本条約（リスボン条約）５０条が定める「２年間」の離脱交渉の期限内に、ＥＵ側との合意をめざす考えを表明した。英国がＥＵに離脱を正式に通告してから交渉が始まる。３月末までに通告すれば２０１９年３月が期限だ。<br>　だが正味の交渉期間は１年半ほど。ＥＵ側の交渉責任者、欧州委員会のバルニエ首席交渉官は英側との最終合意の目標を「１８年１０月」としている。ＥＵと英国の双方の議会の承認手続きに半年程度はかかるためだ。<br>　■「移行期間」が焦点に<br>　英国とＥＵは、英国で暮らすＥＵ市民やＥＵ域内で暮らす英国民の扱いなどを定める「離脱協定」を協議する。同時に、ＥＵ離脱後の英国とＥＵの貿易・通商関係などに関する「将来協定」の交渉も進める必要がある。<br>　メイ氏は「単一市場のメンバーではなく、野心的な自由貿易協定（ＦＴＡ）をめざす」と宣言した。ＥＵがトルコなどと結ぶ関税なしに取引できる関税同盟とも異なる「英国独自」の協定をめざすという。<br>　一方、ＥＵ関係者は「将来協定」について「すべてのＥＵ加盟国の議会で承認を得る必要がありそうだ」と語る。メイ政権への不満から辞任したロジャーズ前駐ＥＵ大使は「将来協定」締結に「１０年かかる」と英政府に報告したと伝えられ、交渉が長引く懸念は強い。<br>　「“崖っぷち”は誰の利益にもならない」。メイ氏はＥＵ離脱後、「将来協定」が適用されるまでの間の激変緩和措置も検討する考えをみせた。産業界などは英ＥＵ離脱の悪影響を最小限に抑えるため、「移行期間」を設けるよう求めてきた。ＥＵとの間で移行期間の設置に合意できないまま離脱すれば、欧州経済の混乱は避けられない。<br>　■２国間交渉は離脱後<br>　メイ氏が推進するとうたった各国とのＦＴＡの締結も、そう簡単には進みそうもない。<br>　トランプ次期米大統領は英国との２国間貿易協定を「早期に」締結する意向を示し、英ＥＵ離脱を支持した。だがＥＵの制度では正式な離脱まで加盟国として扱われ、第三国との交渉に入れない。ＥＵのモゲリーニ外交安全保障上級代表は１６日のＥＵ外相理事会で、ジョンソン英外相に離脱前の第三国との“交渉禁止”を念押しし、「同意を得た」と明らかにした。<br>　メイ氏が単一市場からの離脱に傾いたのは、移民制限や司法権独立など、自国の権限を取り戻すことを重視したためだ。単一市場のルールの番人であるＥＵ司法裁判所の影響を受けずに、単一市場に残ることは「ＥＵ制度上ありえない」（ＥＵ関係者）からだ。<br>　移民制限を優先する英国は離脱後、金融機関が一つの加盟国で許可を取ればＥＵ域内で自由に営業できる「単一パスポート制度」を維持できない見込みだ。英国はＥＵとの間で代替案を協議したい考えだが、これも先行きは不透明だ。<br>【図・写真】メイ首相は「野心的な自由貿易協定をめざす」と述べた（１７日）＝ロイター"
},
{
"Category":"総合",
"Headline":
"働き方改革、労使で協議、春季交渉へ経団連が指針、時短・女性活躍を推進。"
,
"FirstBody":
"　経団連は１７日、春季労使交渉に向けた経営側の指針を公表した。電通の過労自殺問題などを踏まえ、働き方改革の推進を労使で協議するよう求めた。基本給は変えずに所定内労働時間を短くする「時短労働」や女性活躍に向けた配偶者手当の縮小などを具体策として示した。４年連続となる賃上げを会員企業に呼びかける一方、ベースアップ（ベア）には慎重姿勢をにじませた。"
,
"Body":
"　「（労使交渉で）取り組む課題は働き方改革に比重が移る」。指針をまとめた経団連の工藤泰三副会長（日本郵船会長）は１７日の記者会見で、今年の交渉について、賃金水準とともに、生産性向上を促す働き方改革も焦点になるとの見方を示した。従業員が働きやすい環境を整え、多大な成果につなげる。安倍晋三政権からは、そうした企業の活力が経済全体にプラスをもたらす好循環が期待されている。<br>　経団連は指針の冒頭に「働き方改革に向けた取り組み」を盛り込み、労使交渉の項目になりうるテーマを列挙した。長時間労働の是正が進む一方、社員の残業代が減り、手取り収入が減る例も目立つ。働き手の長時間の残業を防ぐには、残業代の減少を基本給や手当で補う必要があるとした。所定時間を減らす「時短労働」は実質的なベアを実現し、生産性も高まる手法として推奨した。<br>　女性就労を促すため、配偶者手当の縮小も求めた。同手当は妻の年収が１０３万円を超えると支給しない企業が多い。企業の約７割が同手当を支払っており、実入りが増え過ぎないよう抑える女性は少なくない。経団連は手当の縮小で浮いた財源を子育て世帯の支援に回すよう提案した。<br>　企業は独自の働き方改革に取り組む。紳士服大手のはるやまホールディングスは管理職を除き、４月に残業時間がゼロでも一律で１万５０００円を支給する制度を始める。定時退社でも収入が減らないよう配慮した。<br>　味の素は４月から１日７時間３５分の所定労働時間を２０分短縮して「実質的なベア」につなげる。すかいらーくは４月までに深夜営業店舗の８割に当たる約７５０店の営業時間を短縮する。谷真社長は「会社の成長は従業員の働き方改革なしにはあり得ない」と断言する。<br>経団連指針のポイント　<br>●賃金交渉の姿勢　<br>○年収ベースで賃上げを　<br>○賃上げはベアや手当、賞与など多様な選択肢がある　<br>○予想物価上昇率も考慮　<br>●働き方改革　<br>○基本給を変えずに労働時間を短縮　<br>○配偶者手当を減らし女性の就労促進　<br>○残業代の削減を原資に処遇改善　<br>●政府への要望　<br>○脱時間給制度を盛り込んだ労基法の早期成立　<br>○最低賃金を決める審議会方式を抜本的見直し　<br>○社会保障給付の効率化で保険料の抑制を"
},
{
"Category":"総合",
"Headline":
"「開かれた英国」守れるか―企業、影響を注視、許認可や営業体制巡り懸念。"
,
"FirstBody":
"　英国が欧州連合（ＥＵ）単一市場から完全に離脱する見通しとなったことで、英国に拠点を持つ日本企業はその影響度合いを見極めようと行方を注視している。"
,
"Body":
"　三菱東京ＵＦＪ銀行は２０１６年、みずほ銀行は１７年に、それぞれオランダ拠点の名称を「ＭＵＦＧバンク（ヨーロッパ）」「欧州みずほ銀行」に変更。欧州域内を広くカバーするという位置づけを明確にし、離脱の影響を抑える姿勢をみせる。<br>　自動車も重要産業の一つだ。トヨタ自動車は「オーリス」など、直近では年間約１９万台を生産。７５％程度を欧州諸国に輸出した。ホンダも英国生産分の８割を欧州諸国を中心に輸出している。ただ、英国は自動車全体で輸出額が３２１億ポンドである一方、輸入額は４５７億ポンドで輸入超過となっており、ＥＵ諸国との関係がすぐに大きく変わらないとの見方もある。<br>　英国で年間約５０万台を生産し欧州などに輸出している日産自動車のカルロス・ゴーン社長は１６年１０月中旬に英国のメイ首相と会談。ＥＵ離脱交渉の結果が英国での投資に影響を及ぼさないよう配慮を求めていた。<br>　その後、英政府がＥＵ離脱後も英国の競争力を維持すると確約したことを受けて、１６年１０月下旬には英北部のサンダーランド工場で多目的スポーツ車（ＳＵＶ）「キャシュカイ」の次期モデルなどを生産すると発表している。現状では英国事業の戦略に大きな変更はないもようだ。<br>　日本製薬工業協会（製薬協）の畑中好彦会長（アステラス製薬社長）は１７日、完全離脱した場合について「ロンドンにある欧州の審査当局、欧州医薬品庁（ＥＭＡ）が他国に移ったとき、製薬企業として今後の開発などの場所をどう考えていくか」と語った。そのうえで「医薬品の承認審査制度がＥＵと英国で違うものができると、大きな影響が出る」と話した。"
},
{
"Category":"総合",
"Headline":
"働き方改革、労使で協議、春季交渉へ経団連が指針―ベアには慎重姿勢、海外経済の先行き注視。"
,
"FirstBody":
"　安倍晋三首相が４年連続の賃上げを求める今年の春季労使交渉。経営側は過去３年のベースアップ（ベア）で基本給の土台が上がったと主張、ベアは慎重に検討する。"
,
"Body":
"　ただベアは「不定期に実施するもの」とし、「単純な前年度との比較は累積効果を勘案しておらず正確な理解を妨げる」とした。「累積効果」という言葉で３年続けたベアの重みを強調した。<br>　経営側は海外経済の読みにくさに頭を悩ます。指針で「米国の新政権の下での政策運営など先行き不透明感をぬぐうことができない」と言及。トランプ次期米大統領の経済政策を巡り為替相場は乱高下し、様子を見極めたいとの思惑がにじむ。<br>　経団連はデフレから完全に抜け出せない理由に「将来不安」を挙げる。高齢者の増加で社会保障給付が増え、社会保険料も上昇。賃上げしても５割程度が保険料負担に回り、現役世代の個人消費に十分つながらない。<br>　経団連は指針で政府への要望を明記し、社会保障制度改革や教育費負担の軽減などを並べた。賃上げに注目が集まる展開を避けたい事情もあるが、政府も何らかの回答を示す必要がある。"
},
{
"Category":"総合",
"Headline":
"「開かれた英国」守れるか―識者はこう見る、強い立場での交渉選ぶ、庄司克宏・慶応大教授。"
,
"FirstBody":
"　庄司克宏・慶応大教授（ＥＵ法・政策）　英国は欧州連合（ＥＵ）からの離脱に向けて、（穏健派が主張していた）単一市場に残留するという主張を取り下げたことで、かえってＥＵと対等の立場で交渉できるようになる。交渉の中で単一市場や関税同盟に近い形を勝ち取り、現状の貿易制度を害さないようにしたい狙いがあるのだろう。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"「開かれた英国」守れるか―識者はこう見る、経営判断には材料不足、伊藤さゆり・ニッセイ基礎研究所上席研究員。"
,
"FirstBody":
"　伊藤さゆり・ニッセイ基礎研究所上席研究員（欧州経済）　欧州連合（ＥＵ）からの離脱決定後も英国経済は堅調で、英国内では離脱を巡り強気の論調が強まっていた。単一市場に残る立場を選べば、移民やＥＵ法の一方的な受け入れを迫られるため、受け入れ難かったとみられる。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"ブレグジット―「いいとこ取り」は難しく（きょうのことば）"
,
"FirstBody":
"▽…英国は２０１６年６月の国民投票で、欧州連合（ＥＵ）からの離脱を決めた。英国（Ｂｒｉｔａｉｎ）と離脱（Ｅｘｉｔ）を合わせた造語で「ブレグジット（Ｂｒｅｘｉｔ）」と呼ばれる。加盟国の離脱は１９９３年のＥＵ発足以来初めて。英国は３月末までにＥＵに正式に離脱を通告する予定で、原則２年の交渉を経て離脱協定を結び、実際に離脱する。"
,
"Body":
"▽…英国のＥＵ離脱派は東欧などからの移民の流入に強い反発を抱いており、政府は移民制限の重視に傾いた。一方、ＥＵ側は「いいとこ取りは許さない」と繰り返しており、英国が人の移動の制限と単一市場への参加を両立させることは難しい。"
},


{
"Category":"政治",
"Headline":
"政権鍛える野党目指す、維新・松井代表に聞く、改憲で連携、連立は否定、「反対より提案で前へ」。"
,
"FirstBody":
"　日本維新の会の松井一郎代表（大阪府知事）は１７日、日本経済新聞のインタビューで、連立政権に入ることを否定する一方で「政権政党をぴりっとさせる」と述べ、政権を鍛える野党を目指す考えを示した。憲法改正の実現へ自民党と連携する考えも表明。２０日召集の通常国会の焦点の一つである組織犯罪処罰法改正案の成立に協力する方針も示した。"
,
"Body":
"　「維新として改正すべき条文を既に具体的に提案している。教育無償化、憲法裁判所の設置、地方分権改革の３つだ。教育無償化の方向性には安倍晋三首相も賛同しているので実現できるのではないかと思っている。自民党もどこを（改正項目として）出したいのか、どの条文をどう改正したいのかという提案をしてもらえれば議論できる」<br>　――通常国会では野党が問題視している組織犯罪処罰法改正案が焦点の一つだ。<br>　「民進党は自分たちの議員バッジを守るための国会活動なので、相手にしてもしょうがない。テロリストの準備の段階から抑え込むようなルールは必要だ。国際条約が広がっている中で、日本が入れていないのは非常に問題だと思うので、これはやっぱりやるべきだと思っている」<br>　――２０１７年度予算案への賛否は。<br>　「中身を見てからの話だ。『これはちょっといかがなものか』というものがあまりにも多ければ同意していくのは無理だろう」<br>　――これまでは公務員人件費の増額などを理由に反対したが、今回は反対ありきではない？<br>　「これは議論してからの話だ。一つ一つ賛成、反対言えるならいろいろ言うが、予算案というのは全てパッケージでの判断になる。了解できる範囲になるかどうかが一番の問題だ。でも僕らは野党なので、素直に『はい、そうですか』というわけにはいかない」<br>　――昨年成立したカジノを中心とした統合型リゾート（ＩＲ）整備推進法を実施するための与党協議も始まる。<br>　「与党協議に入れていただけるなら維新も参加する。治安問題やギャンブル依存症といったリスクへの対策を盛り込むよう訴えていきたい。ＩＲを誘致する自治体としても提言していく」<br>　――政権政党を目指しているのか。<br>　「もちろん政権を目指すのは当然だが、今それを言えば世の中からは『何言うてんの』となる。今の体力でできるのは政権政党をぴりっとさせること。安倍政権の中枢部はぴりっとやっているけど、周りに緩んでいるところもいっぱいある。おかしいことはおかしいと言いながら、政権政党にいつも緊張感を持たせていく役割が必要だ。『何でも反対』ではなく」<br>　――与野党対決型の法案に賛成しているのに、「是々非々」と言えるのか。<br>　「今の国会議員は『野党は反対してなんぼや』と思っているが、そうではないだろう。国民のためにプラスになることをやるのが与党だろうが野党だろうが、政治家の仕事だ。民進党も日本の経済成長のためにやらなければならないことはリスクをヘッジする提案をして前に進めるスタンスを取るべきだ。僕らはそういうスタンスでいく」<br>　――自民党との連立や閣外協力は。<br>　「ないない。僕が代表である限りは、与党入りすることはない。（消費税など）税についての立ち位置が違いすぎる。身を切る改革を本気でやろうと思うと、自民党は巨大すぎて話がまとまらない。歳入をどうするかの考え方が違うのにチームは作れない」<br>　――橋下徹法律政策顧問の政界復帰は。<br>　「『彼のみぞ知る』とずっと言っているが、今のところないね。怒りのパワーが爆発する形にまでならないのでね」<br>　――次に爆発するとしたら。<br>　「うーん……。まあ、民進党がもう一回政権取ったらとかね。ありえへんから、それ」"
},
{
"Category":"政治",
"Headline":
"政府、「共謀罪」の対象半減、テロ関連軸に絞る、成立優先、公明に配慮。"
,
"FirstBody":
"　政府は犯罪を計画段階で処罰する「共謀罪」の構成要件を改め「テロ等準備罪」を新設する組織犯罪処罰法改正案の対象を、テロや組織犯罪に密接に関わる罪に絞り込む方向で検討を始めた。原案で６７６としていた犯罪数は３００程度と半減する見通し。対象の削減を主張する公明党の求めに応じる。"
,
"Body":
"　政府はこれに覚醒剤輸出入などの薬物に関する罪や人身売買など組織犯罪に関わりの深いものを加え、３００程度を処罰の対象にする方向で調整する。過失犯など事前に準備できない罪と公職選挙法などテロと関わりの薄い犯罪は除外する。<br>　法務省は犯罪数を減らしても「条約締結の要件を満たすという解釈は可能だ」との立場。与党とも水面下で調整中で、２０日召集の通常国会の会期内成立を目指す。野党に法案への反対論が根強く、対立法案になる可能性が高い。公明党もかねて「範囲が広すぎれば捜査の乱用を招く」と主張しており、修正案の３００程度からさらに減らすよう求める可能性がある。<br>　対象犯罪の絞り込みは識者の間でも賛否がある。板橋功・公共政策調査会研究センター長は「条約締結を急ぐことが重要で国内法の整備は必要だ。国民の懸念があるなら犯罪数を絞るなど歯止めも必要だ」と指摘。藤本哲也・中央大名誉教授は「国際的なルールを維持する以上は６７６から絞り込むのは難しいだろう。運用面で判断するのが筋だ」と話す。"
},
{
"Category":"政治",
"Headline":
"１８年度の財政赤字拡大、内閣府試算、ＧＤＰ比２％台に。"
,
"FirstBody":
"　２０１８年度の国と地方の基礎的財政収支（プライマリーバランス）の赤字幅の国内総生産（ＧＤＰ）比が２％台に悪化する見通しであることがわかった。政府は同年度に１％への圧縮をめざしている。内閣府が昨年７月に示した前回の中長期財政試算では１・９％とはじいていた。法人税収の落ち込みが響き、財政収支の改善が遅れる。"
,
"Body":
"　基礎的財政収支は政策経費を税収などでまかなえているかを示し、財政健全化の指標として注目度が高い。政府は２０年度までに基礎的財政収支を黒字化するとの目標を事実上の国際公約としている。その中間目標として、１８年度に収支の赤字をＧＤＰ比で１％程度に抑える方針を示していた。<br>　新たな試算では２０年度の赤字額は６兆円超に膨らむ見通しだ。昨年７月時点の試算では５・５兆円と見積もっていた。前回に比べ収支改善が遅れるのは、１６年度の税収見込みが下方修正され、その影響で１７年度以降の税収も下振れするためだ。<br>　足元では世界経済が持ち直し、外国為替も円安に振れた。経済成長率や税収には追い風になるが、財政健全化の目標は１８年度も２０年度も達成が遠のいている。経済成長と財政再建をどう両立していくか議論していくことになる。"
},
{
"Category":"政治",
"Headline":
"個人消費「増加の素地」、内閣府リポート、推計下振れ、ほぼ解消。"
,
"FirstBody":
"　内閣府は１７日公表した日本経済の動向を分析したリポート（ミニ白書）で賃金や配当金の所得に見合った個人消費の水準を推計した。消費増税のあった２０１４年４～６月以降、実際の消費額が推計値を下回っていたが、足元では下振れがほぼ解消したことがわかった。内閣府は個人消費の先行きについて「所得の回復に見合って増加する素地は整ってきた」と分析している。"
,
"Body":
"　増税後は実際の消費額が推計値を１兆～３兆円ほど下回る状態が続いた。耐久財をはじめ需要を先食いした影響が出たほか、円安に伴う食料品の値上がりで家計の節約志向が強まったためだ。ただ直近の１６年７～９月は推計値との差が０・４兆円まで縮小しており、増税後の反動も収まりつつあるとみている。"
},
{
"Category":"政治",
"Headline":
"「高度人材」最短１年で永住権、３月実施へ省令改正。"
,
"FirstBody":
"　法務省は１７日、一定の要件を満たした研究者や技術者などの外国人に対し、日本への在留期間が最短１年で永住権を認める制度を３月にも実施する方針を決めた。現行制度での最短期間は５年で、大幅に短縮する。１８日からパブリックコメント（意見公募）手続きを始め、意見を踏まえたうえで省令などを改正する。"
,
"Body":
"　今回、この居住期間を３年に短縮し、さらに８０点以上の外国人については１年にする。<br>　高い技術や知識を持つ外国人材が日本に来やすい環境をつくり、経済成長につなげる狙い。<br>　ＩＴ（情報技術）などの成長分野に従事する人材や、高額投資家、トップ大学の卒業者らに対しては、新たにポイントを加算する措置も設定する。"
},
{
"Category":"政治",
"Headline":
"政権鍛える野党目指す、維新・松井代表に聞く―新たな野党像を模索、政策と監視、両立課題。"
,
"FirstBody":
"　日本維新の会の松井一郎代表は野党としての立ち位置について「政権政党をぴりっとさせる」と強調した。対決姿勢を構える従来型とは異なる「野党像」を示した。"
,
"Body":
"　政権への協力姿勢が目立つ一方、閣僚や与党議員の失言や不祥事などの際に「政権を鍛える」役回りを果たせたかは疑問だ。政権との一体化が進んでいるとの見方が多い。政策実現と政権の監視機能が両立させられるか。通常国会での姿勢が問われる。（学頭貴子）"
},
{
"Category":"政治",
"Headline":
"日ロ共同訓練再開、海上救難や船舶立ち入り、２０日から。"
,
"FirstBody":
"　海上自衛隊は１７日、ロシア海軍と、海難事故の捜索・救難や船舶の立ち入り検査の共同訓練を２０～２３日の日程で実施すると発表した。場所は京都・舞鶴港や若狭湾北方海域。同様の訓練は２年３カ月ぶり。人道的な内容が中心の防衛交流であれば、ウクライナ問題でロシアに制裁を科す主要７カ国（Ｇ７）の結束をくずさないと判断した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「少女像」永久保存検討、釜山市の区長。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国・釜山の日本総領事館前に設置された従軍慰安婦を象徴する少女像に関し、現地の道路を管理する釜山市東区の区長は１７日、像を撤去しないと明言したうえで「永久的に保存・管理する手立てが必要だ」と述べた。聯合ニュースが伝えた。市民団体は発言を歓迎し、法や制度の整備が必要になると主張した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進党大会、３月１２日に。"
,
"FirstBody":
"　民進党は１７日、党大会を３月１２日に都内のホテルで開催すると決めた。昨年３月の結党後、定期党大会の開催は初めて。次期衆院選に向けた選挙対策など、２０１７年度の活動方針を決める。自民党は３月５日に党大会を開催することを決めている。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「高支持率でも慎重に」、解散巡り自民・二階氏。"
,
"FirstBody":
"　自民党の二階俊博幹事長は１７日の記者会見で、早期の衆院解散・総選挙に慎重な姿勢を示した。「高い内閣支持率を一時得たからといって、これですぐ解散だと考えるのはちょっと早すぎる。もっと慎重にやっていきたい」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進は２氏公認内定、大阪１３区と宮崎２区。"
,
"FirstBody":
"　民進党は１７日、次期衆院選の大阪１３区で姜英紀氏、宮崎２区で富井寿一氏の新人２氏を公認内定したと発表した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「阪神」から２２年、教訓の灯は（記者手帳）"
,
"FirstBody":
"　阪神大震災から２２年を迎えた１７日、永田町では震災の教訓に言及が相次いだ。菅義偉官房長官は記者会見で「震災から得られた教訓をしっかり検証し、次の世代に伝えていくことが重要だ」と強調。松本純防災相も記者会見で「過去の災害から得られた教訓を生かし、首都直下地震や南海トラフ地震への災害対策を進めたい」と語った。"
,
"Body":
"　ただ兵庫県が神戸市で開く追悼式典は年々、政府関係者の足が遠のく。昨年は長島忠美復興副大臣（当時）が出席したが、今年は閣僚も副大臣も姿はなかった。風化を懸念する地元の声に永田町はどう応える。（唯）"
},
{
"Category":"政治",
"Headline":
"１月１７日（首相官邸）"
,
"FirstBody":
"（現地時間）"
,
"Body":
"　午前　ベトナム・ハノイの「シェラトン・ハノイ・ホテル」で企業との拡大会合。ファム・ミン・チン越日友好議連会長。日越大学関係者との懇談。政府専用機でノイバイ国際空港発。<br>（日本時間）<br>▽１７時５２分　羽田空港着。<br>▽１８時２９分　皇居で帰国の記帳。<br>▽１８時５０分　富ケ谷の私邸着。"
},
{
"Category":"政治",
"Headline":
"竹島設置計画に抗議、「少女像」政府、韓国側に。"
,
"FirstBody":
"　政府は１７日、島根県・竹島（韓国名・独島）に慰安婦被害を象徴する少女像を設置する計画が韓国内にあることについて、韓国側に外交ルートを通じて強く抗議した。菅義偉官房長官が午後の記者会見で明らかにした。韓国外務省報道官は、岸田文雄外相が反発したことを受け「日本政府が再び不当な主張をしたことに慨嘆せざるを得ない」とする論評を発表した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１７年政党交付金、自民が過去最高、１７６億円受け取り。"
,
"FirstBody":
"　総務省は１７日、２０１７年分の政党交付金の受け取りを７政党が届け出たと発表した。共同通信が試算した結果、自民党が１７６億２２００万円で５年連続の首位。１６年に交付された１７４億３６００万円から１億８６００万円増やし、１９９５年の制度開始以降で過去最高額を更新した。"
},


{
"Category":"経済",
"Headline":
"超低金利、規模追求に拍車、みずほ・三井住友トラストが事業統合、国際競争へ布石。"
,
"FirstBody":
"　みずほフィナンシャルグループ（ＦＧ）と三井住友トラスト・ホールディングス（ＨＤ）が、系列を超えた再編に踏み切る。中核の資産管理銀行を合併するのは、日銀のマイナス金利政策の影響で収益を上げにくくなっているためだ。金融庁が信託銀行などに手数料の引き下げをはじめとする顧客本位の経営を求めていることも背景にある。（１面参照）"
,
"Body":
"　とはいえ、超低金利下で融資では稼ぎにくくなっている中、資産管理事業は有望分野だ。海外では大型Ｍ＆Ａ（合併・買収）が相次ぎ、信託財産１０００兆円を超える大手が名を連ねる。<br>　日本でも三菱ＵＦＪフィナンシャル・グループがここ数年、海外の資産管理会社を相次ぎ買収、布石を打っている。みずほＦＧと三井住友トラストも同事業で収益を確保するうえで、規模の拡大が不可欠だった。<br>　今回の統合でグループのしがらみを超え、国際競争を意識した新しい戦略づくりができるようになり、海外展開もしやすくなる。今回の動きを踏まえ、国内で資産関連ビジネスの一段の再編が進む可能性が高まる。<br>　財閥を主体とした系列にきしみが生じている表れでもある。三井住友トラストは３メガに比べると資本の規模は約６分の１。東京電力ＨＤや東芝など、グループの親密先が経営難に陥った際に資本力に対し過大な協力を求められることが、経営の重荷となっている。<br>　背中を押したもう一つの要因は金融庁だ。顧客本位の業務運営を掲げ、金融商品の手数料の引き下げを促している。莫大な資金が必要なシステムの統合で資産管理銀行の収益力が高まれば顧客負担の軽減にもつながる。<br>　統合が実現すると国内シェア７～８割程度を占める分野が出てくる可能性もあるため、公正取引委員会の承認が必要になる。公取委は地銀再編については地域での寡占に目を光らせている。<br>　ただ資産管理事業を巡っては、政府の規制緩和を受け２０００～０１年に銀行や生命保険会社がそれぞれ持っていた同事業の統合を進めた際に、統合しても顧客サービスには影響がないとの判断から、認めた経緯がある。<br>【表】海外大手の背中は遠い（信託財産の規模）　　　<br>　銀行名　兆円　<br>１　米バンク・オブ・ニューヨーク・メロン　２８００　<br>２　米ステート・ストリート　２４６０　<br>３　米ＪＰモルガン　２３９０　<br>４　米シティグループ　１４２０　<br>５　仏ＢＮＰパリバ　１０２０　<br>…　　　<br>　資産管理サービス信託＋日本トラスティ・サービス信託　３８１"
},
{
"Category":"経済",
"Headline":
"ふくおかＦＧ・十八銀、経営統合、半年延期へ、競争減懸念、公取委と依然溝、今後の再編に影響も。"
,
"FirstBody":
"　長崎県の親和銀行を傘下に持つふくおかフィナンシャルグループ（ＦＧ）と同県の十八銀行は４月に予定していた経営統合を半年延期する。県内首位の十八銀と２位の親和銀の来年４月の合併も半年間延ばす。競争がなくなることを懸念する公正取引委員会が待ったをかけたためだ。今後の地銀再編にも影響が出る可能性がある。"
,
"Body":
"　これまでの地銀再編は地盤とする県が異なる広域型や、メガバンクがひしめく都市型が主流だった。今回のように県内で圧倒的な勢力が誕生すれば競争環境が崩れ、貸出金利の上昇など利用者が不利益を被ると公取委は懸念している。<br>　このため貸出債権の一部を他行に譲渡するなど、統合で起こりえる弊害の防止策を示すよう銀行に求めている。<br>　一方、銀行側はシェアと金利上昇の因果関係を否定。統合で経営基盤を強化し、地元経済への貢献強化を掲げており「地元重視と逆行する営業譲渡は難しい」（幹部）との立場だ。公取委に複数の案を提示したようだが、依然として折り合っていない。<br>　人口減少で経営環境が厳しくなるなか、持続可能な事業モデルづくりを銀行に求めている金融庁も、県内行同士の今回の統合を今後の地銀再編のモデルと位置付ける。金融庁幹部は「経済が右肩上がりの時代とパイが縮小していく中では競争政策も変わるべきだ」と話す。<br>　銀行や金融庁は「審査がしゃくし定規すぎる」と反発するが、公取委は意に介さない姿勢を続けている。半年間延期しても公取委のスタンスが変わる可能性は低い。平行線を続けるのか妥協点を見いだすのか。ふくおかＦＧと十八銀は今後、難しい判断を迫られる。<br>【表】ふくおかＦＧ（ＦＦＧ）と十八銀行の経営統合の経緯　　<br>２０１６年〓　２月　ＦＦＧと十八銀が経営統合で基本合意　<br>３月　公取委への審査申請予定時期に申請できず　<br>６月　ＦＦＧが公取委に審査申請。同委が１次審査に着手　<br>７月　公取委が２次審査に着手　<br>８月　予定していた最終契約締結延期を発表　<br>１１月　１２月予定だった臨時株主総会延期を発表　<br>２０１７年〓　１月　経営統合延期を発表へ（予定）　<br>４月　当初の経営統合予定　<br>半年延期へ　　<br>１０月　新たな経営統合目標"
},
{
"Category":"経済",
"Headline":
"訪日客、米欧豪からも増、昨年１８％増、「長期滞在」対応急ぐ。"
,
"FirstBody":
"　政府が１７日発表した２０１６年の訪日客統計では中韓など東アジアからの訪日客数が前年比２３％伸びたほか、米欧豪も１８％増えた。旅行先として日本の認知度が世界的に高まったのが主因だ。ただ訪日客１人あたりの消費額は１０％超減少。人数、消費額ともに伸び余地が大きい米欧豪からの旅行客を呼び込むために、滞在型の観光地づくりが課題になる。"
,
"Body":
"　観光庁の田村明比古長官は１７日の記者会見で「日本が海外旅行の目的地として認知されるようになってきた」と指摘した。国土交通省の分析では欧米の旅行者は原爆ドームや宮島を抱える広島県への訪問が多い。歴史や文化への関心が高いのが特徴だ。<br>　欧米の旅行者に民間も関心を寄せる。西武ホールディングスの後藤高志社長は「爆買いツアーは長く続かないと思っていた。欧米からの顧客をしっかりと増やしてきたい」と話す。ザ・プリンスパークタワー東京（東京・港）は昨年１０月に新装した「プレミアムクラブフロア」で欧米客を念頭に中長期滞在者向けのサービスを始めた。<br>　田村長官は「アジアを中心にしたプロモーションの重心を欧米豪に移していく」と述べた。訪日客を２０年に４千万人に増やす政府の目標を達成するには、訪日客の裾野を広げる必要があるためだ。<br>　欧米の訪日客は経済効果の観点でも重要だ。１６年の訪日客消費額は７・８％増の３兆７４７６億円と過去最高だったが、１人あたり消費は１１・５％減った。政府が２０年の目標とする８兆円に向けて、訪日客数に加え消費単価が鍵を握る。為替動向に影響されやすい買い物だけでなく、宿泊や食事、体験に幅広くお金を使ってもらうようにする努力が必要だ。<br>　遠方から来る観光客ほど長く滞在して、多くのお金を落とす傾向がある。１人あたり消費額は買い物額が突出して多い中国（２３・２万円）を除くと、豪州の２４・７万円やスペインの２２・４万円が平均（１５・６万円）を上回る。<br>【図・写真】鶴岡八幡宮で写真を撮る外国人観光客（１７日、神奈川県鎌倉市）"
},
{
"Category":"経済",
"Headline":
"訪日客、米欧豪からも増―遠い国の上客重要、「新・観光立国論」著者・アトキンソン氏。"
,
"FirstBody":
"　政府の観光政策にもかかわるデービッド・アトキンソン小西美術工芸社社長に課題を聞いた。発言の概要は以下の通り。"
,
"Body":
"　次の課題は上客の取り込みだ。訪日客のうちアジアが８５％ほどを占めている。世界的に近隣から６割、遠方から４割ほど来るのが一般的だ。４千万人の目標に照らすと、遠方からの観光客をあと１２００万人ほど増やす必要がある。<br>　日本のホテルは安い価格のものが多く、多くの文化財はちょっと見て帰るような人を想定している。一定の投資をして高級ホテルや長期滞在に対応できる施設を増やす必要がある。観光の基本は多様性。ビーチ、スキー、文化、山登り、川下り、自然などの観光資源が積み重なって政府が目標とする４千万人が実現する。<br>　先進国では現地通貨を持たずに旅行する人が増えている。レストランをインターネットで予約し、クレジットカードで支払いを済ませるのが当たり前だ。<br>　日本は飲食店のネット予約サービス「オープンテーブル」に対応している店が少なく、いまだにクレジットカードが使えない私鉄の券売機がある。改善の余地は大きい。<br>　デービッド・アトキンソン氏　６５年、英国生まれ。９０年に来日し、銀行アナリストとして活躍。０９年に国宝修復などを手掛ける小西美術工芸社に入社し、現在社長。政府の会議などで観光や文化政策を提言するほか、「新・観光立国論」などの著書もある。"
},
{
"Category":"経済",
"Headline":
"日欧、ＥＰＡ首席交渉を再開、大枠合意なお隔たり。"
,
"FirstBody":
"　【ブリュッセル＝森本学】日本と欧州連合（ＥＵ）は１７日からブリュッセルで、経済連携協定（ＥＰＡ）の首席交渉官会合を再開した。早期の「大枠合意」を目指すが、チーズなど乳製品で環太平洋経済連携協定（ＴＰＰ）を上回る市場開放を求めるＥＵ側との隔たりはなお大きい。"
,
"Body":
"　ＥＵでは３月以降、独仏などで国政選挙が相次ぐ。英国とのＥＵ離脱交渉も３月末以降に本格化する見通しで、ＥＵの政治的な決断は難しくなる懸念が大きい。"
},
{
"Category":"経済",
"Headline":
"「非効率な医療、改革を」、ＯＥＣＤ保健相会合が声明。"
,
"FirstBody":
"　パリで開かれた経済協力開発機構（ＯＥＣＤ）の保健相会合は１７日、非効率な医療の改革の必要性などを明記した閣僚声明を採択して閉幕した。価格高騰が課題となっている最新の医療や医薬品については、政府や医療関係者間での対話が重要になるとした。"
,
"Body":
"　治療法を根本的に変える新しい医療技術では、高額なことから財政への影響を課題としてあげた。日本でも新型抗がん剤「オプジーボ」が話題となり、２月から特例で薬価が半額に下げられることになった。"
},
{
"Category":"経済",
"Headline":
"今年度の成長率、小幅に上方修正、民間見通し、１．２１％に。"
,
"FirstBody":
"　日本経済研究センターが１７日発表した１月の民間エコノミストの経済見通し「ＥＳＰフォーキャスト調査」によると、実質経済成長率は２０１６年度が１・２１％、１７年度が１・１１％だった。それぞれ前月調査の１・１９％、１・０９％から小幅の上方修正。世界経済の持ち直しを受け、輸出や企業の設備投資が上振れすると予測した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"革新機構、産業ロボ制御ＶＢに出資、最大４億円。"
,
"FirstBody":
"　産業革新機構は１７日、人工知能（ＡＩ）を使った産業用ロボット向けの制御ソフトベンチャー「リンクウィズ」（浜松市）に最大４億円を出資すると発表した。国内の製造現場では高齢化でロボットの動きを管理できる専門人材の退職が相次いでおり、人手不足を補うための技術開発を進める。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"農水省、新規就農者の住宅支援、整備に資金。"
,
"FirstBody":
"　農林水産省は１７日、増加傾向にある新規就農者を対象にした住宅支援策を発表した。自治体などによる古民家の再生や地元木材を使った住宅建設を資金面で後押しする。農業法人で働く人に暮らしやすい住環境を提供し、農業の活性化につなげる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"外務省（人事）"
,
"FirstBody":
"　外務省（１８日）シカゴ総領事、伊藤直樹"
},


{
"Category":"国際",
"Headline":
"米外交・安保、混乱も、トランプ氏・情報機関、対ロシアで溝。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】２０日の米新政権の発足を控え、ロシアを巡るトランプ次期米大統領と米情報機関の対立が激しくなっている。大統領選へのサイバー攻撃などを根拠に情報機関はロシアへの警戒を強め、ロシア寄りの姿勢をみせるトランプ氏をけん制する。政権移行期のぎくしゃくした関係が新政権下も続けば米国の外交・安全保障政策に影響を及ぼしかねない。"
,
"Body":
"　対立の発端は一部メディアが１０日報道した「ロシアがトランプ氏の個人的な弱みを握っている」との疑惑だ。トランプ氏は疑惑をメディアに漏らした犯人を情報機関と決めつけ、１１日の記者会見では「偽の情報を流すなど『ナチス・ドイツ』のやり方だ」と糾弾。トランプ氏はブレナン氏の１５日の反論にも、ツイッターで「偽ニュースを流した犯人はこいつか？」とすぐにやり返した。<br>　両者の対立は新政権の外交・安保政策に影を落とす。政策遂行には各情報機関がもたらす正確な情報が不可欠だ。トランプ氏が情報機関と協力関係が築けなければ、その前提が揺らぎかねない。<br>　その兆しはすでに表れている。ブレナン氏は「（情報操作などの）ロシアの行為に目をつむることには極めて慎重を期さなければいけない」とロシアへの接近に警鐘を鳴らす。<br>　政権移行に伴ってまもなく退任するブレナン氏だけではない。トランプ氏が指名し、新政権で次期ＣＩＡ長官を務めるマイク・ポンペオ下院議員もサイバー攻撃は「ロシア指導層による攻撃的行為だ」として強硬な姿勢を示している。<br>　もともと米情報機関は冷戦時代の名残からロシアへの警戒感が強い。とはいえ、こうした一連の「警告」はオバマ政権の方針を転換してロシアと協力関係を築こうとしているトランプ氏にとっては足かせになる。<br>　トランプ氏には情報機関の情報を受け入れにくい事情もある。ロシアが大統領選を狙いサイバー攻撃を仕掛けたとするＣＩＡの分析に対し、トランプ氏は「ばかげている」と反論してきた。「トランプ氏を勝たせようとした」というシナリオにも異議を唱えている。自身の大統領選出の正統性が揺らぎかねないためだ。<br>　米メディアによると、ロシアが握る「疑惑」とは、ロシアが５年以上にわたりトランプ氏を支援するため複数のトランプ陣営幹部と接触を続けてきたほか、トランプ氏がロシアを訪ねた際に女性とのいかがわしい行為を隠し撮りされた、などというものだ。真偽は不明で、ロシア側も否定する。<br>　情報機関が６日、トランプ氏にロシアのサイバー攻撃に関する報告書を手渡したとき、疑惑の内容を記したメモの存在を伝えた。このためトランプ氏は情報機関が漏洩の犯人との説を唱えるが、メモ自体は以前から一部メディアに出回っており、情報機関の報告とは無関係との見方がある。"
},
{
"Category":"国際",
"Headline":
"イラン・ＥＵ・オバマ氏、核合意でトランプ包囲網、足並みそろえ破棄けん制。"
,
"FirstBody":
"　【ドバイ＝久門武史】イラン核合意の履行から１年を迎えた１６日、オバマ米大統領は声明を発表し、核合意の破棄を示唆するトランプ次期大統領をけん制した。イランや欧州連合（ＥＵ）も足並みをそろえ、トランプ氏に合意履行を促す包囲網を敷く。ただ、同氏の出方はなお見えず、イランの台頭を警戒する周辺国の思惑も絡んで先行きは不透明さを増している。"
,
"Body":
"　トランプ氏は１６日付の英紙タイムズのインタビューで、核合意を「史上最悪で最も愚かな取引」と重ねてこき下ろした。破棄するかとの問いには「言いたくない」と言質を与えなかった。<br>　核合意はイランと、国連安全保障理事会の５常任理事国（米ロ英仏中）にドイツを加えた６カ国が結んだ。昨年１月からイランは核開発を縮小し、見返りに米欧は経済制裁を解除した。欧州連合（ＥＵ）のモゲリーニ外交安全保障上級代表は１６日に「核合意の完全な履行が不可欠だ」と表明した。<br>　「多国間の合意だ。再交渉は意味がない」。イランのロウハニ大統領は１７日の記者会見でトランプ氏の主張を「スローガンだ」と断じ、破棄はできないとの見方を示した。制裁解除でイランの原油輸出は急回復し、外国企業との商談も実を結び始めた。油田開発に向けた調査で仏トタル、英蘭ロイヤル・ダッチ・シェルと覚書を締結。欧州エアバスや米ボーイングから旅客機を大量購入することも決まった。<br>　一方、制裁解除から１年がたっても、景気や雇用で国民が実感できるほどの成果は乏しい。急激なインフレは収まってきたが、イラン中央銀行によると消費者物価上昇率はなお年９％に迫る。国際通貨基金（ＩＭＦ）の推計では失業率は１１％で高止まりしたままだ。<br>　核合意を主導したロウハニ師にとって、国民の高い期待に届かない現実は政敵に攻撃されやすい。成果を引き出す前に核合意が破棄されれば打撃は大きく、トランプ氏の出方に神経をとがらせる。大統領選が５月に迫るなか、後ろ盾だったラフサンジャニ元大統領は今月８日に死去。核合意に批判的な保守強硬派が勢いづく可能性は高い。<br>　イランの影響力拡大に危機感を抱くサウジアラビアは、ジュベイル外相が１６日、イランの「攻撃的な政策」を批判。トランプ氏がイランを封じ込めようとしているとの見方を示し「協力を楽しみにしている」と語った。<br>イラン核合意を巡る主な発言　　　　　　　<br>Ｅ　Ｕ　完全な履行が不可欠　→　トランプ次期米大統領　←　米新政権が破棄す〓ることはできない　イラン　<br>　　　史上最悪で最も愚かな取引　　　　<br>　　　↑けん制　　　　<br>　　　オバマ米大統領　　　　<br>　　　イランの無制限な核開発〓よりもはるかに好ましい　　　"
},
{
"Category":"国際",
"Headline":
"サムスン副会長の逮捕状、きょうにも判断、韓国裁判所。"
,
"FirstBody":
"　【ソウル＝山田健一】ソウル中央地裁は１８日午前、韓国の朴槿恵（パク・クネ）大統領の疑惑などを調べる特別検事が請求したサムスン電子の事実上のトップ、李在鎔（イ・ジェヨン）副会長の逮捕状発付の是非を巡る令状審査を開く。逮捕の必要性を訴える特別検事と、請求棄却を求めるサムスンが激しく対立することが予想される。"
,
"Body":
"　特別検事側は取り調べで李副会長が「捜査結果と異なる供述をした」（関係者）ことを勘案すると証拠隠滅の恐れがあると主張している。<br>　一方、サムスン側は、李副会長が既に出国禁止措置を受けて逃亡の危険が無いことなどを理由に、逮捕しなくても捜査は続けられると訴えるとみられる。<br>　韓国では、検察や警察が逮捕状を請求しても裁判所が令状審査で棄却するケースが日本より多い。韓国ロッテグループの不透明な株取引を巡る昨年の検察捜査では、会長に対して請求された逮捕状を裁判所が棄却している。<br>【図・写真】１７日、特別検察官の事務所に出頭した趙文化体育観光相（ソウル）＝共同"
},
{
"Category":"国際",
"Headline":
"トランプ氏の個人的情報入手、プーチン氏が疑惑否定。"
,
"FirstBody":
"　【モスクワ＝古川英治】ロシアのプーチン大統領は１７日、同国がトランプ次期米大統領の不名誉な個人的弱みを握っているとの疑惑について「明らかなでっち上げだ」と否定した。対ロ関係の改善を掲げるトランプ氏に反対する勢力が同氏の行動を抑えることを狙っていると主張した。「米ロは正常な関係を再構築できる」とも述べた。"
,
"Body":
"　同日、これに先立ち記者会見したラブロフ外相はトランプ氏がロシアとの核兵器の削減交渉に言及したことについて「米国との戦略対話の再開は優先課題の一つになる」と発言した。<br>　ラブロフ氏は米ロ戦略対話は「（米国が欧州で展開する）ミサイル防衛や宇宙分野、核実験も含む」と説明。制裁解除のための「取引」ではないと強調した。<br>　２３日にロシアとトルコが主催するシリア和平会議への米国の参加にも期待を表明し「シリアでの対テロ協力を話し合う機会になる」と訴えた。"
},
{
"Category":"国際",
"Headline":
"モルガン・スタンレー、純利益１０～１２月８３％増。"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】米投資銀行大手のモルガン・スタンレーが１７日発表した２０１６年１０～１２月期決算は、純利益が前年同期比８３％増の１６億６６００万ドル（約１８９０億円）だった。１１月の大統領選後の「トランプ・ラリー」で債券などの市場取引が活発になり、トレーディング部門が好調だった。１株あたりの利益は市場予想を上回った。売上高にあたる純営業収益は９０億２１００万ドル。中でも、債券取引部門の売り上げは前年同期の５億５０００万ドルから１５億ドルに急増した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"特別検事チーム、朴氏事情聴取「来月初旬までに」。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領や周辺の疑惑を捜査している特別検事の捜査チームは１７日の記者会見で、朴大統領の事情聴取を「遅くとも２月初旬までに実施すべきだ」との考えを示した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国銀行李柱烈総裁―韓国、潜在成長率下振れも（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「（韓国の）潜在成長率が変わることもありうる」。韓国銀行（中央銀行）の李柱烈（イ・ジュヨル）総裁がこんな見方を示している。韓銀は３～３・２％と推測しているが、「ここ数年の成長率は２％台で、（少子高齢化を裏付ける）人口推計も発表された」と指摘。下方修正の可能性を示唆した。"
,
"Body":
"　（ソウル＝加藤宏一）"
},
{
"Category":"国際",
"Headline":
"英メイ首相演説要旨、安定への脅威避け、新たな関係を構築。"
,
"FirstBody":
"　約半年前、英国民は変化を求めて投票した。英国の明るい未来のため、欧州連合（ＥＵ）を離れ世界とつながるための選択だ。英国民はその道のりが時には不確実だとは分かっている。しかし子供たちや孫の世代にとってより良い未来がつくれるとの信念がある。"
,
"Body":
"　私の答えは明瞭だ。この変革の時を乗り越え、英国をより強く、より団結し、より世界に開かれた国にしたい。安全で、繁栄し、寛容な国にしたい。世界から優れた才能を引き寄せ、時代の先駆者を生み出す国にしたい。ＥＵの隣人でありつつ、欧州の境界を越えるグローバルな英国だ。<br>　英国内の普通の働く人々にとって安心できる社会づくりも必要だ。より良い経済、より公正な社会を真の経済改革でつくる。子どもたちが将来のチャンスをつかめるよう教育を改革し、離脱後の英国が繁栄するよう赤字を減らしつつ必要なインフラ投資を行う。国民生活を全国で改善する。だからこそ団結が重要だ。<br>　ＥＵからの離脱は世界から撤退する決意ではない。英国は欧州の国であることに誇りがある。世界中から人が集まり、欧州でもっとも多様な文化を持つ。留学や貿易など外国と関わりをもつことを本能的に望んでいる。来年はコモンウェルス（英連邦加盟国・地域）の首脳会議も予定している。英国独自の世界との関わり方の一例だ。<br>　離脱の決定は欧州の同盟国に常に理解されているわけではないが、ＥＵのほころびの先触れになることを望んでいる訳ではない。ＥＵの成功は英国の国益だ。<br>　欧州の人になぜ離脱を選んだのかを話したい。単純な理由ではない。政治的伝統の違いがあるほか、英国では多くの人がＥＵとのつながりのために世界とのつながりが犠牲になっていると感じ、より広い世界での自由貿易を求めている。<br>　ＥＵは加盟国それぞれの多様な要求に対応することに苦慮し、多様性よりも統一性に向かっている。キャメロン前首相は、懸命に交渉し、ＥＵ側も努力したが、やはりＥＵには柔軟性が不足している。英国の離脱決定はＥＵにとっても教訓となるだろう。<br>　欧州の友人に言いたいのは、離脱は共通する価値観の否定ではないということだ。ＥＵを傷つける試みでもない。時計の針を戻し、欧州が不安定で自由な貿易ができなかった時代に戻るつもりはない。我々の議会民主主義や自己決定力を取り戻し、よりグローバルな国になりたいのだ。<br>　我々は欧州の信頼できるパートナーであり続ける。欧州とできる限り自由な貿易を行う。英国は情報能力が高く、欧州を守るための協力を続ける。欧州各国に駐在する英国軍は活動を継続する。だからこそ独立した国家として欧州の同盟国と対等のパートナーシップを求めたい。<br>　ＥＵの準加盟国といった部分的な地位は一切求めない。（ノルウェーなどのような）既存の域外国のような地位も違う。英国はＥＵを離脱するのだ。そして私の仕事は英国にとって良い交渉を行うことだ。<br>　そこで、交渉にあたり、英ＥＵ間の建設的な関係を築くという大目標を達成するための、１２の優先項目を挙げたい。<br>　（１）交渉の確実性確保<br>　ＥＵと離脱交渉を進めるにあたり、産業界や公共部門をはじめ全ての人々にできる限りの確実性を提供することが重要だ。ＥＵ法を英国法に置き換え、離脱前と同様のルールや法律が適用されるようにしていく。ＥＵ離脱の最終決定は上下両院の承認のもと行われることを改めて確認する。<br>　（２）英国法の独立<br>　法の支配を取り戻し、ＥＵ司法裁判所の英国での裁判権を終わらせる。ＥＵ離脱で我々の法律がウエストミンスター、エディンバラ、カーディフ、ベルファストで作られるようになる。司法判断はルクセンブルク（ＥＵ司法裁判所）ではなく我が国でなされる。<br>　（３）地域連携の強化<br>　強い英国を築くにあたり、国を構成する４地域の貴重な連携を強化しなければならない。開かれた通商国家として成功するため、未来に向けて手を携える必要がある。自治議会選を控える北アイルランドも同じ理念を共有することを望む。<br>　（４）往来自由の維持<br>　ＥＵを離脱しても（ＥＵ加盟国の）アイルランドと地続きの境界で接していることを忘れてはならない。移民管理を進めつつ、アイルランドとの往来の自由を維持することは離脱交渉にあたり優先事項となる。<br>　（５）移民流入の管理<br>　欧州からの移民流入を管理できるようにしていく。就業や勉学の地として有能な人材に開かれ続けることは大切だが、国益に沿った移民管理の下で適切に行われなければならない。ＥＵからの移民数を制限していく。<br>　（６）市民の権利保障<br>　英国に現在居住するＥＵ市民と、ＥＵに住んでいる英国民の権利は保障されなければならない。<br>　（７）労働者の権利の保護<br>　公正な国家である英国として、労働者の権利を擁護し高めていくことが必要だ。ＥＵ法を国内法に置き換え、労働者の権利は守る。労働市場の変化に対応して法も変えなければならない。上場企業では労働者の声が経営に反映されるような仕組みにする。<br>　（８）欧州市場との自由貿易<br>　英国は世界でも最も自由貿易を主張している国だ。ＥＵと野心に満ちた貿易協定の締結を目指す。その貿易協定においては、モノやサービスの移動が最大限自由になるべきだ。しかし、はっきりさせておきたいが、英国はＥＵの単一市場のメンバーとして残ることは目指さない。<br>　ＥＵ加盟国の首脳は何度も、ＥＵのメンバーであるということは、モノや資本、サービス、人の「４つの（移動の）自由」を受け入れることだと言っている。単一市場に残れば、ＥＵのルールに従わないといけないので、ＥＵ司法裁判所の判断に依存する必要がある。それではＥＵを離脱することにならない。<br>　単一市場に残るのではなく、新たな包括的で野心的かつ大胆な自由貿易協定（ＦＴＡ）をつくり、その市場へのアクセスを追い求める。金融サービスや自動車といった特定の産業ではこれまでの共通ルールを取り入れるかもしれない。可能な限り単一市場への自由なアクセスを求める。<br>　我々はもう単一市場のメンバーではないので、ＥＵ予算の負担金は払わなくてよい。どういった（ＥＵの）プログラムに参加するかはその都度決めていく。<br>　（９）ＥＵ域外国との新たな貿易協定<br>　ただ、我々の関心はＥＵとの自由貿易だけではない。ＥＵ域外国との自由貿易も求めていく。ＥＵも重要だが、英国は域外の急速に成長している輸出市場とも取引が必要だ。英国国内総生産（ＧＤＰ）における貿易額は低迷している。貿易を拡大しないといけない。だからこそ、私は初めて、国際貿易省を設立した。<br>　私たちはもっと世界中と自由な貿易を拡大したい。中国や湾岸諸国はすでに英国との貿易協定に関心を示している。オーストラリア、インド、ニュージーランドとの協議も始めた。トランプ次期米大統領は英国は米国との貿易の「列の最後」ではなく、前線にいると言っている。<br>　（１０）科学や技術革新にとっての最適地<br>　グローバルな英国は将来を見据える国だ。世界で科学や技術革新において最も優れた位置にいる。英国の特徴は、世界最高レベルの大学によって、広範な学術や科学レベルが保たれていることだ。科学・学術分野でもＥＵと協力できる協定を歓迎する。<br>　（１１）対テロ・犯罪でのＥＵとの連携<br>　引き続き犯罪やテロに対して、外交などでＥＵと協力したい。我々は皆テロなどの脅威に直面しており、共通の価値や関心を持っている。もっと協力を深めて対応すべきだと考えている。司法や情報共有といった分野でＥＵと具体的な協定を結びたい。<br>　（１２）円滑で秩序だったＥＵ離脱<br>　過去にも言ったが、現在の関係から、新たなパートナーシップに移行する中、ビジネスや安定の脅威になることがあってはならない。まず条約で定められた２年間の離脱交渉期間の間に新たな英ＥＵ関係の形を定めた上で、国境や輸出入の管理など実際の新制度への移行は段階的に行いたい。英国・ＥＵの双方にとって望ましく、そうすれば企業も十分準備できる。<br>英国のＥＵ離脱を巡る１２の優先項目　<br>○交渉の確実性の確保　<br>○英国法の欧州裁判所からの独立　<br>○英国内の地域連携強化　<br>○アイルランドとの往来自由の維持　<br>○移民流入の管理　<br>○英国内のＥＵ域内民の権利保障　<br>○労働者の権利の保護　<br>○欧州市場との自由貿易　<br>○ＥＵ域外国との新たな貿易協定　<br>○科学や技術革新の最適地であること　<br>○対テロ・犯罪行為でＥＵと連携　<br>○円滑で秩序だったＥＵ離脱<br>【図・写真】演説をする英メイ首相＝ロイター"
},
{
"Category":"国際",
"Headline":
"習氏「貿易戦争は共倒れ」、米不在、存在感アピール、ダボス会議で演説。"
,
"FirstBody":
"　【ダボス（スイス東部）＝原克彦】中国の習近平国家主席は１７日、世界経済フォーラムの年次総会（ダボス会議）に中国の国家主席として初めて出席した。トランプ次期米大統領の保護主義的な政策を念頭に「貿易戦争では共倒れになる」と警告し、自由貿易の重要性を主張した。米の政権移行期を突いて注目度の高い会議に参加し、中国批判を繰り返すトランプ氏に反撃した。（１面参照）"
,
"Body":
"　最近の経済成長の貢献度の３０％以上は中国だとも主張し「中国はグローバル経済の受益国であり、貢献国だ」と話した。そのうえで「明確に保護主義に反対する」と宣言。中国製品への高い関税などトランプ氏が繰り返し主張してきた保護主義的な政策を厳しく批判。<br>　中国はこれまでダボス会議には経済担当の首相や副首相を派遣してきた。慣例を破って習氏が出席したのは、トランプ氏が米大統領に就任する前の空白を利用する狙いがある。トランプ氏は中国製品に対して高い関税を主張しているほか南シナ海の軍事拠点化など経済、政治両面で中国を厳しく非難してきた。<br>　習氏は演説で、国際社会に経済活動の自由度をアピールして、次期米政権をけん制した。ただ中国市場には保護主義的な政策も多い。海外の自動車メーカーは５０％以下出資の合弁会社を通じての中国進出しかできないうえ、エネルギーや通信分野などでは国有大手が市場を牛耳る。<br>　国家間の外交関係が悪化すると、中国共産党の指導による不透明な方法で海外企業の中国ビジネスに悪影響を与えることも少なくない。「中国共産党のトップから、米国を念頭に保護主義反対のアピールを受けるのは皮肉なものだ」と中国の大手法律事務所に務める米国人は漏らす。<br>　習氏の出席には、今秋に最高指導部を刷新する共産党大会が控えるなか、注目度が高い国際会議で大国の指導者ぶりを国内に向けアピールし、人事の主導権を握る目的があったとの見方もある。共産党機関紙、人民日報（電子版）は１６日付で「習主席はダボス会議という“大舞台”を利用して世界経済が苦境から抜け出る道を探し、国際社会に成長への自信を持たせる」との有識者の論文を紹介。習主席も１６年の中国の国内総生産（ＧＤＰ）伸び率が前年比６・７％になる見通しを明らかにした。<br>　ダボス会議には米次期政権の関係者が出席しており、中国側の代表団と接触する可能性もある。実現した場合、「一つの中国」政策の見直しを示唆して揺さぶりをかけるトランプ次期米政権に、台湾問題では取引することはないとの中国の立場を伝えるとみられる。<br>習近平国家主席の演説の骨子　<br>○世界経済の喫緊の課題は世界経済の低迷から抜け出すこと　<br>○人工知能（ＡＩ）などイノベーションで経済成長をけん引する　<br>○保護主義に明確に反対する　<br>○世界の経済成長の３０％以上は中国、８０％は新興国や発展途上国の貢献であり、新興国や発展途上国の発言権を高めるべきだ　<br>○貿易戦争は共倒れになる　<br>○自国通貨安による競争力向上は意図しないし、自ら通貨戦争をしかけない　<br>○今後５年間に中国は８兆ドル（約９００兆円）の商品などを輸入する　<br>○今後５年間に中国は６０００億ドルの海外からの投資を受け入れ、中国からは７５００億ドルの海外投資をする見通し　<br>○１６年の中国の国内総生産（ＧＤＰ）成長率は６．７％の見通し<br>【表】トランプ次期米政権と中国の間の懸念　　　<br>「一つの中国」政策の見直し示唆　台　湾　台湾問題で取引せず　<br>中国製品への高関税を主張　貿　易　健全な経済貿易関係の継続を強調　<br>軍事拠点化を批判　南シナ海　主権の範囲内の行動だと主張　<br>人民元安誘導だと批判　人民元　「為替操作国ではない」と反論<br>【図・写真】１７日、ダボス会議で演説する中国の習主席＝ロイター"
},
{
"Category":"国際",
"Headline":
"内向き世界、処方箋探る、ポピュリズム台頭に懸念、ダボス会議。"
,
"FirstBody":
"　【ダボス（スイス東部）＝原克彦】世界各国の政府要人や多国籍企業の経営者らが集う世界経済フォーラムの年次総会が１７日、開幕した。約３千人に上る参加者らは２０日までの会期中に、グローバル化やエスタブリッシュメント（支配階層）への反感から自国優先になりがちな「内向きな世界」への処方箋を探ることになる。"
,
"Body":
"　そのトランプ政権は発足を３日後に控えているため陣営の参加者は政権移行チーム幹部のスカラムッチ氏１人となる見通し。政治や経済に絡む討論ではトランプ氏への言及が増えそうだ。欧州統合の要となるドイツのメルケル首相も２年連続で出席しない。一方で、今年のダボス会議は開始前から中国の習近平国家主席の参加が話題を集めた。<br>　経営者からは開幕前や開幕直後に危機感のこもった発言が相次いでいる。「ポピュリズム（大衆迎合主義）の台頭は当然、ビジネスによいとはいえない」。１６日にサイドイベントを開いたスイス金融大手ＵＢＳのセルジオ・エルモッティ最高経営責任者（ＣＥＯ）はこう話した。「なぜ（大衆迎合に傾く）か、に耳を傾ける必要がある」<br>　ダボス会議の共同議長を務める米銀大手バンク・オブ・アメリカのブライアン・モイニハンＣＥＯは１７日の記者会見で「国、経済は成長しなくてはならない。正しいあり方でだ」と語った。そして「みんなを包み込んだ形でなくてはいけない」と付け加えた。<br>　「第４次産業革命」を全体テーマとした前年に続き、情報技術などの発達による雇用への影響なども重要な議題になる。米ＩＴ（情報技術）大手のヒューレット・パッカード・エンタープライズ（ＨＰＥ）のメグ・ホイットマンＣＥＯは「技術がすべての産業と職業を揺るがしている」と指摘。「仕事が変わり、失われ、進化していく」ことへの問題意識が重要になると話した。<br>【表】ダボス会議では世界各国の要人や経営者らが登壇する　　<br>政界　中国の習近平国家主席　<br>　メイ英首相　<br>　バイデン米副大統領　<br>　ケリー米国務長官　<br>　スカラムッチ氏（米政権移行チーム幹部）　<br>　コロンビアのサントス大統領　<br>　ベトナムのグエン・スアン・フック首相　<br>経営者　米バンク・オブ・アメリカのブライアン・モイニハンＣＥＯ　<br>　米ゼネラル・モーターズのメアリー・バーラＣＥＯ　<br>　中国・アリババ集団の馬雲（ジャック・マー）会長　<br>　英蘭ユニリーバのポール・ポールマンＣＥＯ"
},
{
"Category":"国際",
"Headline":
"欧州新車販売５．８％増、昨年、リーマン危機後最高。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】欧州自動車工業会（ＡＣＥＡ）が１７日発表した２０１６年の域内主要１８カ国の新車販売台数（乗用車）は、１５年比５・８％増の１３９７万１５００台だった。３年連続の増加で、０９年実績（１３６７万台）を上回りリーマン・ショック後の最高を更新した。１７年も増勢は続くとの見方が多く、１０年ぶりに１４００万台を回復する可能性が高い。"
,
"Body":
"　１５年９月に発覚した独フォルクスワーゲン（ＶＷ）のディーゼル車の排ガス不正の影響は１６年も続いた。ＶＷは依然域内首位だが域内シェアは２３・５％と前年から０・８ポイント低下。欧州２位の仏グループＰＳＡは前年割れと低調だった。<br>　上位２社の分を欧州３位の仏ルノー、独ＢＭＷ、欧米フィアット・クライスラー・オートモービルズ（ＦＣＡ）などが奪い、ＢＭＷは４位、ＦＣＡは５位に浮上した。日本勢はトヨタ自動車のシェアが４・１％と変わらず、日本車全体は１２・５％と０・２ポイント落とした。<br>　ＶＷの不正の影響はディーゼル車の本場、欧州市場全体にも及ぶ。英調査会社ＬＭＣオートモーティブによると、１６年の西欧市場のディーゼル車のシェアは２・６ポイント低下し、４９・６％と５割を割り込んだ。"
},
{
"Category":"国際",
"Headline":
"中国・遼寧省、経済統計を水増し。"
,
"FirstBody":
"　【大連＝原島大介】中国で最も景気が悪い遼寧省で、２０１１～１４年に経済統計を水増ししていたことが１７日、明らかになった。同日開かれた同省の人民代表大会（省人代、地方議会に相当）で、陳求発省長が認めた。地域経済の成長が鈍化するなか、複数の地域で税収を実際よりも多く見せかけていたという。"
,
"Body":
"　遼寧省は主力産業は鉄鋼などの重工業だが、中国経済の減速によるインフラ需要の低迷を受けて景気が低迷。１６年１～９月はＧＤＰがマイナス成長に陥った。地方官僚にとって、省経済の成長は自身の出世に直結する。こうした構造問題がでっち上げが常態化した背景にあるようだ。<br>　中国ではかねて統計の水増し疑惑が指摘されており、今後は他の省でもこうした問題が明らかになる可能性がある。"
},
{
"Category":"国際",
"Headline":
"上海市長が辞任、後任に習氏側近か。"
,
"FirstBody":
"　【上海＝小高航】上海市政府は１７日、楊雄市長（６３）が辞任したと発表した。後任は習近平国家主席に近い応勇副市長（５９）が有力視されている。中国の最高指導部を決める共産党大会を今秋に控え、習氏は上海市長に側近を据え政権基盤を固める狙いとみられる。"
,
"Body":
"　辞任した楊氏は上海市で経歴を重ね、元国家主席の江沢民氏と親密とされる。辞任後の役職は不明だが、名誉職の色彩が濃い全国人民代表大会財政経済委員会の副主任に就くとの観測がある。<br>　市長は党委書記に次ぐナンバー２。"
},
{
"Category":"国際",
"Headline":
"３０カ国・地域が新規加盟申請、アジア投資銀。"
,
"FirstBody":
"　【北京＝原田逸策】中国外務省の華春瑩副報道局長は１７日の記者会見で、中国が主導して２０１６年１月に開業したアジアインフラ投資銀行（ＡＩＩＢ）に３０の国・地域が新規加盟を申請中だと明らかにした。ＡＩＩＢには中国、インド、韓国など５７カ国が加盟しており、申請が認められれば米国と日本が主導するアジア開発銀行（ＡＤＢ）の６７の加盟国・地域を上回る。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"英国、なぜＥＵを離脱？―移民増加や規制に不満（Ｑ＆Ａ）"
,
"FirstBody":
"　そもそも、英国はなぜ欧州連合（ＥＵ）からの離脱の道を選んだのか。２０１６年６月の国民投票までの流れや、その後の手続きなどをＱ＆Ａ形式でまとめた。（１面参照）"
,
"Body":
"　Ａ　ＥＵは基本理念として、域内でヒト、モノ、資本、サービスの４つの「移動の自由」を掲げている。英国は２０００年代、ポーランドなど東欧の新規加盟国から労働力を積極的に受け入れ、近年の移民の純増数は約３０万人に上る。ただ金融危機にともなう雇用情勢の悪化を受けて、労働者を中心に「移民に職を奪われている」という不満が蓄積した。ＥＵの官僚的な体質や細かな規制、英国が負担するＥＵへの拠出額の大きさを問題視する声もあった。<br>　Ｑ　離脱はどのようにして決まったのか。<br>　Ａ　１３年、こうした不満を受けてキャメロン首相（当時）がＥＵ残留か離脱かを問う国民投票の実施を表明。１６年６月２３日に投票が行われた。キャメロン首相はＥＵ残留を訴えた。当初は残留派が勝利するとみられていたが、人気があった前ロンドン市長のジョンソン氏などが離脱を支持。投票では僅差で「離脱」が「残留」を上回った。キャメロン首相は投票の翌日、辞任を表明した。<br>　Ｑ　その後、離脱に向けた手続きはどう進んでいるのか。<br>　Ａ　７月にキャメロン政権で内相を務めていたメイ氏が首相に決まり、離脱派だったジョンソン氏が外相に、デービス氏がＥＵ離脱担当相に就いた。メイ氏は１０月、３月までにＥＵと離脱交渉を始めると表明した。ＥＵの基本条約「リスボン条約」は加盟国の離脱について、通告から２年以内での脱退協定の締結を定めている。<br>　英国は加盟国の首脳で構成する「欧州理事会」に離脱を通告することになる。離脱に向けた交渉はメイ氏、デービス氏、ハモンド財務相が中心となって行い、経済協定などが議題となるとみられる。<br>　Ｑ　手続きは順調に進みそうなのか。<br>　Ａ　英政府内には、かねて移民制限を最優先課題とするジョンソン氏ら「強硬離脱派」と、単一市場残留など経済面を重視するハモンド氏ら「穏健離脱派」がおり、隔たりが指摘されていた。今年１月には離脱交渉で重要な役割を担うはずだった駐ＥＵ大使が突然辞任し、不協和音が指摘された。メイ氏が今回、ＥＵ単一市場から完全に離脱する準備があると表明したのは、こうした国内の動揺を抑える狙いがあるとの見方もある。<br>【表】英国のＥＵ離脱を巡る経緯　　<br>２０１３年〓１月　キャメロン首相、ＥＵ残留の是非を問う国民投票を１７年までに実施と表明　<br>１５年〓５月　英総選挙、キャメロン首相率いる保守党が単独過半数　<br>１６年〓２月　ＥＵ首脳会議、英離脱の回避に向けたＥＵ改革案で合意　<br>　キャメロン首相、国民投票の６月２３日実施を発表　<br>　ジョンソン・ロンドン市長がＥＵ離脱支持を表明　<br>４月　国民投票キャンペーンが正式開始　<br>６月　国民投票で離脱派が勝利　<br>　キャメロン首相が辞意表明　<br>７月　保守党党首にメイ氏選出、首相に就任　<br>１０月　メイ首相、保守党大会で「１７年３月末までにＥＵに離脱を正式通告」と表明　<br>１１月　英高等法院、ＥＵへの離脱通告には議会承認が必要と判決　<br>１７年〓１月　英の駐ＥＵ大使が辞任　<br>　メイ首相がＥＵ離脱の基本方針について演説　<br>（注）肩書は当時　"
},
{
"Category":"国際",
"Headline":
"北朝鮮、韓国の特殊部隊編成を非難（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】北朝鮮の朝鮮労働党機関紙、労働新聞は１７日、韓国が朝鮮半島有事の際に金正恩（キム・ジョンウン）委員長ら北朝鮮指導部の除去を目的とした特殊部隊を年内に編成するとしているのは「露骨な宣戦布告だ」と非難した。朝鮮中央通信が伝えた。同紙は「最高指導部に挑戦する者は誰であろうと無慈悲な懲罰を免れない」と強調。同部隊が北朝鮮による第１の攻撃目標になると威嚇した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"不明マレーシア機の捜索停止（ダイジェスト）"
,
"FirstBody":
"　【シンガポール＝吉田渉】マレーシア、オーストラリア、中国の運輸担当相は１７日、２０１４年３月に南シナ海上空で消息を絶ったマレーシア航空機の捜索を停止したと発表した。航行中に墜落したと推定されているが、３カ国が中心となって進めた捜索で機体は見つかっていない。事実上の捜索打ち切りとみられ、機体消失の謎は迷宮入りの可能性が高まった。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"印リライアンス・インダストリーズ、通信強化へ５０００億円調達。"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】インドの石油化学大手リライアンス・インダストリーズ（ＲＩＬ）は１６日夜、昨年９月に参入した携帯電話事業のてこ入れに向け、転換社債を発行して３千億ルピー（約５千億円）を調達すると発表した。３月までとする通話やデータ通信の無料サービスなどで利用者を急増させており、通信網の増強を急ぐ。"
,
"Body":
"　同社は３月までに人口１３億人の９０％以上を網羅する計画で、投資拡大を急いでいる。地域により他社の通信網に頼るローミングで不具合が生じていることも「追加投資」の背景にありそうだ。１６日の公表文でも携帯最大手バルティ・エアテルを名指しで批判した。<br>　ＲＩＬはインド最大の民間企業。兄弟で分割統治するリライアンス財閥のうち兄ムケシュ・アンバニ氏の中核企業だ。ジオを通じて携帯事業に参入すると、第４世代（４Ｇ）通信を目玉に昨年末までに７２４０万人の利用者を獲得した。アクティブユーザー数は携帯全１２社で１０億人弱だが、ジオは４カ月で６位に浮上したもよう。携帯市場には弟アニル・アンバニ氏傘下の４位リライアンス・コミュニケーションズが先に参入している。<br>　投資家の間ではＲＩＬの積極投資に警戒感も広がる。携帯事業の収益化が見えない中での大型の資金調達を嫌気し、１７日のインド株式市場でＲＩＬ株は３％下落した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"現代自、米に５年で３５００億円投資、自動運転の研究推進。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国現代自動車は１７日、米国に今後５年間で３１億ドル（約３５００億円）を投資する計画を明らかにした。過去５年間の実績と比較して５割程度増やす。自動運転技術の研究開発を進めるほか、新工場の建設も検討する。"
,
"Body":
"　現代自グループは１６年までの５年間に米国に約２１億ドルを投資した。３１億ドルは主に「環境対応車や自動運転など先端技術開発や新車を生産する工場の投資に充てる」（幹部）。新工場の規模や立地は「これから綿密に検討して最終的に決める」と話すにとどめた。<br>　米国ではトランプ次期米大統領がメキシコ工場を増強する大企業を批判し、自動車業界に国内雇用を増やすよう圧力をかけている。次期大統領の発言を受け、米フォード・モーターやトヨタ自動車など世界の自動車大手は、相次いで米国投資を表明した。<br>　現代自は次期大統領の発言と自社計画は「関係が無い」とするが、「メキシコに追加投資する計画は無い」という。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アリババ、偽ブランド品を早期発見、ルイ・ヴィトンなどと協力。"
,
"FirstBody":
"　【上海＝小高航】中国のインターネット通販最大手、アリババ集団（浙江省）は、仏ルイ・ヴィトンなどの国際ブランドと協力し偽造品対策を強化すると発表した。商品データなどを共有し、アリババのサイト上で偽物を早期に見つけ市場に出回るのを防ぐ。"
,
"Body":
"　米通商代表部（ＵＳＴＲ）は昨年１２月、アリババのサービスを偽造品市場の「ブラックリスト」に組み入れた。有力ブランド側もアリババの偽造品対策が不十分だとの批判を強めている。<br>　アリババはこのほど、スワロフスキーの偽物をタオバオで販売した事業者を中国の裁判所に初めて提訴した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾の自転車王、変革迫る退任、ジャイアント劉前董事長、７年ぶり減収、「指示待ち」に危機感（Ａｓｉａ３００）"
,
"FirstBody":
"　自転車の世界最大手、台湾の巨大機械工業（ジャイアント）が経営陣の刷新とともに新年を迎えた。劉金標・董事長（８２）ら首脳２人がともに退き、劉氏のめいらに経営を引き継いだ。劉氏は一代で同社を育てた立志伝中の人物だが、そのカリスマ性のために社内の指示待ちが続いていることに危機感を抱いていた。７年ぶりの減収という逆風下、あえて次世代にバトンを渡し、成長持続のための変革を迫る。"
,
"Body":
"後任にめい<br>　昨年１２月、その劉氏が「右腕」の羅祥安・最高経営責任者（ＣＥＯ、６８）とともに退任することをジャイアントは発表した。今月１日、劉氏のめいで財務担当の杜綉珍氏（６７）が董事長に、一人息子で最高執行責任者（ＣＯＯ）の劉湧昌氏（５７）がＣＥＯに就いた。<br>　杜董事長は１９７８年からジャイアントの財務、投資、リスク管理を手がけ、９４年には上場に貢献した。２００８年にはカラフルな色使いが特徴の女性向けブランド「Ｌｉｖ」を立ち上げた。<br>　劉湧昌ＣＥＯは９０年に入社し、品質管理の専門家として活躍。中国事業の拡大にも貢献した。<br>　劉金標氏は「私が表舞台から去り、若い世代に決定権を持たせる時だ」と語る。そのうえで「すべての従業員は私の指示に従って仕事をしているが、結果的に彼らの創造性と起業家精神を阻害することになる」と述べ、社内の受け身の姿勢を退任の理由に挙げた。<br>　台湾企業では創業者の退任後に経営が混乱することが珍しくない。運輸大手の長栄集団（エバーグリーン）では昨年、創業者の張栄発氏が死去。数カ月後に後継者の四男が、長男らと対立して追放された。台湾積体電路製造（ＴＳＭＣ）など多くの大企業が創業者の高齢化問題に直面している。<br>株価４．５％下落<br>　ジャイアントの株価は劉氏の退任を発表した週に４・５％下落した。劉氏の存在感の大きさが悲観的な見方を招いた。<br>　劉氏は７２年にジャイアントを創業。「メードイン台湾」は当時、低品質の代名詞だったが、地元の部品会社を説得して、国際的に受け入れられる品質基準を植え付けた。部品会社がコストの削減よりも、技術革新に集中できるようにした。<br>　「劉氏は常に時代の先を行くことを考えている」という声が自転車業界から上がる。劉氏は軽量の先端素材、炭素繊維を世界に先駆けて量販製品に採用した。８０カ国・地域に１万２０００以上の販売店を持つ自転車帝国を築き上げた。<br>　そのカリスマ経営者は自社が逆風下にあるなかでの退任を決めた。２０年間で売上高を７倍にするなど力強い成長を続けてきたが、１６年の連結売上高は前年比６％減の５７０億台湾ドル（約２０４０億円）となった。０９年以来の減収だ。中低価格モデルを得意とする中国勢の追撃にあった。<br>　ＣＥＯに就任した劉湧昌氏は「不確実性の高い時代に引き継ぐのは簡単ではない」と語り、重圧を感じていることを隠さない。新董事長の杜氏は「ジャイアントの経営は４０年間の中央集権的な強力なリーダーシップからプロフェッショナルによるチーム経営に移行するだろう」と話す。意思決定の仕組みを変え、世界市場の変化に迅速に対応することを目指す。<br>　劉金標氏は自身の引退は会社が新たなスタートをきるためだと強調した。「我々が達成したのはジャイアントを世界に展開するための最初のステップにすぎない。私の究極の理想は何世紀も続き、かつ起業家精神を持ち続ける会社にすることだ」と力を込めた。<br>＝英文をＮｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に<br>　台北＝鄭〓方、東京＝安西明秀<br>【図・写真】劉前董事長は一代で世界最大手の自転車メーカーを育てあげた<br>【図・写真】新たに董事長となった杜綉珍氏（左）とＣＥＯとなった劉湧昌氏"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国のメコン川開発計画―生態系保護へ対抗を（ＢａｎｇｋｏｋＰｏｓｔ）"
,
"FirstBody":
"　メコン川流域の環境保護主義者や地元の人々が、中国が推し進めるメコン川の航行のための水路開発計画について懸念するのはもっともだ。中国は雲南省からラオスのルアンパバンに物資を運ぶためメコン川を利用しようとしている。"
,
"Body":
"　タイのプラユット暫定政府は昨年末、初期段階の８９０キロメートルの開発計画を、メコン川の水上運送の安全を確保する枠組みとして承認した。<br>　プラユット首相はメディアに対して、環境影響評価（アセスメント）に加えて実現可能性調査も行われると述べ、国民の懸念を退けた。ただ、同氏は生態系よりも、水路開発計画を優先する姿勢にみえる。<br>　実現可能性調査と環境アセスメントを行うのが中国であることを考えれば、地元の人々や環境保護主義者らの疑念は当然だ。中国はメコン川流域の超大国であり、異論の多い同計画を巧妙なやり方で強引に進めることが懸念される。<br>　メコン川の生態系に中国政府が大きな関心を払っていないことはよく知られている。同国は過去数年間メコン川で一連のダム開発を行い、それはタイを含む下流地域で起きた洪水や干ばつの原因とされている。<br>　タイ政府は国民や学者に異議を唱えるのではなく、政府の情報や懸念を示すことで、問題のある計画を押しつける中国の不当な要求に対抗すべきだ。メコン川の豊かな多様性が失われ、食料の安全が損なわれることは断じて受け入れ難い。（１２日付）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"賃貸市場も中国人が主役（アジア便り）"
,
"FirstBody":
"　引っ越しをしようと賃貸アパートの下見に出かけた。ある物件に狙いを定め、家主に直接申し込んだが、なかなか首を縦に振らない。韓国系の家主の妻に事情を聞くと「中国人も申し込んでいる。カネはあるようだが、移住したばかりで定職がないのが不安だ」と教えてくれた。定職はあるがカネはそれなり、の私とどちらに貸すか迷っている様子だった。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ササ・インターナショナル（香港）―会社の慎重姿勢に嫌気（アジア注目銘柄）"
,
"FirstBody":
"　１７日の香港株式市場で化粧品販売チェーンの莎莎国際控股（ササ・インターナショナル）が３営業日ぶりに反落した。１６日に２０１６年１０～１２月期の売上高を発表した資料のなかで、売上高総利益率について「なお下押し圧力がある」と指摘した。会社側の先行きに対する慎重な姿勢を嫌った投資家から売りが出た。"
,
"Body":
"（ＮＱＮ香港＝桶本典子）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"マイクロン・テクノロジー、台湾への投資４７００億円（アジアフラッシュ）"
,
"FirstBody":
"　■マイクロン・テクノロジー（米半導体大手）　昨年１２月に発表した台湾での投資の規模が１３００億台湾ドル（約４７００億円）となることが分かった。ＤＲＡＭの生産設備を拡充する。台湾の経済部（経済省）が１７日、明らかにした。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ユニバーサル・ロビーナ、東南アで設備増強（アジアフラッシュ）"
,
"FirstBody":
"　■ユニバーサル・ロビーナ（フィリピン食品・飲料大手）　２０１７年に東南アジアでの生産設備の増強に７２億ペソ（約１６１億円）を投じると発表した。各国での販売増に対応する。投資額は１６年実績の７８億ペソは下回る。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国建設銀行董事長、不良債権「峠越えた」（アジアフラッシュ）"
,
"FirstBody":
"　■中国建設銀行　王洪章董事長は不良債権問題の最悪の時期は過ぎたとの見方を示した。同行では２年前にピークに達し、今年はリスクを管理できるという。香港で開かれたアジア金融フォーラムで発言した。＝写真はロイター"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"現代重工業、スマホで建機遠隔操作（アジアフラッシュ）"
,
"FirstBody":
"　■現代重工業（韓国の造船・機械大手）　スマートフォン（スマホ）を使って建設機械のエンジンや空調設備の温度調節などの遠隔操作が可能なシステム「ハイメイト２．０」を開発した。３月から建機に搭載して発売する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から（Ａｓｉａ３００）"
,
"FirstBody":
"　「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から、時価総額や成長性などに基づき選びました。"
},


{
"Category":"企業",
"Headline":
"トイレ操作の絵記号、外国人にもわかりやすく、業界で統一、海外販売に弾み。"
,
"FirstBody":
"　水回り住宅設備メーカーの業界団体、日本レストルーム工業会（名古屋市）は１７日、トイレの操作パネルのピクトグラム（絵記号）を統一すると発表した。初めて使う外国人でも分かりやすくする。１９６４年の東京五輪では男女のトイレをシルエットで示す絵記号が生まれ他国にも広がった。２０２０年を控え、新しい統一記号でも世界標準をめざし、各社の海外販売に弾みをつける。"
,
"Body":
"　操作パネルの表示は各社が独自に表現していた。日本で初めて目にする外国人の中には「使い方が分からない」と戸惑う例も多かったという。<br>　温水洗浄便座は６７年に伊奈製陶（現ＬＩＸＩＬ）が初めて国産品を発売した。欧米では医療用として使われていたが、日本で独自に進化した。国内では１６年に家庭普及率が８割を超えたが、海外では遅れている。工業会が米国・英国・シンガポールで実施した調査では普段使っている人は３・６％どまり。ただ認知率は７割を超えており、海外の伸びしろは大きい。<br>　ＴＯＴＯは世界８０カ国以上で販売し、１６年度は１２年度比２・５倍の販売を見込む。世界共通の絵記号を販売拡大につなげる。ＬＩＸＩＬも１６年秋に欧州市場に参入した。<br>　政府は２０年に訪日客４０００万人をめざす。東京五輪に向け公共施設などのトイレの刷新や新設は相次ぐ。訪日客らの評価が各社の世界展開にも影響を与えそうだ。"
},
{
"Category":"企業",
"Headline":
"東レ、３年で１兆円投資、来年度から、炭素繊維を軸に増産。"
,
"FirstBody":
"　東レは２０１７年度から３年間で設備投資やＭ＆Ａ（合併・買収）に約１兆円を投じる。１６年度までの３年間に比べ８割増となる。温暖化対策の国際的枠組み「パリ協定」の発効を受け、同社が世界シェア首位の炭素繊維の需要は急増する見通し。国内外の工場増強に加え、１千億円規模のＭ＆Ａも検討し国際競争での勝ち残りをめざす。"
,
"Body":
"　設備投資は約５千億円を計画する。中心は海外で、米サウスカロライナ州では総額１千億円を投じ炭素繊維工場を１７年度から順次稼働させる。<br>　日米欧の自動車大手が増産する電気自動車（ＥＶ）の関連部材工場を増強。韓国ではＥＶの中核部品、リチウムイオン電池向けのセパレーター（絶縁材）生産を増やす。エアバッグ向けや紙おむつ向け繊維も増産する。<br>　Ｍ＆Ａは総額約５千億円規模になる見通し。炭素繊維や繊維、樹脂・フィルム、医療機器分野など既存事業の拡大につながる案件を検討する。<br>　東レが得意とする炭素繊維は鉄の４分の１の軽さながら１０倍以上の強度がある高機能繊維。燃費改善につながる素材として航空機や自動車で採用が今後増える。炭素繊維を使った強化樹脂の世界市場は２５年に１４年比２・７倍になる見通しだ。"
},
{
"Category":"企業",
"Headline":
"「カメラのキタムラ」、来月末までに２０店以上閉鎖、スマホ「実質０円」規制響く。"
,
"FirstBody":
"　写真用品店「カメラのキタムラ」を運営するキタムラが、２月末までに少なくとも２２店を閉めることが１７日分かった。本業のカメラ関連が伸び悩むなか、力を入れていたスマートフォン（スマホ）の販売が落ち込んでいるためとみられる。端末代を「実質０円」とする値引きを規制した総務省の指導がスマホの売れ行きを直撃し、大量閉店に追い込まれた格好だ。"
,
"Body":
"　キタムラは「店舗体制は常に見直している。直近の退店の状況はコメントできない」としている。すでに閉店した店の社員は配置転換などで継続雇用する方針だ。<br>　調査会社によると１６年４～９月期の国内のスマホ出荷台数は１５年同期比で８・４％減。実質０円規制に加え、高性能化で買い替えサイクルが延びたことも響いている。"
},
{
"Category":"企業",
"Headline":
"米国市場、今年１７２０万台に、トヨタ見通し、若者が需要下支え。"
,
"FirstBody":
"　トヨタ自動車は２０１７年の米国市場全体の新車販売台数が１７２０万台になるとの見通しを明らかにした。過去最高となった１６年を２％下回るが、３年連続で１７００万台を上回る。「ミレニアル世代」と呼ばれる１０代後半から３０代前半の若者の新規購入が需要を下支えするとみている。"
,
"Body":
"　トヨタは１６年に米国で前年比２％減の２４４万台を販売した。１７年も同水準をめざす。最量販車種の中型セダン「カムリ」を全面改良するが、発売は今夏以降になる見通しで「新車効果は年後半になる」と説明した。"
},
{
"Category":"企業",
"Headline":
"トヨタ燃料電池車「ミライ」、５月からドバイで実証実験。"
,
"FirstBody":
"　トヨタ自動車は１７日、燃料電池車（ＦＣＶ）の実証実験をアラブ首長国連邦（ＵＡＥ）で５月に始めると発表した。気温が高い同国ドバイで水素ステーションを設置、ＦＣＶ「ミライ」の走行や燃料充〓に支障がないかを調べる。再生可能エネルギーを手がける現地政府出資のマスダール社などが参加。水素の製造や物流、事業性などを研究する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スマホ学割、恩恵薄く、ドコモが新プラン、３社出そろう、最低料金の条件複雑、思わぬ高額も（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"ａｕ・ソフトバンク　思わぬ高額も"
,
"Body":
"　ドコモが１７日発表したサービスは、２５歳以下の契約者が新たに対象プランに申し込むと月々の料金を１０００～１５００円割り引く。子２人と両親の４人で通信データ量を分け合う場合、３ギガ（ギガは１０億）バイトまでなら子の最低月額は３２００円（税別）となる。<br>　これで格安スマホの水準にぐっと近づくように見えるが、実はドコモを１５年以上使っている家族がいることが条件だ。そうでなければ段階的に料金は上がり、家族の契約が４年に満たなければ５５０円高くなる。自宅でドコモのネット回線を利用することも条件だ。<br>　先行して学割を発表したＫＤＤＩ（ａｕ）とソフトバンクは条件の複雑さが一段と際立つ。<br>　いずれも１８歳以下なら２９８０円からスマホが持てる料金体系で、ＫＤＤＩの田中孝司社長は１１日の発表会で「しっかり安くできるプランを踏み込んでつくった」と胸を張った。<br>　だが、まず５月末までに家族が携帯に新規加入したうえで、自宅にネット回線が通っていなければならない。この条件を満たさなければ月々の料金が最大２４１０円も高くなるのだ。携帯電話事情に詳しいジャーナリストの石野純也氏は「割引条件が複雑すぎて、最低料金になりにくい」と指摘する。<br>　さらにａｕとソフトバンクは学割適用に、通信データ量に応じて料金が段階的に上がる仕組みを採用した。いまは契約の上限を超えると通信速度が遅くなる不便さはあるが、料金は定額が中心。最低料金の条件を満たさず、データ量増大を意識しなければ、ａｕで最大７５００円、ソフトバンクで７３９０円の請求がくることになる。調査会社のＭＭ総研（東京・港）の横田英明取締役は「利用者にとっては思わぬ高額請求になる可能性がある」と警鐘を鳴らす。<br>　３社が料金を少しでも安く見せようと腐心するのは格安スマホへの対抗からだ。総務省によれば格安スマホの契約数は２０１６年９月末時点で１４２７万件と前年同期より３３％増えた。携帯電話全体に占める割合は８・６％と１・９ポイント伸び、１０％超えが目前だ。<br>　ソフトバンクの菅野圭吾執行役員は「格安スマホへの対抗として新プランを導入した」と語る。だが家族の総支出で比べると、１人月２０００～３０００円程度の格安スマホよりも高い現状は変わらない。<br>　ソフトバンクはすべてのスマホ契約者にアイスクリームなどが毎週無料でもらえるクーポンの配布を３月に再開する。昨年１０～１２月の第１弾が好評だったからだ。ドコモとａｕも同様のクーポンを配る。<br>　だが、全国地域婦人団体連絡協議会の長田三紀氏は「クーポンよりも料金を下げてもらったほうが消費者はうれしいはずだ」と指摘する。「見せかけ」と受け止められかねない料金体系やキャンペーンを繰り返していると、携帯大手３社から格安スマホへの流出はむしろ加速する。<br>（大和田尚孝、大西綾）"
},
{
"Category":"企業",
"Headline":
"国の指針、「回答」迫られる各社（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　携帯大手３社が料金を安く見せようとする背景には総務省の「官製値下げ」もある。２０１５年９月の安倍晋三首相の指示を受け、１６年４月に携帯端末の「実質０円」や多額の現金還元を禁じる指針を適用した。浮いた原資で通信料を引き下げるよう求められた３社は、何らかの姿勢を示す必要に迫られている。"
,
"Body":
"　総務省の指針に対しては、消費者から不満の声があがっているが、その矛先は３社の通信料体系が高止まりしていることにも向かっている。"
},
{
"Category":"企業",
"Headline":
"コーセー、新たに３種のオイル配合（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　コーセーの化粧品ブランド「ネイチャー　アンド　コー」のスキンケア商品"
,
"Body":
"　《店頭想定は９００～１５００円。２月１６日》"
},
{
"Category":"企業",
"Headline":
"越後製菓、七味をたっぷりまぶした煎餅（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　越後製菓の米菓子「七味とうがらし煎餅」"
,
"Body":
"　《店頭想定は２１０円。２月２０日》"
},
{
"Category":"企業",
"Headline":
"蛇の目ミシン、刺しゅうデザイン２５０種類に（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　蛇の目ミシンの刺しゅうができるコンピューターミシン「セシオ９９００」"
,
"Body":
"　《税別３６万円。販売中》"
},
{
"Category":"企業",
"Headline":
"英たばこ大手ＢＡＴ、米レイノルズと統合合意、買収額上げ、５．６兆円。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】英たばこ大手のブリティッシュ・アメリカン・タバコ（ＢＡＴ）は１７日、米２位のレイノルズ・アメリカンと経営統合することで合意したと発表した。ＢＡＴは未保有のレイノルズ株を４９４億ドル（約５兆６千億円）で取得する。電子たばこなどの新分野が成長する米国事業を取り込み、上場企業で世界首位の米フィリップ・モリス・インターナショナル（ＰＭＩ）に対抗する。"
,
"Body":
"　ＢＡＴのニカンドロ・デュランテ最高経営責任者（ＣＥＯ）は「レイノルズとの統合は、世界の最も魅力的な市場に直接アクセスできる、より強く、グローバルなたばこおよび次世代製品の企業を生み出す」と述べた。米国では電子たばこなどの新分野が拡大しており、事業の魅力が高まっている。喫煙者の減少で先進国でたばこ市場が縮小傾向にあるなかで成長を取り込む狙いがある。<br>　ＢＡＴはラッキーストライクやケント、ダンヒルなどの主力ブランドを抱える。一方、レイノルズはキャメルなどを持つことで知られ、１５年に米３位のロリラードを買収してシェアを高め、電子たばこ分野などを強化している。<br>　かつて米国市場は健康被害に関する訴訟リスクが高く、ＢＡＴは０４年に米国事業をレイノルズに売却する見返りに、同社株を取得し、一度は米国から撤退していた。<br>　世界展開するＢＡＴと、米国に強いレイノルズは地域的な事業の重複がないため、今回の統合にあたっては独占禁止法の観点からも規制当局の承認を得やすい見通し。両社は今年９月までの経営統合をめざす。統合３年後までに、少なくとも年間４億ドルのコスト削減効果が出るとみている。<br>　ＢＡＴのレイノルズ取得は、米国を巡るたばこ業界の再編につながる可能性もある。上場企業で売上高世界首位のＰＭＩとマールボロを持つ米首位のアルトリア・グループはもともと同じ会社で、再び統合する可能性が取り沙汰されている。<br>【表】たばこ各社の特徴、主なＭ＆Ａ　　<br>米フィリップ・モリス　　<br>　既存の紙巻きたばこを灰や煙が出ない加熱式たばこに置き換える方針　<br>　○カナダのロスマンズを２００８年に買収　<br>英ＢＡＴ　　<br>　南米市場で１強状態　<br>　○クロアチアのＴＤＲ社を１５年に買収〓○電子たばこに強みを持つポーランドのＣＨＩＣグループを同年買収　<br>日本たばこ産業（ＪＴ）　　<br>　欧州市場や都市部での販売に強みを持つ（ロシア・英国などでシェア首位）　<br>　○ＲＪＲナビスコ（米国）の海外たばこ事業を１９９９年に買収〓○英国のガラハーを０７年に買収〓○ナチュラル・アメリカン・スピリット（アメスピ）の米国外たばこ事業を１６年に買収"
},
{
"Category":"企業",
"Headline":
"ＮＨＫ値下げ、来年度見送り、事業収入１．４％増見込み。"
,
"FirstBody":
"　ＮＨＫは１７日、２０１７年度の予算と事業計画を発表した。一般企業の売上高にあたる事業収入は受信料の支払率向上などで１６年度予算比１・４％増の７１１８億円を見込む。同日会見した経営委員会の石原進委員長は、１６年１０月に執行部から受信料の値下げの提案があったことを認め「中長期的な影響が明らかでない」と承認しなかったことを明らかにした。"
,
"Body":
"　受信料収入は支払率の上昇により２％増の６８９２億円を見込む。支払率は１６年から２ポイント高まり８０％になる。衛星放送の契約割合は５１％と１７年度が最終年度の３カ年計画の目標を超える。利益にあたる事業収支差金は１７億円増えて９８億円となる計画だ。<br>　１７日の経営委員会では２４日に退任する籾井会長があいさつし「３年間完走できてよかった」と話したという。石原委員長は「放送と通信の融合に向けた取り組み、国際放送の強化などよくやってきた。（一方で）誤解されるような発言もあり、厳しい世論にＮＨＫがさらされた」と振り返った。<br>　同日の経営委員会では横浜放送局での受信料着服、福島放送局でのタクシーチケットの不正使用の不祥事についても執行部から報告があった。石原委員長は「コンプライアンス意識の徹底を求めてきたが、またしても視聴者・国民の信頼を著しく損なう事態が発生した」と指摘。そのうえで「執行部が進めてきた取り組みが浸透してない」と抜本的な改革に取り組むことを強く求めた。"
},
{
"Category":"企業",
"Headline":
"三菱重、子会社の米移転検討、圧縮機、資源向け攻勢へ現地化。"
,
"FirstBody":
"　三菱重工業は産業用の大型圧縮機（コンプレッサー）を手がける子会社の本社機能を広島市から米テキサス州に移す検討を始めた。北米はグループ売上高の２割弱を占める海外の最大市場だ。インフラ投資拡大を打ち出すトランプ次期大統領の方針も米国での受注増の追い風になるとみる。"
,
"Body":
"　原油価格の回復をにらんでエクソンモービルが天然ガスの権益を持つ企業を買収するなど、米メジャーの動きは今後も活発になるとみる。メジャーの一角、コノコフィリップスも本社を置くヒューストンへの移転は連携強化にうってつけだ。<br>　三菱重の連結売上高の地域別構成比をみると、２０１６年４～９月期売上高の１９％を占める北米は、アジア（１６％）や欧州（１２％）を上回って最大だ。主力の火力発電所向け大型ガスタービンは北米で４台（前年同期は１台）を受注するなど重電機器も好調が続く。<br>　ただ収益力は弱い。第２四半期までの北米のセグメント営業利益は２８億円とアジア（１４８億円）の５分の１の水準で、テコ入れに乗り出した。昨年５月に北米統括会社の本社をニューヨークからヒューストンに移転。航空・宇宙産業の顧客も集積するテキサス州最大の都市を業容拡大の要と位置づけている。<br>【図・写真】三菱重工コンプレッサは圧縮機を手掛ける"
},
{
"Category":"企業",
"Headline":
"電通、不適切取引１．１億円、ネット広告、執行役員ら１７人減俸。"
,
"FirstBody":
"　電通は１７日、２０１６年９月に公表したインターネット広告での不適切取引の調査結果を公表した。１２年１１月からの約２１万４０００件を調査し、９９７件、１億１４８２万円分の取引で掲載時期のずれなどが見つかった。調査結果を受け、社内研修の強化や人員増強など再発防止に取り組む。管理責任をとり、当時の執行役員を含め１７人を減俸処分にした。"
,
"Body":
"　社内処分はデジタル関連だけでなく、営業担当も含まれる。現職の執行役員だけでなく、不適切取引があった当時の執行役員も処分の対象とした。国内営業を統括する高田佳夫専務執行役員など８人が３カ月２０％減額、残り９人が３カ月１０％減額とする。"
},
{
"Category":"企業",
"Headline":
"ＪＴの動向焦点、アフリカや加熱式に力。"
,
"FirstBody":
"　たばこ業界に新たな巨大企業が誕生することで、今後は業界大手の日本たばこ産業（ＪＴ）の動向が焦点となりそうだ。経済発展と人口増加が見込めるアフリカを有望市場とみており、現地たばこメーカーを買収して事業規模の拡大をめざしている。"
,
"Body":
"　灰と煙が出ない加熱式たばこも注力する。副流煙や匂いが減らせるとして普及している。加熱式市場はアイコスを売る業界１位の米フィリップ・モリス・インターナショナル（ＰＭＩ）が市場をほぼ独占する。<br>　ＰＭＩは「既存の紙巻きを全てアイコスに置き換える」とし、将来的には紙巻きの製造停止を示唆。１６～１７年で計２７億ドルを投じて加熱式を含む次世代製品の開発を強化している。<br>　プルーム・テックを売るＪＴは日本で福岡市のみのエリア販売で、１７年から５００億円を投じて全国展開を始める。ＪＴは設備投資で製造体制を整え、アイコスを追い上げる考えだ。"
},
{
"Category":"企業",
"Headline":
"日経、デジタル動画会社と提携、広告商品を共同開発。"
,
"FirstBody":
"　日本経済新聞社は１７日、デジタル動画会社のビーバー（東京・品川、上坂優太代表取締役）と資本業務提携契約を結んだと発表した。動画の共同制作体制を構築して、デジタルマーケティング分野で急成長する動画市場を開拓する。"
,
"Body":
"　具体的には両社で（１）日本経済新聞のライフスタイル系サイト「ＮＩＫＫＥＩ　ＳＴＹＬＥ」のコンテンツ開発や広告販売（２）動画広告商品の共同開発・販売（３）企業のコンテンツマーケティングの支援――などを進める。<br>　日本経済新聞社は近く、デジタル分野で広告や企業のマーケティング支援を強化するための新組織「Ｎブランドスタジオ」を設立する。新組織では自社での広告やコンテンツ制作能力を高める。Ｎブランドスタジオとビーバーが共同でチームをつくり、動画を使った事業を強化する。"
},
{
"Category":"企業",
"Headline":
"ローム、植物工場支援、イチゴのノウハウ提供、部品事業の顧客を開拓。"
,
"FirstBody":
"　ロームは植物工場で使うセンサーや無線通信部品などの電子部品事業を強化する。自社で蓄えてきたイチゴの通年栽培のノウハウを提供して工場建設を支援し、部品事業の新たな顧客をつかむ。まず２月末までに事業参入の希望者を募り、２０１８年にも事業化をめざす。"
,
"Body":
"　ロームは１４年から福岡県筑後市に植物工場を設け、イチゴを自社栽培してきた。センサーや発光ダイオード（ＬＥＤ）を使い工場内の温度・湿度や照度などを最適にし、無農薬で味の良いイチゴを栽培するノウハウを蓄積してきた。<br>　同社はセンサーなどが大量に使われる植物工場では電子部品の新たな需要が見込めると判断した。植物工場を建設する事業者と関係を築き、自社部品の販売拡大につなげる。<br>【図・写真】ロームはイチゴの通年栽培でノウハウを蓄積"
},
{
"Category":"企業",
"Headline":
"全農、ブラジル穀物大手に３割出資。"
,
"FirstBody":
"　全国農業協同組合連合会（ＪＡ全農）は１７日、ブラジルの穀物大手、ＡＬＤＣ（サンパウロ市）に出資すると発表した。ＡＬＤＣの株主の穀物メジャーなど２社から３３・３％の株式を取得する。ブラジルで大豆やトウモロコシの生産量が伸びる中、全農は飼料原料の調達先を分散するほか、ＡＬＤＣを通じてアジアへの輸出を増やす。"
,
"Body":
"　全農は２０１６年１１月に日本食材の販路開拓を目指して英国の食品卸会社、ＳＦＧホールディングスを買収した。国内市場で収益の確保が難しくなるなか、海外市場の開拓が急務になっている。"
},
{
"Category":"企業",
"Headline":
"薬価の毎年改定、対象絞り込みを、製薬協会長。"
,
"FirstBody":
"　日本製薬工業協会（製薬協）の畑中好彦会長（アステラス製薬社長）は１７日の記者会見で、２０１８年度から予定される薬価の毎年改定に関して「対象品を絞り込むよう提言していきたい」と述べた。医薬品の公定価格と医療機関の仕入れ値に近い実勢価格との差が大きい医薬品は見直し対象になるが、具体的な議論はこれからで「業界として前向きに議論に参画する」と強調した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ドラマ「火花」ＮＨＫが放送、ネットフリックス配信。"
,
"FirstBody":
"　ＮＨＫは又吉直樹氏の芥川賞受賞作「火花」の映像化作品を２月に放送する。動画配信世界最大手の米ネットフリックスが２０１６年にインターネット配信した作品の放送について権利を取得した。ネット向けに独自に制作し先行配信した作品をテレビで放映するのは異例。放送とネットの融合が進むなか、優良コンテンツの争奪戦が激しくなっている。火花はお笑い芸人の先輩と後輩の関係を描いた連続ドラマで１話４５～５０分で全１０話。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"関電、労働時間適正化へ社内委、課長過労自殺受け。"
,
"FirstBody":
"　関西電力は１７日、社員の労働時間を適正化するための社内委員会を設置したと発表した。２０日に初会合を開く。委員長は岩根茂樹社長が務める。同社では働き方を巡る問題が相次ぐ。原子力規制委員会の審査対応をしていた課長職の４０代男性が２０１６年４月に自殺し福井労働局敦賀労働基準監督署が労災認定した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日建協、４年連続ベア要求。"
,
"FirstBody":
"　建設会社の労働組合が加盟する日本建設産業職員労働組合協議会（日建協）は２０１７年の春季労使交渉で、賃金のベースアップを統一要求に掲げることを決めた。要求は４年連続で、数値目標は設けない。一時金は前年実績以上の水準を掲げる。建設業界では業績が好調な企業が多く、組合員への還元を求める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サイボウズ、副業めざす人材を採用。"
,
"FirstBody":
"　ソフト開発のサイボウズは１７日、同社での仕事を副業とする人材を募集する新たな採用方法「複業採用」を始めたと発表した。勤務日数などの条件は個別に面談して決める。同社は２０１２年から社員の副業を認めており、政府の働き方改革が進む中、多様な人材の獲得につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"チムニー（会社人事）"
,
"FirstBody":
"　チムニー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東燃ゼネラル石油（会社人事）"
,
"FirstBody":
"　東燃ゼネラル石油"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アイスタイル（会社人事）"
,
"FirstBody":
"　アイスタイル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大正製薬（会社人事）"
,
"FirstBody":
"　大正製薬"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"奥村組（会社人事）"
,
"FirstBody":
"　奥村組"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大日本塗料（会社人事）"
,
"FirstBody":
"　大日本塗料"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"あいおいニッセイ同和損害保険（会社人事）"
,
"FirstBody":
"　あいおいニッセイ同和損害保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"パレモ（会社人事）"
,
"FirstBody":
"　パレモ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三洋堂ホールディングス（会社人事）"
,
"FirstBody":
"　三洋堂ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ウシオ電機（会社人事）"
,
"FirstBody":
"　ウシオ電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本エマージェンシーアシスタンス（会社人事）"
,
"FirstBody":
"　日本エマージェンシーアシスタンス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"筑波銀行（会社人事）"
,
"FirstBody":
"　筑波銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニチモウ（会社人事）"
,
"FirstBody":
"　ニチモウ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日医工（会社人事）"
,
"FirstBody":
"　日医工"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大泉製作所（会社人事）"
,
"FirstBody":
"　大泉製作所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ホープ（会社人事）"
,
"FirstBody":
"　ホープ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱地所、入居者向け鮮魚宅配、物件に付加価値、ＶＢと提携、飲食向けも検討。"
,
"FirstBody":
"　三菱地所はグループで販売したマンションの入居者向けに鮮魚の宅配サービスを始める。鮮魚流通サービス「羽田市場　超速鮮魚」を手掛けるベンチャー（ＶＢ）、ＣＳＮ地方創生ネットワーク（東京・大田）と資本・業務提携した。羽田空港内のＣＳＮの物流拠点を活用し、全国から仕入れる鮮魚を水揚げ当日に届ける。三菱地所はマンション入居者向けのサービス強化、ＣＳＮは鮮魚の販路拡大につなげる。"
,
"Body":
"　今回の提携に伴い、三菱地所とＣＳＮは包括協定を締結。マンション入居者向けの宅配のほか、三菱地所が手掛ける商業施設の飲食店などのテナント向けに鮮魚を卸売りする事業での連携も検討する。<br>　マンション入居者向けのサービスではクール便で届く鮮魚の受け取りをそれぞれの物件に常駐するコンシェルジュが代行することを想定。居住者からの注文を受け、水揚げされた当日に全国から鮮魚が届く仕組みを構築する。注文方法や料金体系といったサービスの詳細は今後詰める。<br>　２０１７年中に既存のマンションで試験的にサービスを開始。本格導入の第１弾は三菱地所が１８年の完成を予定する東京都港区内のタワーマンションになる見通しだ。<br>　タワーマンションなどの高級物件では付加価値向上のため、宅配便の受け取りやクリーニングの手配などで入居者の利便性を高める動きが広がっている。<br>　ただ、鮮魚の宅配はまだ珍しい。三菱地所は鮮魚の宅配サービスを物件の付加価値向上につなげるとともに将来の入居者の高齢化に備える買い物支援と位置付け、導入物件を広げていく考えだ。<br>　ＣＳＮの手掛ける「超速鮮魚」は水揚げしたばかりの鮮魚を全国の漁業者から直接仕入れるのが特徴だ。羽田空港内の自社拠点で仕分け・加工し、市場経由では２～３日かかる流通過程を最短で当日に短縮し、鮮度の高さを売り物としている。<br>　居酒屋大手のチムニーと１６年１１月に提携するなど販路を拡大し、１７年９月期の売上高は２６億円程度を見込んでいる。"
},
{
"Category":"企業",
"Headline":
"ＶＷ、「ゴルフ」にＥＶ、今夏日本投入、国内販売巻き返し。"
,
"FirstBody":
"　独フォルクスワーゲン（ＶＷ）の日本法人は１７日、小型車「ゴルフ」の電気自動車（ＥＶ）である「ｅゴルフ」を６～７月をめどに日本で発売すると発表した。ＶＷが日本市場に投入する初のＥＶとなる。排ガス不正問題の影響などで２０１６年のＶＷの国内販売は大きく落ち込んだ。１７年は新型車の積極投入や中型車「パサート」のディーゼルモデルの追加導入などで巻き返しを図る。"
,
"Body":
"　ｅゴルフを含め、１７年にはゴルフや小型車「ｕｐ！」などで少なくとも５つの新型モデルを投入する。１７日には８年ぶりに全面改良した多目的スポーツ車（ＳＵＶ）「ティグアン」の新型車を発売した。インターネット接続機能を標準装備するなどしたティグアンの価格は３６０万円から。<br>　１５年９月に発覚した排ガス不正問題により、該当するディーゼルモデルの取り扱いがなかった日本でもＶＷのブランドイメージは悪化。１６年の国内販売台数は１５年比１３・８％減の約４万７０００台に落ち込んだ。輸入車のブランド別では独メルセデス・ベンツ、独ＢＭＷに次ぐ３位となり、２２年ぶりに上位２位から陥落している。<br>　ＶＷは１６年５月から全国で試乗会を開催するなど信頼回復に向けた取り組みを進めている。日本法人のティル・シェア社長は１７日に開いた新車発表会で「ブランドの信頼は取り戻せている。１７年は新型車の投入計画もあり、昨年実績を上回りたい」と述べた。<br>【図・写真】ＶＷ日本法人が今夏に国内で発売するＥＶ「ｅゴルフ」"
},
{
"Category":"企業",
"Headline":
"日本ハム、ベトナムに新工場、今秋、ハムや総菜生産。"
,
"FirstBody":
"　日本ハムは２０１７年秋、ベトナムのハノイにハム・ソーセージ工場を新設する。現地での生産能力を倍増し、併せて総菜など新しい商品の生産にも対応できる体制を整える。マレーシアでも１８年に現地の養鶏大手と合弁で総菜工場を稼働させる。日本向け商品の生産拠点として進出した東南アジアで現地市場の開拓に本腰を入れる。"
,
"Body":
"　ハノイの新工場ではハムやソーセージに加え、総菜の加工にも対応する設備を整える。需要に応じ、新しい分野への商品投入にも柔軟に対応できる体制とする。<br>　マレーシアでは出資している現地の養鶏大手、レイ・ホンと１２億円弱を投じ、イスラム教の戒律に沿ったハラル対応の総菜を製造する合弁工場を新設する。１８年中に照り焼きチキンや空揚げなどの生産を始める予定だ。<br>　世界的に需要が伸びているハラル対応食品を２０年には年６０００トン規模で生産する。マレーシアでつくる商品は「冷凍食品として、欧州やイスラム圏からの訪日客が増えている日本などに輸出する」（末沢寿一社長）。<br>　日ハムの１６年３月期の海外売上高は１２７５億円。海外売上高比率は１０％強となっている。利益率を重視しつつ、将来は海外売上高比率を１５％まで高める考えだ。"
},
{
"Category":"企業",
"Headline":
"マツダ、今年末めど７人乗りＳＵＶ、「ＣＸ―５」ベース、３列に。"
,
"FirstBody":
"　マツダは２０１７年末をめどに７人乗りの多目的スポーツ車（ＳＵＶ）を発売する。５人乗りの主力ＳＵＶ「ＣＸ―５」をベースに全長を延ばして座席を３列にする。世界的に人気が高まるＳＵＶに車種を絞る戦略を進めるマツダは１７年度中にもミニバンの自社開発・生産を終了する。７人乗りＳＵＶの投入により、ファミリー層を中心とする需要に応える。"
,
"Body":
"　マツダは従来、「ＭＰＶ」「ビアンテ」「プレマシー」の３車種のミニバンを展開し、１５年には国内で計約１万台を販売した。ただ、海外販売比率が高まるなか、市場がほぼ国内に限られるミニバンに今後も経営資源を投じるのは難しいと判断した。ＭＰＶは１６年春で生産を終えており、残るミニバン２車種も近く終了するとみられる。"
},
{
"Category":"企業",
"Headline":
"トリドール、ヘアカラー店に出資、白髪染め需要に的。"
,
"FirstBody":
"　うどん店「丸亀製麺」などを展開するトリドールホールディングスはヘアカラー専門店のＦａｓｔ　Ｂｅａｕｔｙ（ファストビューティ、東京・渋谷）と資本業務提携した。トリドールが資金と出店ノウハウを提供し、店舗展開を支援。市場が拡大するシニアの白髪染めの需要を取り込む。グループの健康食品事業との相乗効果を見込み、将来は子会社にすることも検討する。"
,
"Body":
"　トリドールは事業面での相乗効果も狙い、健康食品の通信販売などを手掛ける子会社のＳＯＮＯＫＯ（東京・中央）を通じ、３７％出資した。出資額は数億円程度とみられる。<br>　今後の出店を計画する駅前やショッピングセンター、郊外の幹線道路沿いといった立地はトリドールの飲食店と重なるため、物件情報などを共有できる。年内にまず２０～４０店の開業を目指す。"
},
{
"Category":"企業",
"Headline":
"富士重、世界販売１０９万台、今年計画８％増、６年連続で最高。"
,
"FirstBody":
"　富士重工業は１７日、２０１７年の世界販売台数を１６年実績比約８％増の１０９万台とする計画を発表した。達成すれば２年連続で１００万台を上回り、６年連続で過去最高を更新する。同社は北米などの旺盛な需要に供給が追いついていなかったが、１６年末までに米国工場の生産能力をほぼ倍増させた。供給能力不足の解消により、販売を拡大する。"
,
"Body":
"　富士重の米国工場では１６年夏にトヨタ自動車のセダン「カムリ」の受託生産が終了。生産ラインを自社用に変更したことでスバル車の生産能力は２０万台から３９万４０００台に増えた。<br>　北米向けの現地生産を拡大することで、国内工場から輸出していた分を他の市場に回せるようになる。"
},
{
"Category":"企業",
"Headline":
"東急系、物件の修繕計画支援、管理組合向け。"
,
"FirstBody":
"　マンション管理大手の東急コミュニティーは管理組合向けに建物の修繕計画を支援するサービスを始める。独自に開発した専用ソフトを使い、修繕箇所を立体的に把握したり、過去の修繕履歴をデータ管理したりできるようにする。増加が見込まれる老朽物件の管理組合の需要を取り込む。"
,
"Body":
"　修繕計画の住民説明会では従来、平面の設計図面が使われてきた。修繕箇所を立体的に示すことができるＴＣ３ＡＲＤを使えば、修繕の目的などの理解を促す効果が期待できるという。修繕の履歴についてもデータとして管理できるため、従来の書面での保管より効率化できるという。"
},
{
"Category":"企業",
"Headline":
"富士通、ノートパソコン「１３．３型で最軽量」、重さ７７７グラム。"
,
"FirstBody":
"　富士通は１７日、１３・３型で世界最軽量をうたうノートパソコンを発表した＝写真。日常的にパソコンを持ち歩くことを見据えて開発し、２００キログラムの全面加圧や机の高さからの落下などの試験に耐える頑丈さも備える。直販サイトの価格は税別１８万９８００円。２月１６日に発売する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イケア・ジャパン、不要家具の下取り開始。"
,
"FirstBody":
"　家具小売り世界最大手イケアの日本法人イケア・ジャパン（千葉県船橋市）は１９日、不要になったイケアの家具の下取りサービスを始める。下取りした家具は修繕し、店内のアウトレットコーナーで販売する。捨てるのをためらう家具を引き取ることで、家具の買い替えにつなげる。家具の下取りでは大塚家具が２０１６年秋にサービスの内容を拡充している。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士重、１９年からタイでＳＵＶ生産開始。"
,
"FirstBody":
"　富士重工業は１７日、２０１９年からタイで車両生産を始めると発表した。タンチョングループ（シンガポール）と合弁会社を設立し、タンチョンのタイ工場で日本から送った部品を組み立てる。車種は多目的スポーツ車（ＳＵＶ）「フォレスター」を予定し、１９年に６５００台の生産を見込む。将来の主要市場とにらむ東南アジアの開拓につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＵＴグループ、都内に技術者研修施設。"
,
"FirstBody":
"　■人材派遣のＵＴグループ　１７日、東京都品川区に技術者の研修施設を開いたと発表した。経験者だけでなく未経験者も育成し、ＣＡＤ（コンピューターによる設計）や機械設計に使うシミュレーションソフト、プログラミングなどの技術を身につけられるようにする。施設の開設で教育力を高めて、特に人手不足が深刻な技術者を年内に１０００人育成することを目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝テック、電子レシート、医薬品判別。"
,
"FirstBody":
"　■東芝テック　１月から施行した医療費控除の新税制への電子レシートでの対応を４月から始める。電子レシートは専用アプリを用いて、買い物した際のレシートをスマートフォン（スマホ）上で見ることができるサービス。購入商品の中から控除対象となる医薬品を抽出して集計し、控除額に達したかどうかを表示する。どの薬が対象か知らなくても自動で集計される。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メタウォーターなど６社、秋田で汚泥処理施設落札。"
,
"FirstBody":
"　■メタウォーターなど６社　秋田県の６市町から排出される下水汚泥などを広域的に集めて資源化する施設の建設と維持管理を同県から落札した。落札額は約６４億３千万円。２０２０年３月までに大館市の下水処理施設内に建設し、同年４月から２０年間にわたり維持管理する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アサヒグループホールディングス小路社長（ニュース一言）"
,
"FirstBody":
"　海外での相次ぐＭ＆Ａ（合併・買収）でグループの従業員数は外国人が一挙に１万人増え、日本人を上回る。買収先の好事例も採り入れ、人材面でグローバル化を進める"
},


{
"Category":"投資情報",
"Headline":
"京セラ、今期１８％減益、税引き前、円高、海外収益押し下げ、スマホ鈍化、電子部品苦戦。"
,
"FirstBody":
"　京セラの２０１７年３月期は連結税引き前利益（米国会計基準）が前期比１８％減の１２００億円前後となる見通しだ。従来予想（１１％減の１３００億円）から減益幅が拡大する。前期より為替が円高に振れて海外の収益が押し下げられる。スマートフォン（スマホ）市場の成長鈍化で電子部品事業が苦戦する。"
,
"Body":
"　スマホ販売の減速に伴い、半導体の保護部品や基板の販売が減少。セラミックコンデンサーの価格下落も響く。大容量のデータ通信に対応したスマホの増加により信号受発信にかかわる高機能の水晶発振器などは伸びるが、部品全体の減少を補えない。<br>　太陽光発電事業は価格競争が激しい米国向け販売が落ち込みそう。電力買い取り価格が引き下げられた国内向けも不振が続いている。スマホ本体を中心とする通信機器事業は、米国で販売する低価格機種を絞ったことで減収となりそうだ。<br>　前期に半導体部品事業での資産売却益約１２０億円、保有するＫＤＤＩ株の売却益約２００億円をそれぞれ計上した反動も出る。<br>　ただ、一部の不振事業はテコ入れで採算が上向きそうだ。太陽光発電事業は昨秋にメキシコ工場の稼働を停止し、国内からの出荷に切り替えた効果などが出そう。前期に税引き前損益が赤字だったとみられる同事業は今期、黒字に転換する見通しだ。<br>　前期まで２期連続で赤字だった通信機器事業も税引き前損益が黒字に浮上しそうだ。昨夏に福島県棚倉町の工場の生産をやめるなど拠点を再編した効果や、耐久性の高いスマホなど好採算の機種の販売を強化したことが寄与する。<br>【図・写真】太陽光発電事業は今期、黒字転換する見通し"
},
{
"Category":"投資情報",
"Headline":
"横河電、営業益２３％減、４～１２月、海外の制御機器、不振。"
,
"FirstBody":
"　横河電機の２０１６年４～１２月期の連結営業利益は前年同期比２３％減の２３５億円前後になったようだ。海外で石油業界の採掘プラントの新設が減り、石油の流量や圧力を調整する主力の制御機器が振るわなかった。円高で収益も目減りした。国内は化学工場向けなどに老朽機器の更新が増えたが、海外事業の不振を補えなかった。"
,
"Body":
"　期中の平均為替レートは前年同期に比べ１０円近く円高・ドル安で推移した。円高の影響で営業利益を６０億円程度押し下げた。１６年４月に買収した英石油コンサルティング会社ののれんの償却費も重荷となった。<br>　海外事業は為替やのれん償却の影響を除いても微減益になったもよう。既存プラントの装置を保守・点検するサービスは好調だったものの、海外売上高比率は１２年４～１２月期以来、４年ぶりに７０％を下回ったようだ。<br>　一方で、国内は増収増益と好調だった。プラントの稼働データをＩＴ（情報技術）で管理するシステムの需要が増加した。化学や鉄鋼工場の多くで設備の更新時期を迎え、制御機器の受注も伸びた。<br>　２月７日に予定する１６年４～１２月期決算発表では、１７年３月期通期の見通しを据え置く公算が大きい。売上高で前期比５％減の３９５０億円、営業利益で１９％減の３２０億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"ジンズメイト株、ストップ高、ＴＯＢで業績回復期待。"
,
"FirstBody":
"　カジュアル衣料専門店を手がけるジーンズメイトの株価が１７日、急上昇し、制限値幅の上限（ストップ高水準）にあたる前日比８０円（３８％）高の２８９円で取引を終えた。フィットネスジム「ライザップ」を運営するＲＩＺＡＰグループが子会社化すると前日に発表し、「個人投資家を中心に、業績回復への期待が高まった」（いちよしアセットマネジメント）。"
,
"Body":
"　ジンズメイトの２０１７年２月期は６億５０００万円の最終赤字と、９期連続で赤字となる見通し。買い付け価格は１６０円と、発表した１６日終値を２３％下回る。価格を低く抑えることで創業者一族以外からの応募を避け、上場を維持する狙いがあるとみられる。"
},
{
"Category":"投資情報",
"Headline":
"コンサル部門を統合、新日本、監査業務へ集中。"
,
"FirstBody":
"　新日本監査法人はコンサルティング部門を中心に組織を再編する。新日本内のＩＴ（情報技術）のコンサル部門などをグループのコンサル会社と統合。さらに新設する統括会社が司令塔となる体制へと移行する。監査業務の強化が求められるなか、グループ内の利益相反などを防ぎ経営の透明性を高めるとともに、新日本が監査業務に集中できる体制を整える。"
,
"Body":
"　新設する統括会社の「ＥＹジャパン」が新日本に加え、税理士法人、コンサル、Ｍ＆Ａ（合併・買収）助言などの業務を横断的に把握できるようにする。"
},
{
"Category":"投資情報",
"Headline":
"配当性向３０％に上げ、富士電機、１９年３月期メド。"
,
"FirstBody":
"　富士電機は２０１９年３月期をメドに連結ベースの配当性向を３０％程度と前期実績から７ポイント近く引き上げる方針だ。３０％台はリーマン・ショック前の０８年３月期以来となる。同社は昨年１２月に国内の格付け会社から格上げされるなど、収益力や財務体質は強固になっている。今後も社会・産業インフラなど本業の利益増を見込んでおり、株主還元を強化する。"
,
"Body":
"　今後は生産増に加え、社会インフラ関連などでのＭ＆Ａ（合併・買収）も検討する。１９年３月期には売上高で前期比１１％増の９０００億円、純利益で同１１％増の３４０億円を目指す。"
},
{
"Category":"投資情報",
"Headline":
"ＭＲＦ残高、過去最高に、１２月１２．６兆円。"
,
"FirstBody":
"　投資信託協会が１７日に発表した２０１６年１２月の投信概況によると、マネー・リザーブ・ファンド（ＭＲＦ）の残高は前月末に比べ１２％増え、１２兆６９７４億円だった。１５年５月の１２兆３７７４億円を上回り過去最高を更新した。トランプ相場で利益の乗った投信や株を売却する個人投資家が急増。一方で積極的な買いは少なく、待機資金が流れ込んだ。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本製紙を１段階格下げ、Ｒ＆Ｉ、ＢＢＢプラスに。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は１７日、日本製紙の発行体格付けを「シングルＡマイナス」から「トリプルＢプラス」に１段階引き下げたと発表した。需要減少が続く洋紙の依存度が高く、事業構造改革の速度を高めない限り、収益力の回復には時間がかかるとみている。格付けの方向性は「安定的」とした。コマーシャルペーパー（ＣＰ）の格付けも「ａ―１」から「ａ―２」に引き下げた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＡＰＩ分配金、前期３５５円増。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）のアクティビア・プロパティーズ投資法人が１７日発表した２０１６年１１月期決算は、１口あたり分配金（株式の配当に相当）が前の期に比べ３５５円増の９０２１円だった。新規取得した東京や大阪のオフィスビルの賃料収入が増えた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"九州電を「安定的」に、ムーディーズ。"
,
"FirstBody":
"　ムーディーズ・ジャパンは１７日、九州電力のシニア有担保債務格付けの見通しを「ネガティブ」から「安定的」に引き上げたと発表した。川内原子力発電所（鹿児島県）の再稼働で同社の収益性が高まったと判断。他の原発も稼働すれば、一層の経営改善につながる可能性にも触れた。格付けはＡ３（シングルＡマイナス相当）を据え置いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"プロロジスＲ、分配金１％減、今期。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）の日本プロロジスリート投資法人は１７日、２０１７年５月期の１口あたり分配金（株式の配当に相当）が４１５０円になる見通しだと発表した。同日決算発表した１６年１１月期の実績に比べて１％減る。保有する物流施設の稼働率は高水準で推移するが、前期までに取得した施設の税金費用などが膨らむ。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トランプ相場の行方（上）財政出動・減税―恩恵、日本株にも、好循環の逆回転、リスク。"
,
"FirstBody":
"　トランプ米大統領の誕生が目前に迫った。米国の景気と雇用の拡大に意欲を燃やす一方、大統領としての資質を疑われる過激発言も飛び出すトランプ氏。日本の株式市場や企業業績にはどんな影響が及ぶのか。"
,
"Body":
"　米政権移行チームが掲げた計画では、１０年間で計１兆ドル（約１１３兆円）をインフラ投資に充てる。米国の国内総生産（ＧＤＰ）を毎年０・５％押し上げる規模だ。経済協力開発機構（ＯＥＣＤ）は新政権の積極的な財政出動を加味し、２０１７年の世界の経済成長率を３・３％と、米大統領選前の予想から０・１ポイント引き上げた。<br>　世界景気の拡大は日本株には好都合。主要な日本株で構成する株価指数「ＭＳＣＩジャパン」に占める景気敏感株の時価総額の比率は約５割と、約４割の米国や約３割の欧州をしのぐ。日本株は「世界の投資マネーの受け皿」（ＳＭＢＣ日興証券の圷正嗣氏）になる。<br>　積極財政による米長期金利の上昇も追い風だ。日米の金利差の拡大は円安・ドル高を招きやすく、海外で稼ぐ日本企業の利益増加をもたらす。野村証券によると、円が対ドルで年間平均１円下落すると、日本企業の経常利益を０・５％増やす効果があるという。<br>　企業収益を押し上げる政策はまだある。法人減税だ。トランプ氏の主張通りに米国の連邦法人税率が現在の３５％から１５％に下がると、恩恵は日本企業の米国現地法人にも及ぶ。大和総研は税率１５％なら日本企業の連結純利益が累計で最大１兆円あまり増えるとはじく。<br>　主要企業の純利益合計は２０兆円前後だから、単純計算すれば増益効果は５％。同じ割合で株価も上がると仮定すると、日経平均を１０００円前後押し上げる計算だ。<br>　とりわけ、自動車業界への影響は大きい。議会の反対などで減税幅が１０ポイント程度に縮小される可能性もあるが、それでも「トヨタ自動車やホンダの１８年３月期の純利益を３～５％程度押し上げる効果がある」（野村証券の桾本将隆氏）。<br>　規制緩和もキーワードになりそうだ。ソフトバンクグループの株価が今月に２年４カ月ぶりの高値まで駆け上がったのは、孫正義社長とトランプ氏の会談を受けて、市場が米通信業界再編の匂いをかぎ取ったためだ。<br>　ソフトバンク傘下の米スプリントによるＴモバイルＵＳの買収は、消費者保護の観点からオバマ政権下では見送られた。「孫社長が打ち出した雇用拡大とセットなら、実現するとの観測が浮上した」（通信アナリスト）<br>　日経平均は１７日、およそ１カ月半ぶりに１万９０００円を割った。それでも米大統領選後の上昇率は、本家である米ダウ工業株３０種平均を上回る。ただ、政策が思ったほどうまくいかないとの見方が強まれば「これまでの好循環が逆回転するリスクもつきまとう」（大和住銀投信投資顧問の門司総一郎氏）。<br>　例えば、議会との関係だ。トランプ氏が共和党主流派との折り合いを欠いたままでは、オバマ時代に政策停滞の原因になった「ねじれ」は解消しない。「スキャンダルなどで政権批判が強まれば政策実行どころではなくなる」（日興アセットマネジメントの神山直樹氏）のも懸念だ。株式市場は期待と不安を抱え注視を続けることになる。"
},
{
"Category":"投資情報",
"Headline":
"ご長寿に理由あり（２）ハイチュウ、ｓｉｎｃｅ１９７５、森永製菓―味１８０種超、海外でも粘る。"
,
"FirstBody":
"　ガムとキャンディーの間の食感を持つソフトキャンディー。遠足のお菓子の常連は４２年前、１９７５年に発売された。それが今、再び成長期入りしているという。火付け役は子どもでなく、大人。それも米国人だ。"
,
"Body":
"　一昨年には現地工場が稼働し、昨年から小売り大手ウォルマートも取り扱いを開始。ハイチュウのみの売上高は未公表だが、大半がハイチュウとみられる米国売上高は１６年４～９月期にドルベースで４割増えた。海外には既に１９９０年代前半に進出済みだが、収益源には遠い存在だった。ここへきて４０年越しの粘り腰が発揮された。<br>　製造ノウハウは森永の源流「ミルクキャラメル」に由来しながら、時代に応じマイナーチェンジ。「歯に付きにくい」特許も持つ。味の種類は累計１８０種以上。定番のいちごやぶどう以外にドリアンなど変わり種もあり、米国用にはアメリカンチェリーを投入した。<br>　その仲間に最近「ハラルハイチュウ」が加わった。インドネシアなどイスラム圏向けに戒律に従い製造する。イスラム圏でのハラル対応は当然とはいえ、問題が一つ。ハイチュウのキモは豚由来ゼラチンなのだ。苦労の末にようやく完成した。<br>　その戦略が株式市場での粘り腰を生み、株価は昨年１０月、２６年ぶりの高値を更新している。<br>【図・写真】インドネシアではハラル認証のハイチュウが人気"
},
{
"Category":"投資情報",
"Headline":
"ＭＳ＆ＡＤインシュアランスグループホールディングス（８７２５）（格付け）"
,
"FirstBody":
"ＭＳ＆ＡＤインシュアランスグループホールディングス（８７２５）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本製紙（３８６３）（格付け）"
,
"FirstBody":
"日本製紙（３８６３）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"スクウェア・エニックス・ホールディングス（９６８４）（格付け）"
,
"FirstBody":
"スクウェア・エニックス・ホールディングス（９６８４）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"りそなホールディングス（８３０８）（格付け）"
,
"FirstBody":
"りそなホールディングス（８３０８）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"マルマエ（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
},


{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新株落ち。"
,
"FirstBody":
"▽新株落ち＝〔東証１部〕ケイアイ不〔東証２部〕コーセーＲＥ〔東証マザーズ〕ベステラ〔ジャスダック〕アルトナーは２７日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、システムリサ株を貸借銘柄に選定。"
,
"FirstBody":
"　東証、システムリサ株を貸借銘柄に選定　１８日売買分から。日証金も同日約定分から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、制限値幅を拡大。"
,
"FirstBody":
"　東証、制限値幅を拡大　山王株を上限のみ３００円に拡大。１８日に実施。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"中小型株＋ＲＯＥ重視――長期の視点、相場混乱を回避（スクランブル）"
,
"FirstBody":
"　トランプ氏の米大統領就任を前に、相場の混乱を避けた個人投資家の資金が中小型株へ向かっている。中小型株といえば「ＡＩ」や「ＩｏＴ」といったテーマに基づく短期売買を連想するが、自己資本利益率（ＲＯＥ）を重視した長期投資も広がりつつある。外部要因に左右されず、大型株より株価が上昇しやすいとして資産運用のプロも注目し始めた。"
,
"Body":
"　株価上昇の原動力は個人投資家の旺盛な投資意欲だ。松井証券では年明けから新規口座の開設ペースが加速。主力株が下がる中でも「長期保有を前提に中小型株に投資する個人が増えている」（松井証券の窪田朋一郎氏）という。<br>□　　　□<br>　プロも中小型株に注目する。株式市場を分析する智剣・ｏｓｋａｒグループの大川智宏氏は「トランプ政権下の乱高下相場を避けるには、優良な中小型株への投資が有望」と話す。<br>　理由の一つはトランプ氏の発言に一喜一憂する海外投資家の売買に振り回されにくいこと。運用資産の規模が大きい海外勢は商いが薄くなりやすい中小型株を敬遠しがち。国内事業が中心の企業が多く、為替変動が株価に影響しにくい。<br>　もう一つが自社株買いによる株価の押し上げだ。中小型株は「流動性に配慮して企業が時間をかけて買うため株高効果が長続きしやすい」（大川氏）という。<br>　実際に大型株（時価総額２０００億円以上）と中小型株（２００億～２０００億円未満）について、過去５年の自社株買い発表後の株価騰落率を調べてみたところ、市場平均に対する騰落率は約２０日後から差が開き、１００日後には１％もの差がついたという。<br>□　　　□<br>　魅力的な中小型株に共通するのが高いＲＯＥだ。高ＲＯＥ企業は一般に好業績で、自社株買いなど株主還元に積極的だ。野村証券が大型株と中小型株の指数構成銘柄について予想ＲＯＥの高さと株価の関係を分析したところ、中小型株のほうがＲＯＥに応じて株価が高くなる傾向があった。<br>　高ＲＯＥで好業績にもかかわらず、昨年１１月からの「トランプ相場」で株価が上昇していない銘柄は多い。野村証券が条件に該当する銘柄を抽出したところ、その企業にしかできない得意技を持ち、高いシェアを持つ企業が上位に並んだ。コンクリート修繕のショーボンドホールディングスやネット決済のＧＭＯペイメントゲートウェイなどは、今期に最高益を更新する見通しだ。<br>　３月にはＲＯＥが高い中小型株などを対象とするＪＰＸ日経中小型株指数の算出も始まる。トランプ相場で始まった灯火を小粒でユニークな企業にバトンタッチできれば、息の長い株価の上昇がみえてくる。（藤原隆人）<br>【表】高ＲＯＥでも株価が出遅れている中小型株は多い　　　<br>　ＲＯＥ　株価騰落率　<br>トリドールＨＤ　１９．２　　▲１８　<br>トランコム　１６．１　　▲１８　<br>くらコーポレーション　１６．０　　▲１６　<br>ＧＭＯペイメントゲートウェイ　１５．８　　　　１　<br>五洋建設　１５．６　　▲　５　<br>ブロンコビリー　１５．２　　▲１３　<br>東鉄工業　１３．８　　　３　<br>ショーボンドＨＤ　１１．３　　▲　５　<br>シップヘルスケアＨＤ　１１．０　　▲１０　<br>亀田製菓　１０．９　　▲１０　<br>日経平均　－　　１４　<br>（注）野村証券調べ。ＲＯＥは今年度の野村予想、株価騰落率は１７日と半年前の比較、単位％、▲は下落　　"
},
{
"Category":"マーケット総合",
"Headline":
"長谷工―一時４％安、利益確定に押される（銘柄診断）"
,
"FirstBody":
"　１７日の東京株式市場で長谷工コーポレーション株が２日続落。一時前日比４％（５０円）安の１２４９円まで売られ、終値は４１円安の１２５８円と日経平均採用銘柄で４番目の下落率となった。海外の政治イベントや不動産市況の発表日程を控え、目先の利益を確定する動きに押された。"
,
"Body":
"　足元の業績は堅調だ。２０１７年３月期の連結営業利益は前期比２５％増の８６０億円と過去最高を見込む。１７日終値時点の予想ＰＥＲ（株価収益率）は６倍台と、同業他社に比べて指標面での割高感はない。<br>　もっとも市場環境は楽観できない。１９日には不動産経済研究所が１６年のマンション市場動向調査を発表する。首都圏の発売戸数については低調な結果を予想する向きが多い。「長谷工の来期以降の業績に対する警戒感は強まっている」（ＳＭＢＣ日興証券の川嶋宏樹氏）という。<br>　１７日には米運用会社のインダス・キャピタル・パートナーズが１０日までに発行済み株式の５・１９％を取得したことがわかった。保有目的は「コメントできない」（同社）としており、今後の動向が注目される。"
},
{
"Category":"マーケット総合",
"Headline":
"海外勢、持ち高調整の売り（株式）"
,
"FirstBody":
"　日経平均株価は続落した。英米の政治イベントを控え、ヘッジファンドなど海外勢が持ち高を調整する売りを出した。下げ幅は昨年１１月の米大統領選後の「トランプ相場」が始まって以来、最も大きかった。"
,
"Body":
"　竹内製作所やマツダなど欧州関連銘柄の下落が目立った。ハウスと楽天の下げが大きく、菱地所やホンダも売られた。味の素や三菱ケミＨＤも安い。一方で任天堂が買われ、ＪＦＥや住友鉱、小野薬も上昇した。<br>　ＪＰＸ日経インデックス４００、東証株価指数（ＴＯＰＩＸ）も続落した。東証２部株価指数も下げた。新興企業向け株式市場では日経ジャスダック平均株価と東証マザーズ指数がともに続落した。"
},
{
"Category":"マーケット総合",
"Headline":
"円続伸、１１３円２８～３０銭（為替）"
,
"FirstBody":
"　円相場は続伸した。午後５時時点は１ドル＝１１３円２８～３０銭と、前日同時点に比べ７９銭の円高・ドル安だった。日経平均株価の下落で投資家のリスク回避姿勢が強まり、「低リスク通貨」とされる円を買ってドルを売る動きが優勢だった。午後に心理的節目となっていた１１３円５０銭を突破すると、損失覚悟の円買い・ドル売り注文も巻き込んで円高が加速した。"
,
"Body":
"　円はユーロに対して続伸した。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年、横ばいの０．０５０％（金利）"
,
"FirstBody":
"　１７日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは横ばいだった。前日と同じ０・０５０％で取引を終えた。日本時間１７日夜の英国のメイ首相の演説を見極めたいとの姿勢が強かったため、積極的な買いは見送られた。一方、株安による投資家のリスク回避姿勢の高まりは相対的に価格変動リスクの小さい国債相場を支えた。財務省が実施した２０年債入札が順調な結果となり、新発２０年物国債の利回りは前日比０・００５％低い（価格は高い）０・５８５％で取引を終えた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"反発、ハイテクが高い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は反発した。ハイテクや通信、インターネット関連銘柄の上げが目立つ。韓国のサムスン電子や中国インターネットサービスの騰訊控股（テンセント）、半導体受託生産の台湾積体電路製造（ＴＳＭＣ）など指数への寄与が大きい銘柄が高い。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴムが反落（商品）"
,
"FirstBody":
"　天然ゴムは反落。中心限月の２０１７年６月物が一時約４年ぶりの高値をつけたものの、その後は利益確定の売りが先行した。為替相場が円高・ドル安に振れ、海外のドル建て先物価格に比べ割高感が出たことも弱材料。大阪堂島商品取引所の新潟コシヒカリ先物価格は、中心限月の１７年１２月物が小幅に上げた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"消費低迷下の小売り・サービス株、来期利益率で選別厳しく、市場、各社の取り組み注視。"
,
"FirstBody":
"　「稼ぐ力」で小売り・サービスの銘柄に選別が起こっている。２０１６年３～１１月期の決算が一巡した２月期企業を見ると、１８年２月期に経常利益率が改善する銘柄の株価が底堅く推移する一方、悪化する銘柄には売りが広がっている。消費低迷や人件費増などの懸念が高まるなか、投資家の選別の目が厳しくなっている。"
,
"Body":
"　調整相場の中で、しぶとい値動きを見せたのが低価格衣料品店を展開するしまむらだ。前日比で小幅に上昇し、１万５千円を維持して引けた。商業ビルのパルコや弁当店のプレナスも、一時、上昇する場面があった。<br>　これらの銘柄に共通するのが、来期にかけての経常利益率の改善だ。今期の会社予想と来期の市場予想（ＱＵＩＣＫコンセンサス）の経常利益率を比較すると、利益率が改善する見通しの銘柄では、昨年末に比べて株価が上昇している。<br>　反対にユニー・ファミリーマートホールディングスやエービーシー・マートなど、利益率の悪化が見込まれる銘柄は株価が下落している。表の銘柄は東宝を除き、来期の経常増益が予想されており、利益率が株価の明暗を分けているといえる。カブドットコム証券の山田勉氏は「消費全般が弱い中で小売り・サービス株への投資は慎重にならざるを得ず、競争力が問われている」と指摘する。<br>　人手不足でアルバイト時給は上昇しており、来期は円安による輸入コスト増も収益の重荷となる見通しだ。セブン＆アイ・ホールディングスが不採算店舗の閉鎖に踏み切るなど、市場は各社の収益力を上げる取り組みの成否を注視している。<br>　利益率を維持できれば、広告宣伝費を増やすなど、ライバル企業に対して優位な戦略を打ち出せる。ドイツ証券の風早隆弘氏は「今後も稼ぐ力の格差は広がる見通しで、株価も二極化が進んでいくだろう」とみる。<br>【表】利益率が悪化する銘柄に売り圧力　　　<br>〓－〓　騰落率は％、改善幅はポイント、▲はマイナス、経常利益率の改善幅は２０１７年２月期会社予想と来期市場予想との差　〓－〓　<br>　経常利益率の改善幅　昨年末比〓株価騰落率　前日比株価騰落率　<br>しまむら　　０．５　　２．８　　０．１　<br>セブン＆アイ　　０．５　　４．６　▲２．２　<br>Ｊフロント　　０．４　　４．３　▲２．３　<br>パルコ　　０．３　　１．９　▲０．８　<br>高島屋　　０．２　　０．９　▲１．６　<br>イオン　　０．２　　０．８　▲２．１　<br>プレナス　　０．２　１０．８　▲１．４　<br>アダストリア　　０．１　　３．８　▲２．５　<br>吉野家ＨＤ　　０．０　　３．９　▲１．９　<br>ＡＢＣマート　▲０．１　▲５．０　▲１．４　<br>ローソン　▲０．２　▲１．８　▲０．４　<br>イオンモール　▲０．２　▲２．１　▲０．８　<br>東　宝　▲１．１　▲５．０　▲２．３　<br>ユニファミマ　▲１．４　▲６．２　▲１．６　<br>日経平均　　―　▲１．６　▲１．５"
},
{
"Category":"マーケット総合",
"Headline":
"２０年債の入札堅調、米英にリスク、当面もみ合いの見方。"
,
"FirstBody":
"　財務省が１７日実施した２０年物国債の入札は堅調な結果となった。欧州連合（ＥＵ）からの強硬離脱に向かうとの見方が広がる英国や２０日に就任式を控えるトランプ次期米大統領を巡り、投資家のリスク回避姿勢が強まっているためだ。債券市場では米欧の政治動向に関する不透明感が晴れるまで、当面もみ合いが続くとの声が出ている。"
,
"Body":
"　入札結果を受け、同日の国内債券市場では２０年債利回りが前日から低下（債券価格は上昇）し、年０・５８５％で取引を終えた。終値としては昨年１２月３０日（０・５７５％）以来の低水準だ。<br>　安全資産とされる国債が買われている背景には、英国や米国などを巡る政治不安の広がりがある。市場では、英国がＥＵ単一市場から完全に離脱するとの警戒が広がった。英国のＥＵ離脱は英経済のみならず、同国に拠点を置く金融機関などを通じて世界経済に悪影響が出るとの指摘もある。<br>　トランプ次期米政権の政策運営への不透明感も強まっている。先週１１日の会見では、市場で注目が高かった経済政策に関する言及はほぼ見られなかった。昨年１１月の米大統領選後に急速に高まった同氏への期待感は「〓がれてきている」（東海東京証券の佐野一彦氏）との声も出ている。<br>　目先は２０日のトランプ氏の大統領就任演説が注目されるが、「経済政策の具体的な中身が出てくるとは考えにくい」（佐野氏）。政策の方向感が明らかになるまでもみ合いが続く可能性がある。"
},
{
"Category":"マーケット総合",
"Headline":
"フランス電力、円建て外債初の環境債、２００億円、ＥＳＧ需要狙う。"
,
"FirstBody":
"　フランス電力（ＥＤＦ）は円建て外債（サムライ債）で初となるグリーンボンド（環境債）を月内に発行する。発行額は２００億円程度になる見通しで、水力発電事業などに充てる。保険会社や年金基金を中心に国内でも環境・社会問題などに配慮した「ＥＳＧ投資」が広がっている。資金使途を環境に優しい事業に限定し、長期投資家の需要を取り込む。"
,
"Body":
"　英ＨＳＢＣによると、２０１６年の世界の環境債発行額は９０２億ドル（約１０兆円）に達し、１５年比で２倍超に膨らんだ。ただ円建ての発行は少なく、日本企業による起債は１６年９月の野村総合研究所の１０年債（１００億円）に限られた。<br>　ＥＳＧ投資を強化したい国内の長期投資家は、海外市場で外貨建ての環境債を購入する必要があった。円建てであれば、為替リスクを負う必要がなくなり、投資しやすくなる。海外企業による円建て環境債の発行は、ＥＳＧ投資家の裾野を広げる可能性がある。"
},
{
"Category":"マーケット総合",
"Headline":
"株信用買い残、２週連続増加、１３日時点。"
,
"FirstBody":
"　東京証券取引所が１７日発表した１３日申し込み時点の信用取引の買い残高（東京・名古屋２市場、制度信用と一般信用の合計）は２兆１６６９億円と、６日申し込み時点に比べて６０７億円増えた。２週連続の増加となった。"
,
"Body":
"【表】２市場信用取引残高　　　　　　<br>（　１月１３日現在、一般信用と制度信用の合計、単位千株、百万円、カッコ内は前週比増、▲減　）　<br>　　　売り残　　　　買い残　　　<br>東京　株数　８７２，８４３　（　４，３２５　）　２，６８６，３０９　（　５５，５７８　）　<br>　金額　９１８，１５９　（　▲９，０５６　）　２，１６４，４２８　（　６０，７７２　）　<br>名古屋　株数　２９　（　▲１　）　２，８９７　（　▲４　）　<br>　金額　２１　（　０　）　２，５０８　（　▲６　）　<br>２市場　株数　８７２，８７２　（　４，３２４　）　２，６８９，２０６　（　５５，５７４　）　<br>合計　金額　９１８，１８０　（　▲９，０５６　）　２，１６６，９３６　（　６０，７６６　）"
},
{
"Category":"マーケット総合",
"Headline":
"大豆ミール、５カ月ぶり高値、シカゴ市場。"
,
"FirstBody":
"　大豆ミールが高い。国際指標のシカゴ相場は１７日の時間外取引で１米トン（約９１０キロ）３４０ドル付近で推移している。８月中旬以来、約５カ月ぶりの高値だ。直近安値の１月上旬と比べて１割高い。"
,
"Body":
"　今後の値動きについては「原料の大豆自体の需給は引き締まっておらず、値下がりに転じるだろう」（コンチネンタルライスの茅野信行代表）との見方が出ている。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇昨年１２月の米消費者物価指数（ＣＰＩ）"
},


{
"Category":"マネー＆インベストメント",
"Headline":
"銀行手数料、ゼロ目指す―優遇条件を吟味、利用銀を集約（Ｍ＆Ｉ）"
,
"FirstBody":
"　ＡＴＭで現金を引き出したり、他の銀行口座などに振り込んだりする際にかかる手数料。貸し出しの伸び悩みなどを背景に手数料を引き上げたり、無料になる条件を厳しくしたりする銀行が増えている。不用意に利用すると利息が吹き飛びかねないだけに、手数料をゼロにする工夫をしよう。"
,
"Body":
"　時間外手数料は自分の口座がある銀行（自行）のＡＴＭの場合、平日の夜間・早朝（午後６時～午前８時４５分が一般的）と土日祝日に利用するとかかる。多くの銀行は１０８円か２１６円に設定しているが、大手行は通常、一定の取引条件を満たせば無料になる会員特典を設けている。<br>残高条件引き上げ<br>　他行あての振込手数料（自行ＡＴＭでカード利用の場合、２１６～４３２円）も無料になる銀行が多い。会員特典の対象になる条件としては、円預金など金融商品の預かり資産残高が代表的だ。みずほ銀は昨年１２月、残高の最低条件を１０万円から３０万円に引き上げた。<br>　手数料体系の見直しはみずほ銀だけではない。大手行ではゆうちょ銀行が１０月、ＡＴＭを使った自行口座間の振込手数料を月４回目以降は１回１２３円と有料化。従来通り無料なのは月３回までに限った。三井住友銀行も預金残高が１０万円以上なら無料だったＡＴＭの平日時間外手数料を１回１０８円にした。<br>　インターネット専業銀行や地方銀行でも相次ぐ。じぶん銀行は従来、口座を開設すればだれでも月３回までコンビニＡＴＭの引き出し手数料が無料だったが、１１月から取引条件に応じて段階的に無料回数を設定。月２回～１１回にした。住信ＳＢＩネット銀行も段階的な仕組みを導入している。地銀では東邦銀行、大東銀行、宮崎太陽銀行が振込手数料を見直した。<br>融資の環境悪化<br>　銀行が手数料体系を見直す背景にあるのは融資事業の環境悪化だ。全国銀行協会の預金・貸出金速報によると、１５年度末時点の預金から小切手などを引いた実質預金は６７９兆２６１５億円と前年度末比４％増えたが、貸出金は４６９兆７０２３億円と同２・６％増にとどまった。企業などの借り入れ需要が低下しているためだ。日銀のマイナス金利政策で有価証券などの運用が苦戦していることもあって、他の収益源を長期的に育てる狙いがある。<br>　１回当たりの手数料は少額だが、預金者にとって負担は小さくない。大手銀行の普通預金金利は現在、年０・００１％。１００万円を１年間預けても利息は１０円しか付かないからだ。無駄な手数料は払わないようにしたい。<br>　有力な方法は会員サービスや優遇の対象になる取引条件を満たすことだ（表参照）。例えば預かり資産残高の基準なら１０万～３０万円以上が多く、リタイア世代や一定の年齢以上の現役世代ならハードルはさほど高くなさそうだ。<br>　ただ資産残高が多くなるほど優遇内容が拡充する例は少なくないため、預金口座が分散しているなら集約するのが選択肢だ。例えば三菱東京ＵＦＪ銀行では残高が「１０万円以上」から「３０万円以上」になると、提携先のコンビニＡＴＭ利用手数料が月３回まで無料になる。<br>　資産残高以外の条件を満たせば、優遇対象になる銀行も多い。三井住友銀は給与や年金の受取口座に指定すれば適用され、三菱東京ＵＦＪ銀はインターネット通帳に切り替えるだけで対象になる。みずほ銀は２５歳未満の大学生や専門学校生などの学生なら、専用サイトを通じて登録するだけですむ。<br>　ただし優遇策の適用を目的に必要性の低い取引を利用しては本末転倒だ。外貨預金や外国為替証拠金（ＦＸ）取引、カードローンの残高などを条件に加えている銀行もある。「こうした取引で被った損失や支払った利息が手数料の優遇分を上回っては元も子もない」とファイナンシャルプランナー（ＦＰ）の八ツ井慶子氏は指摘する。<br>　ＡＴＭ手数料を節約する方法としてはデビットカードの利用も一案だ。原則として買い物などの代金を預金口座から即座に引き落とすため、現金をＡＴＭで引き出さずにすむ。残高以上の引き落としは一般的にできないので、無駄遣いを防ぐのにも役立つ。<br>　特に使い勝手が良いとされているのがクレジットカードの国際ブランドの加盟店で利用できるタイプで、大手行の多くが導入済みだ。最近では三井住友銀が１６年１０月、みずほ銀が１２月から取り扱いを始めている。（藤井良憲）<br>まめ知識<br>デビット利用で<br>現金還元特典も<br>　デビットカードのメリットはＡＴＭで現金を引き出す手数料を節約できることだけではない。従来はクレジットカードに比べ特典が見劣りしていたが、利用額の一定割合を現金で還元するデビットカードが増加している。クレジットカード並みの還元率を提供する例もある。<br>　例えば三井住友銀行の「ＳＭＢＣデビット」は毎月の利用額の０・２５％分の現金を預金口座に振り込む。みずほ銀行が扱う「ＪＣＢデビット」は０・２％を現金還元する。ソニー銀行は預かり資産残高に応じて国内利用額の０・５～２％を還元している。最低でもクレジットカードで一般的な０・５％と同じ水準となっている。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"源泉徴収票の活用法―年収把握し働き方見直す（マネー研究所セレクション）"
,
"FirstBody":
"　会社員なら年末年始にかけて、勤め先から給与所得の「源泉徴収票」を受け取ります。この紙はあなたの２０１６年の仕事の成果が示された貴重な１枚です。そして、１７年の働き方を考える上で大事な資料になります。"
,
"Body":
"　前の年の源泉徴収票と見比べて、年収が増えたかどうか確認しましょう。年収の増減は、働き方を見直す第一歩です。例えば、仕事の内容は変わらないのに年収が下がった人がいたとします。理由を考えたら残業時間の減少だったということがあります。<br>　最近は残業時間の抑制が叫ばれるようになっており、残業に頼って年収を増やしていた人にとっては痛手です。しかし、同じ仕事ができているのなら、今までは無理な残業で年収を増やしていたともいえます。そうした人にとっては働き方を見直すチャンスです。<br>　そして１７年の年収はどうなりそうか考えましょう。「年収は維持できそうか」あるいは「年収を増やしたいならどうするべきか」という視点で眺めるのです。このとき、自分の年収は世の中と比べてどの程度なのか、イメージしてみることが大切です。転職情報サイトのＤＯＤＡ（デューダ）によれば、２０歳代の平均年収は３５４万円、３０歳代は４６７万円、４０歳代は５６４万円、５０歳代は７０１万円だそうです。<br>　正社員のみ、かつ転職サービスを利用した人の年収ですから、一般的な勤労者の平均年収より少々高い印象ですが、「これくらいは稼ぎたい」と目標に掲げるにはちょうどいい数字だと思います。年収が年代に応じて高まっていくのは、単に年齢が高いからではありません。仕事の業務スキルやマネジメント能力が高いから年収も高まっていくのです。<br>　あなたも「今年よりは来年のほうが年収が高くなる」ことを目指していくべきです。「１７年はこれくらい稼ぎたい」「２０年にはこれくらい稼げるようになりたい」といったイメージを膨らませ、そこへ近づくにはどういった道筋が最適なのか考えてみましょう。<br>　キャリアアップの意識は毎日持ち、毎日自問自答する必要はありません。しかし、漫然と日々の仕事だけに追われているとキャリアアップという意識から遠ざかってしまいます。時々でいいので、自分の働き方への意識を高めて考えてみるべきです。源泉徴収票が渡された日、あるいはその週末は数時間でもいいので、自分の働き方を考えてみましょう。<br>　そうしたちょっとした意識の差が１７年の働き方に差をつけ、またチャンスをつかむことにもなります。もしかすると１７年の年末、あなたの源泉徴収票は数字が大きく書き換わっていることになるかもしれません。<br>　（ファイナンシャルプランナー　山崎俊輔）<br>▼電子版→ＮＩＫＫＥＩ　ＳＴＹＬＥ→マネー研究所→人生を変えるマネーハック<br>【図・写真】源泉徴収票は仕事の成果が示された貴重な資料だ"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"トンチン年金（お金の言葉）"
,
"FirstBody":
"　長生きするほど多額の年金がもらえ、早く死ぬと保険料が掛け捨てになる保険の仕組み。１７世紀にイタリアのロレンツォ・トンティ氏が考案したとされる。掛け捨てに抵抗感がある日本ではこれまでなかったが、長生きすると給付が手厚く、早く死ぬと返戻率が低い「トンチン性」を高めた商品を日本生命保険が昨年発売し、話題になった。"
,
"Body":null
},
{
"Category":"マネー＆インベストメント",
"Headline":
"「トランプ円安」逆回転も―円買い生む３つの経路（Ｍ＆Ｉ）"
,
"FirstBody":
"　外国為替市場で昨年１１月以降進んだ「トランプ円安」にブレーキがかかっている。一時は１ドル＝１１８円台に下落していた円相場が上昇。１７日の東京市場では１１３円台前半を付けた。外貨投資を手掛ける個人投資家も無関心ではいられない。何が起きているのか、今後円安が本格的に逆回転するならどんな場合か。"
,
"Body":
"（１）政策「影の部分」<br>　何が円の動きに違いをもたらしたのか。大まかに言えば、市場参加者の関心がトランプ氏の経済政策（トランプノミクス）の「光の部分」に集まったか、「影の部分」に向かったかだ。第１局面では前者の巨額減税やインフラ投資が注目され、第２局面では後者の保護主義が関心を集めた。<br>　この点をもう少し詳しく見ていく。まずトランプ円安が始まったきっかけから振り返ってみよう。それは１６年１１月９日の同氏の勝利演説だった。選挙中に口にした保護主義的な主張を封印したことが強い印象を与えた。人々の関心は減税、インフラ投資に向かい、強い景気刺激効果を生むとの見方が広がった。<br>　米長期金利は急上昇。日米金利差が広がり、円安圧力が生まれた（グラフＡ上図）。勝利演説前に１ドル＝１０１円台前半を付けた円は１２月中旬に１ドル＝１１８円台後半に下落した。上述の第１局面だ。<br>　次に訪れた第２局面では日米金利差の拡大が止まり、円売りにブレーキがかかり始めた。保護貿易主義という「影の部分」が耳目を集め、減税などによる米景気刺激への期待が後退したからだ。<br>（２）保護主義台頭<br>　保護主義への注目度が上がった一因は、次期政権の通商政策担当者に対中強硬派が起用されたこと。新設の国家通商会議のトップに起用されたピーター・ナバロ氏が代表格だ。米国にとって中国が脅威だと指摘してきた学者である。<br>　選挙戦中に戻ったかのようにトランプ氏の保護主義的な発言も増えた。１７年１月５日にはトヨタ自動車のメキシコでの工場新設について計画撤回を要求。同１１日の記者会見でも「米国の通商交渉は大失敗」と強調し、中国や日本などとの貿易不均衡に言及した。減税などには触れなかった。<br>　この記者会見を受けて円は１１３円台後半に上昇した。その後、英政府が欧州連合（ＥＵ）単一市場から退場する「強硬離脱路線」に向かうとの見方が市場のリスク回避ムードを強め、「安全通貨」の円を買う動きも広がった。<br>　問題は今後円買い圧力が本格的に強まる第３局面が訪れるかどうかだ。シカゴ・マーカンタイル取引所（ＣＭＥ）・通貨先物市場での投機筋の動きを見ても、円売り越しの規模が膨らんでいる（グラフＢ）。何かのきっかけで円の買い戻しが急増する可能性はある。<br>　当面、英政府の動きに注意が必要だが、それ以外にも円高をもたらしうる経路はある。３つ挙げておこう。<br>　第１はトランプノミクスの「光の部分」に対する関心や期待が一段と後退するケースだ。年末に向けドル高が進むと見る三菱ＵＦＪモルガン・スタンレー証券の植野大作氏も、減税の財源などを巡る議会との調整の行方には注意が必要だとする。その過程で減税規模の縮小観測が広がり、米長期金利が下がるかもしれない。「いったん１１０円を突破する円高もあって不思議はない」（植野氏）<br>　第２は、米政権の保護主義的な姿勢がさらに強まり、ドル高けん制発言が飛び出す場合である。「米国の当面の標的は中国人民元。円に対するドル高がけん制される公算は大きくない」。日本の通貨当局内にはそんな声もあるが、みずほ証券の上野泰也氏は、いずれ対円でもドル高警戒感を示してくる可能性が十分あると見る。<br>　注意すべきなのは、円安けん制発言が飛び出せば、日米金利差の動向にかかわらず円が買われる可能性もあること。「日米通商摩擦が激化した１９９０年代前半には、日米金利差が拡大しているなかで円高が進んだ」とＪＰモルガン・チェース銀行の佐々木融氏は言う（グラフＡ下図参照）。<br>（３）新興国の変調<br>　むろん、第１、第２のケースにならずに、再び米金利上昇・ドル高という展開になることもありうる。その場合、第３局面はドル高になり、円高は回避される。ただし、問題はその後の第４局面だ。高い米金利を背景に新興国から米国へのマネー逆流が進み、新興国経済が変調をきたすリスクはある。新興国経済の問題がマーケットの注目を集めリスク回避ムードが強まれば、「安全通貨」の円が買われやすくなる。<br>　果たしてトランプ円安の本格的な逆回転は起きるか。目先それを占う重要な材料となるのがトランプ氏の大統領就任演説（２０日）だ。今後、財務長官など経済閣僚に指名された人たちの承認を巡る公聴会もある。<br>　昨年１１月９日のトランプ氏の勝利演説は円売りを招き、逆に今年１月１１日の記者会見は円買い圧力を生んだ。就任演説や経済閣僚の公聴会がもたらすのは円安か、それとも円高か。<br>（編集委員　清水功哉）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"医療費控除の特例（中）識別マーク導入始まる―風邪薬や湿布など１５００品目（マネーＮＥＷＷＡＶＥ）"
,
"FirstBody":
"　仕事が忙しく病院に行く時間がとれないため、風邪や腹痛についてはドラッグストアで市販薬を購入して治すことが結構あります。今年から始まった特例では、どんな市販薬が対象になるのですか。店頭で見分ける方法はありますか。"
,
"Body":
"　セルフメディケーション（自主服薬）税制と呼ばれる。医療機関でかかった分を含め、年間の医療費が原則１０万円を超えたときに適用される従来の医療費控除の仕組みはそのまま残る。納税者はどちらか一方の税制を選ぶことが可能だ。<br>　特例で気になるのはどんな市販薬が対象になるのかだ。厚生労働省が定める成分を含んでいることが条件となる。もともと医師によって処方されていた薬を、ドラッグストアで一般に販売できるよう転用した製品（いわゆるスイッチＯＴＣ医薬品）が対象だ。<br>　品目数は１５００を超える。その一部を表に示した。風邪薬なら例えば「パブロンＳ」、胃腸薬なら「ガスター１０」があてはまる。鼻炎薬や肩こり・腰痛の貼付薬も多くの製品が対象だ。<br>　表以外では頭痛・生理痛薬で「バファリンＥＸ」「ロキソニンＳ」「ナロンエース」などが該当。日ごろよく買う製品が含まれるという人も多いだろう。<br>　対象品は、厚生労働省のホームページにあるリストで確認できる。武田薬品工業など製薬各社もそれぞれ自社ホームページで対象品を掲載し始めている。<br>　店頭で対象品かどうかを確認する方法はないのだろうか。<br>　製薬会社などでつくる日本一般用医薬品連合会（東京・千代田）は、加盟各社に対して、製品のパッケージに識別マーク（図）を印刷するよう促している。大正製薬は昨年１２月から印刷済み製品の出荷を開始。同様の動きは今後、業界全体に広がりそうだ。<br>　販売する薬局やドラッグストアの間でも、新税制に対応する動きが始まっている。日本チェーンドラッグストア協会（横浜市）の加盟各社では、レシートの対象製品に星印などを付けて、消費者に告知する取り組みを始めつつある。<br>　今後は対象品をひとつのコーナーに集めて陳列したり、値段プレートに表示したりする店舗が出てくるかもしれない。ただし特例は今年から導入されたばかり。対象品かどうか不明なときは、薬剤師などに相談するのがよさそうだ。<br>　厚労省は対象品目のリストを２カ月に１回更新する予定だ。薬を買った時点で対象品になっていなくても、その後、厚労省が追加すれば特例の対象となる。<br>　今年買った分の薬で控除を受けるには来年、確定申告が必要。購入時のレシートなど領収書を保管しておく必要がある。手書きの領収書になる場合は対象品であることがわかるように店側に書いてもらう。控除の対象となる金額は実際に支払った消費税込みの価格だ。セール対象であれば値引き後の価格になる。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"若者、車離れに歯止めの兆し？（ＣＨＥＣＫ＆ＣＬＩＰ）"
,
"FirstBody":
"　ソニー損害保険が今年の新成人１０００人を対象に実施した調査で、都市部の新成人のマイカー所有率が１０．４％と１年前の調査から２．３ポイント上昇した。２年前の調査からは２倍以上に増えた。特にレンタカーやカーシェアの利用経験者の所有率が高いことから、ソニー損保は「カーシェアなどのサービスが所有の入り口になっている可能性がある」と指摘する。"
,
"Body":
"　若者は消費よりも貯蓄にお金を回す堅実派が多いとされる。自動車離れに歯止めがかかりつつあるとしても、ブランド価値よりも、低価格で燃費が良い車を選ぶ傾向は続きそうだ。"
},


{
"Category":"マーケット商品",
"Headline":
"大田花き、委託手数料下げ、４月から８％に、荷物取扱料を導入、料金の透明性向上ねらう。"
,
"FirstBody":
"　花き卸最大手の大田花きは２０１７年４月から生産者らから受け取る販売の委託手数料を引き下げるとともに、荷物の取扱料を導入する。生産者の所得拡大に向け農産物の流通コスト削減が政府・与党から求められている。収益の柱である手数料体系を組み替え、環境変化への対応を急ぐ。"
,
"Body":
"　手数料は産地側が市場に出荷する際、販売を依頼する卸業者に支払う費用。花きは野菜（８・５％）や水産（５・５％）に比べて料率が高く設定され、「生産者からは不満があがっていた」（日本総研の三輪泰史シニアスペシャリスト）。<br>　菊などを生産するＪＡ愛知みなみの担当者は「生産者の負担が軽減される」と指摘。取引関係者の間では流通経費の抑制への期待感も出ている。<br>　ただ手数料の圧縮だけでは卸側の収益が目減りしかねない。新たに取扱量に応じて課金する「荷扱い料」を創設。出荷時の箱の数などに応じて付加する。大田花きの運営する自動化した仕分け装置に適合する荷姿の場合は、１ロットあたり５０円を徴収する。<br>　これまでは卸売り手数料にこうした市場内での運搬作業の対価も含まれており、料率設定が不透明との指摘が絶えなかった。「販売と物流に分けることで手数料の明確化を図る」（大田花き）ことで料金体系を透明化し、取引先を囲い込む。<br>　一方で、同社の指定する規格に合わない荷物は１ロット１００円となる。取引量や出荷時の形態次第で、委託手数料の減額効果は小さくなる可能性がある。<br>　花に比べ手数料率が低い水産や青果の卸には、同様の動きは出ていない。築地市場（東京・中央）の水産大卸最大手、中央魚類の伊藤裕康会長は「現時点で手数料変更の予定はない」と話した。<br>【図・写真】花の委託手数料率は他商品に比べ高かった"
},
{
"Category":"マーケット商品",
"Headline":
"政府、市場制度にメス、生鮮食品にも自由化圧力。"
,
"FirstBody":
"　大田花きが委託手数料の引き下げと、商物分離などを見据えた手数料体系の変更を決めた背景には、政府が農業改革の一環として硬直的な卸売市場制度にメスを入れようとしていることがある。"
,
"Body":
"　政府は今週始まる通常国会に関連法案を提出し、生産資材の購入負担や農産物の出荷経費を軽減して農家の所得拡大に結びつける狙いだ。<br>　農業競争力強化プログラムは卸売市場に対し、「経済社会情勢の変化を踏まえて卸売市場を抜本的に見直し、合理的理由のなくなっている規制は廃止する」と踏み込んだ。<br>　インターネット通販の拡大などで食品の流通は大きく変化している。取引商品は一度、卸売市場に持ち込まなければならない「商物一致の原則」をはじめ時代遅れの規制はすべて撤廃される可能性がある。<br>　卸売手数料の決め方は０９年の卸売市場法改正で自由化された。市場間、卸間の競争を促す目的だ。しかし、これまで水産物で５・５％、野菜が８・５％、果物が７％といった手数料の設定に変化はない。<br>　生産資材の価格や農産物の流通に規制改革の焦点が当たるのは、こうした分野で自由な競争が十分に機能していないからだ。大田花きの手数料見直しを契機に、生鮮食品の卸売手数料にも自由化圧力が増す。（編集委員　志田富雄）"
},
{
"Category":"マーケット商品",
"Headline":
"ナイロン原料２４％高、１２月アジア大口価格、衣類用伸びる。"
,
"FirstBody":
"　ナイロンの中間原料、カプロラクタムの大口向け価格が大幅高となった。大手の宇部興産が台湾などの需要家と決めた２０１６年１２月分の取引価格は１トン１８６０ドルと前月比で２４％高く、１年７カ月ぶりの水準をつけた。衣類の販売拡大で合成繊維の需要が伸びているうえ、供給量も一時的に減少。原料高が続けば合繊など製品価格の上昇につながりそうだ。"
,
"Body":
"　合繊向けの引き合いは年明け以降も伸びている。原料のベンゼンの値上がりも加わり、有力メーカーの中国石油化工（シノペック）も１月契約の提示価格を２０００ドル強と前月比で約１割引き上げた。１月取引分も値上げとなる見通しだ。<br>　製品であるナイロン関連品でもコスト上昇分の転嫁の動きが進む。東レはナイロン糸や綿を１割前後値上げすると表明。宇部興産も１７日、自動車部品やフィルムの原料となるナイロン６樹脂の販価を２月から１０～１５％（１キロ５０円）引き上げると発表した。"
},
{
"Category":"マーケット商品",
"Headline":
"Ｈ形鋼、１月３０００円値上げ、新日鉄住金。"
,
"FirstBody":
"　新日鉄住金は１７日、ビルの鉄骨などに使うＨ形鋼の流通市場（店売り）向けで１月の契約価格を１トン３千円引き上げると表明した。値上げは２０１６年１１月契約分から３カ月連続。在庫が低水準で推移しているうえ、中小物件の建築向けの需要が伸びると判断した。"
,
"Body":
"　店売りの多い中小規模の開発案件の着工が伸び、鉄骨加工業者（ファブリケーター）などの需要家は鋼材の調達を増やしている。流通業者向けの出荷削減も継続しており、「今ある在庫を早期に値上げする必要がある」（千葉県の鋼材問屋）との声が多い。<br>　新日鉄住金の鋼材を取り扱う流通業者でつくる「ときわ会」がまとめた昨年末時点のＨ形鋼在庫量は、７カ月ぶりに増加した。１６年１２月末の在庫は前月末比２％（４１００トン）増え、１７万６８００トンとなった。例年１２月は荷動きが鈍り在庫は一時的に増える傾向にあるものの、依然として低水準だ。「サイズによって在庫の不足感は消えていない」（鋼材問屋）"
},
{
"Category":"マーケット商品",
"Headline":
"家庭紙店頭価格、１２月も横ばい、東京地区。"
,
"FirstBody":
"　紙製品卸でつくる東京紙商家庭紙同業会（東京・中央）がまとめた２０１６年１２月の東京地区の家庭紙店頭価格は、２カ月連続の横ばいだった。大手メーカーの低価格ティッシュ（１６０組５箱パック）は１９８～２７８円。風邪が流行する需要期に入る一方、輸入品との価格競争が激しい。"
,
"Body":
"　消費者の節約志向は強く、卸会社の担当者は「ドラッグストアなどが特売対象にする低価格品は今後値下がりの可能性がある」とみる。"
},
{
"Category":"マーケット商品",
"Headline":
"鶏卵卸値、前日比１０円高、東京地区。"
,
"FirstBody":
"　鶏卵の卸価格が反発した。指標となるＪＡ全農たまご（東京・新宿）の取引価格は１７日、東京地区のＭサイズが１キロあたり１７５円（加重平均）と前の日に比べて１０円上がった。正月休みで一時停滞した荷動きが活発になった。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（７）オフィスビル―需要底堅く賃料上昇、年後半、供給増控え変化も（終）"
,
"FirstBody":
"想定シナリオ"
,
"Body":
"１８年の供給増控え横ばい（４０％）<br>需要が伸びず小幅下落（１０％）<br>　好調な企業業績を反映してオフィスビルの需要は堅調に推移する見込みだ。特に築１年未満の新築ビルの引き合いが強い。増床需要も多く、賃料も上昇基調が続きそうだ。２０１８年から始まる大量供給を控え、上昇幅は小幅にとどまるとの見方もある。<br>　「需要には力強さを感じる」と三井不動産の植田俊常務執行役員は話す。同社が首都圏に保有するオフィスビルの空室率は１６年９月に１・９％まで低下。８年ぶりの低水準となっている。<br>　仲介大手、三鬼商事（東京・中央）によると、東京都心５区（千代田、中央、港、新宿、渋谷）の１６年１２月末の空室率は３・６１％。需給均衡の目安とされる５％を大きく下回る。１６年１２月の募集賃料は３・３平方メートル１万８５４０円と前年同月比４・７９％上がった。大阪や名古屋の空室率も低い。１２月末は大阪は５・２４％と５カ月連続で５％台になった。名古屋は６・２０％と５カ月連続で前月を下回った。<br>　１月下旬に開業する「住友不動産麻布十番ビル」（東京都港区）。１フロアが４２００平方メートルを超える大型ビルだ。六本木などのオフィス地区からは遠いが「８フロア中５フロアのテナントが内定している」（住友不動産）。同時期に開業する「大手町パークビルディング」（東京都千代田区）も「賃料を下げてまで入居を進める必要はない」（三菱地所）という。<br>　ニッセイ基礎研究所の増宮守主任研究員はオフィス需要は「企業の経常利益と連動性が高い」と指摘する。好調な業績を背景に前倒しでオフィスを広げ、将来の人員増に備える動きが特にＩＴ関連企業に目立つ。ザイマックス不動産総合研究所（東京・千代田）の中山善夫社長も「人員増によりオフィスが必要になっている」とみる。<br>　１７年は新規供給が１６年と比べて減る見込み。三幸エステートによると、都心５区の大規模ビル（１フロア６６０平方メートル以上）の新規供給は３４万１５５０平方メートルと１６年と比べて４５％少なく、賃料の上昇要因になり得る。<br>　今年後半は好調に沸くオフィスビル市場に変化が始まりそうだ。１８年に入ると建設中のビルが完成し、供給が増えるからだ。ＣＢＲＥ（東京・千代田）の大久保寛エグゼクティブディレクターは「１７年７～９月期に賃料はピークに達し、市場は転換点を迎える」という。大久保氏の予想は１７年末の賃料は１６年末比横ばいにとどまる。<br>　賃料が高いオフィスビルには既に変調の兆しが表れている。「企業のコスト意識は高く、賃料が上がる物件への移転には慎重」（ＪＬＬ＝東京・千代田、大東雄人アソシエイトダイレクター）という。<br>　１７年も供給が少ないとはいえ、「ＧＩＮＺＡ　ＳＩＸ」（東京都中央区）や赤坂インターシティＡＩＲ（同港区）などの大型物件も開業する。入居の進み具合が１７年のオフィスビル市況を占う物差しとなる。（おわり）<br>【図・写真】東京都心のオフィスビル需要は堅調だ（東京都千代田区）"
},


{
"Category":"教室",
"Headline":
"転機迎えた国際金融規制（下）翁百合日本総合研究所副理事長―欧州の強化回避志向映す、国際的な協調機運、維持を（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○米新政権は規制緩和志向だが不確実性も<br>○各国ばらばらの規制体系になると弊害大<br>　リーマン・ショックから約８年が経過した。この間国際的に活動する銀行の健全性を確保すべく多くの規制が導入されてきた。その中心的存在である自己資本比率規制については、従来の規制を大幅に強化した「バーゼルＩＩＩ」の最終合意が当初は昨年末に予定されていた。だが各国間の調整には時間がかかっている。この背景には何があるのか。<br>　世界金融危機直後、それまで適用されていたバーゼルＩＩを強化する方向でバーゼルＩＩＩの議論が始まった。当初合意された主な変更点は、（１）破綻時の損失のバッファー（緩衝）となる自己資本の質と量を大きく引き上げる（２）新たに流動性規制を導入し、市場のストレス時に安定的に資金調達できるようにする――などだ。２０１３年から１９年にかけて国際的に活動する銀行は、この基準を段階的に満たすこととされ、対応してきている。<br>　バーゼルＩＩＩは各国間で残された論点の検討が続き、１６年には多くの項目が決着した。<br>　自己資本比率規制は従来、資産にリスクに応じた掛け目を乗じた「リスクアセット」に対して自己資本を一定割合持つことを求めていた。さらに補完的に、総資産に対しても自己資本を一定割合持つことを求めるなど、レバレッジ（負債依存度）比率規制の詳細が決まった。金利の上昇に伴う銀行勘定の金利リスクに対しては、追加的に自己資本比率規制の対象とすることも検討された。しかし最終的に、監督対応の深化を図るというマイルドなもので決着した。<br>　このようにバーゼルＩＩＩは自己資本の充実を図ってきた。最終段階のテーマとなったのが、各行間のリスク計測に関するバラツキの修正だった。<br>　例えば分母である貸し出しなどの信用リスクの計測手法には、各行が当局の承認を得れば「内部格付けモデル」の利用が認められてきた。だがこの手法ではデフォルト（債務不履行）確率などのパラメーター（変数）の計測結果の違いにより、銀行間で分母のリスクアセットのバラツキが大きいことが判明した。内部モデルの利用に一定の制限を加えるなど、銀行が利用する各種リスクの計測手法を見直して公平性を保ち、比較しやすくすることが検討された。<br>　各国の銀行監督当局でつくるバーゼル銀行監督委員会のステファン・イングベス議長は昨年１１月末、全体として銀行の所要自己資本を大幅に引き上げないことに努めると発言した。だが銀行間で影響の出方には違いがあり、最終的に所要自己資本が引き上がる銀行もあるとみられていた。<br>　議論の過程で欧州諸国の規制強化に対する姿勢に変化がみられた。その背景には、景気低迷が続く欧州が、過剰な規制が経済成長に与える影響に配慮し始めたことがある。<br>　欧州では不良債権問題やマイナス金利政策の影響などへの懸念から銀行の株価が低迷している。さらに銀行部門が十分に機能しないため、金融緩和政策が銀行貸し出しに結びつかず景気が回復しないという、実体経済と銀行部門、資本市場の回復の遅れの相互作用が起きている（図参照）。<br>　実際、欧州では昨年、金融システム問題が改めて注目された。特にドイツ銀行やイタリアのモンテ・デイ・パスキ・ディ・シエナ銀行（モンテパスキ）は自己資本比率の低さが問題となった。昨年前半には、ドイツ銀行が大量に発行していた偶発転換社債（自己資本比率が下がると株式に転換または元本が削減される社債）が値下がりし、金融市場全体を不安定化させた。<br>　他の欧州の多くの銀行にとっても、低成長の中で収益を上げていくビジネスモデルの構築が課題となっている。<br>　こうした中で欧州委員会は昨年１１月、バーゼルＩＩＩのうち国際的に合意済みの規制の欧州への適用案を公表した。その前文で、強靱（きょうじん）な銀行部門が雇用と成長の促進のカギであると指摘し、中小企業向け融資の増大など成長に配慮した規制緩和を含むものとなっている。<br>　金融庁の森信親長官は１５年１０月の講演で、金融の安定性は目標ではなく持続可能な成長を確実にするための手段であり、規制がもたらす負担より便益が上回るかを考えることが重要だと発言した。欧州の提案の背景にある考え方はこれに通底する面もあろう。<br>　今回のバーゼルＩＩＩの最終化に向けた段階でも、資本積み上げが信用収縮を招くとの懸念から、欧州が新規制導入を見合わせたり、導入に際して各国に裁量が与えられたりする可能性が指摘されている。<br>　米国では今月、トランプ新政権が発足する。もともと共和党は、民主党が進めてきた規制強化に懐疑的だ。米国の金融規制も全体としては緩和の方向に進むと考えられる。<br>　トランプ氏の政権移行チームは昨年１１月、リーマン・ショック後の規制強化の象徴的存在であり、国際的な基準よりも厳しいドッド・フランク法が成長を妨げたとして、これを撤廃して雇用創出と成長促進を図ると言及している。<br>　例えば同法の一部を形成する銀行に対する業務範囲規制である「ボルカー・ルール」は緩和の方向で見直される可能性がある。同ルールは、銀行は大きなリスクをとるべきでないという理念に基づき、ヘッジファンドなどへの投資や自己勘定取引を制限している。米銀大手の過度なリスクテークを抑制した半面、収益力を低下させた側面もある。<br>　一方、共和党は大統領選挙中、銀行と証券の厳格な分離を定めたグラス・スティーガル法の復活にも言及した。規制緩和をしても大手金融機関に対しては比較的厳しいものとなる可能性があり、政権がスタートしないと見定めがたい。また、最終合意を目指しているバーゼルＩＩＩも、米国がそのまま期限通りに実施するか不確実性が高まっている。<br>　このように、欧米諸国のリーマン・ショック後の規制強化一辺倒の姿勢は変わってきている。マクロ経済動向やリーダー交代を背景として、独自の緩やかな規制を追求する姿勢がみられ始めている。<br>　国際規制に対する各国の姿勢の変化はプラスとマイナスの両面がある。プラスの側面は、過剰な規制が金融仲介機能の不全を招き経済成長を阻害すれば、必ずしも金融システムの安定性を確保できないという認識が、先進国で共有され始めたことだ。今後も各国で適正な規制レベルへの模索が続くと考えられる。少なくとも目先の成長の観点では、世界経済にはポジティブに作用する可能性が高い。<br>　しかし欧州は低成長から各国独自の規制を志向し、トランプ米次期政権も内向き志向だ。このため国際的に時間をかけて積み上げられてきた、金融システム健全化と競争条件平等化の取り組みへの機運が後退する可能性もある点には留意しなければならない。<br>　欧米諸国に進出する邦銀にとっては、各国ばらばらの規制体系になった場合、経営の不確実性や海外展開に伴う規制対応コストが高まりかねない。国際的に活動する金融機関に対する規制の各国間の整合性がとれなくなれば、債券、株式市場の投資家にとっても不確実性が拡大する。<br>　各国の国民の経済への不満やリーダー交代は、国際的な金融規制に対する姿勢にも変化をもたらしている。わが国は今後も、持続的な経済成長と両立する規制体系が重要との発信を続け、国際的に連携して金融システムの健全性を保とうとする流れが後退しないよう、議論のリーダーシップをとっていく必要がある。<br>　おきな・ゆり　京都大博士（経済学）。専門は金融論。慶応義塾大特別招聘教授"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（３）東京聖栄大学客員教授藤島広二―直接取引より交渉・輸送コスト減（やさしい経済学）"
,
"FirstBody":
"　政府の未来投資会議と規制改革推進会議が２０１６年１０月にまとめた意見書の中に「国は、農業者・消費者のメリットを最大化するため、農業者・団体から実需者・消費者に農産物を直接販売するルートの拡大を推進する」という一文があります。"
,
"Body":
"　流通学には「取引総数極小化の原理」という理論があり、直接取引よりも中間業者が介在する方が流通コストが縮減されると説いています。例えば生産者が３人で、生産効率を上げるために特定の品目に特化し、片や小売業者も３人で、集客力を高めるためにそれぞれが３生産者の品目をそろえる場合、直接取引の場合は３×３＝９回の取引回数になります。<br>　ところが、中間業者が３生産者分を取りそろえて小売業者に卸す場合、取引回数は３＋３＝６回で済みます。そのため、取引に伴う交渉回数が少なくなり、取引コストが減少します。それだけではありません。直接取引の場合、生産者は生産量の３分の１ずつを各小売業者に送りますが、中間業者が介在する場合は一括して中間業者へ送り、中間業者も３生産者分を取りそろえて各小売業者に送ることができます。つまり、後者の場合の輸送単位は前者の３倍になるのです。<br>　輸送コストは輸送単位で決まります。２～４トントラックで東京都内の物流センターから同じ都内の小売店舗に食料品などを配送する場合、１キログラムの物を運ぶのにおよそ１０円かかるそうです。ところが、地球の裏側のブラジルから日本に鉄鉱石を１７万トンのバラ積み船で運ぶ場合、１回あたりの輸送費は安くて２億円前後、高い時には４億円ほどになるそうですが、１キログラムに換算すると１～２円、高くても３円以内に収まります。すなわち、輸送コストは輸送単位が大きければ大きいほど安くなるのです。<br>　青果物や花きなどの農産物流通で、生産者・農協と実需者・消費者の直接取引よりも、卸売市場が介在した取引が多いのは、こうした理由にもよるのです。"
},


{
"Category":"大学",
"Headline":
"来れ博士課程、広がる経済支援、東京理科大や同志社大が無償化、研究力を底上げ。"
,
"FirstBody":
"　各地の大学で大学院博士課程の授業料や入学金を減額したり無償にしたりする経済支援が広がっている。東京理科大学は２０１６年度から博士課程の授業料や入学金を免除した。同志社大学なども同様の取り組みを進める。経済面の負担から進学を諦める優秀な人材を囲い込む狙いだ。研究力で社会に貢献して大学の知名度を高め、学部生を含めた入学志望者が増えるとの期待がある。"
,
"Body":
"　稲垣さんは東京理科大が１６年度に導入した「無償化制度」の１期生だ。「研究者志望で博士課程へ進みたかったが、親へ経済的な負担はかけたくなかった」ため、２年の修士課程修了後は就職を考えていた。<br>　転機は１５年夏、指導教官から無償化が始まると聞いたことだ。「ありがたい制度だった。すぐに進学を決めた」と話す。博士号の取得も大変だが「将来は研究者になりたい」と目を輝かせる。<br>　日本の大学の多くは、大学院教育の５年間を前期２年の修士課程と後期３年の博士課程に分ける。無償化の試みは、主に博士課程が対象だ。<br>　東京理科大では、博士課程で必要な費用は初年度の入学金３０万円と、毎年かかる施設整備費の１８万円と授業料の約８０万円。自費で負担できなければ、奨学金をもらって就職後に返済していた。<br>　新制度は入学金と施設整備費を全額免除とし、授業料も返済不要の奨学金を給付する。博士課程への進学が実質無償になった。財源は他の学生の授業料には頼らず、外部からの寄付金や政府の補助金などから充てる。<br>　新制度の導入からまもないが、進学を促す一定の効果が表れた。１６年度の進学者は９３人と、無償化前の１５年度より２２％増えた。無償化を決めたのは１５年１１月。「その時点で就職などの進路を決めていた学生はかなりいたはず。１７年度の進学者はさらに増えるだろう」（広報課）と予想する。<br>　博士課程の学生を増やす狙いを森口泰孝副学長は「優れた研究者を確保して育てるためだ」と話す。博士課程の学生は、大学で研究活動や論文発表を担う。東京理科大は大学全体の研究力を底上げし、大学の知名度や国際評価を高める狙いだ。企業の注目を集めて共同研究が増えたり、国からの補助金が増えたりする効果も望めるとみる。<br>　日本の博士課程への進学率は国立大学を法人化した０４年から低下傾向にある。景気低迷もあって国内に若手研究者が就けるポストが限られ、博士課程を終えても働き口が見つからないという不安から、修士課程修了とともに企業へ就職する学生が増えた。<br>　大学院の人材不足で日本の大学の存在感が薄れたとの指摘も出ている。英教育専門誌タイムズ・ハイヤー・エデュケーションの「世界大学ランキング」で１６年の上位２００位に入るのは東京大（３９位）と京都大（９１位）のみ。東京大は２年連続でアジア首位を逃した。<br>　同志社大では好循環の兆しがみえる。１２年度から３３歳以下の入学金や授業料を免除し、１１年度に３８人だった博士号の取得者が１５年度には５４人と４割増えた。「研究に専念できる環境をつくり、博士号取得者を増やす」（広報課）狙い通りだ。寄付金や政府の補助金、授業料など大学全体の限られた収入から、無償化の予算を捻出している。<br>　機械工学専攻の博士課程１年の中川正夫さん（２６）は「金銭面の心配が無く、研究環境も刺激的で感謝したい」と話す。<br>　支援は学生の生活を助けるだけでなく、学外の研究費を呼び込む。文部科学省所管の日本学術振興会が、優れた博士課程の学生を特別研究員として研究費を配る制度を設けている。同志社大の特別研究員は１１年度の４人から中川さんを含む年１０人程度に増えた。<br>　東京大学も０８年度から、経済的に苦しい博士課程の学生の授業料を半減する制度を拡充した。毎年、延べ約２７００人が対象だ。優秀な学生は別の制度でも支援する。<br>　シンガポールや中国の大学が存在感を高めるなか「世界トップ級の大学と遜色ない支援策を講じたい」（国際部）。日本学術振興会の特別研究員は一時に比べて４割増の約１０００人になった。研究力の底上げや大学ブランドの維持、企業との共同研究促進や政府の研究費獲得につなげる。<br>　各大学の取り組みは、学生の研究活動や大学の知名度向上を通じて、低迷が続く日本の科学技術力を引き上げる。やる気のある学生が存分に学び、究める環境づくりへさらなる工夫が欠かせない。（草塩拓郎）<br>【図・写真】真空装置を使って研究に励む稲垣さん（中央）と学生ら（東京都新宿区の東京理科大学）"
},
{
"Category":"大学",
"Headline":
"優れた学生確保、教員負担軽減も、東京理科大副学長に聞く。"
,
"FirstBody":
"　博士課程に進む全学生の授業料などを無償化する取り組みについて、東京理科大学の森口泰孝副学長に聞いた。"
,
"Body":
"　「東京理科大は２０１５～２０年度の中期計画で、研究力で国際的に評価される大学としての地位を目指している。１５年に世界ランキングで東京理科大は６０１～８００位グループと公表され、日本の私立大では慶応義塾大学に次ぎ、早稲田大学と肩を並べた。さらに研究力を高めるには、優れた研究者を確保して育てる必要がある。無償化はそのための方策だ」<br>　――研究力向上以外に博士課程の学生が増える利点は何ですか。<br>　「学生に比べて教員数が少ない私立大の事情もある。東京理科大の学生数は１万９０００人で教員は７００人。教員は週に５～６コマの授業を受け持ち、負担が大きい。修士課程や学部の学生を指導する博士課程の学生が増えれば、教育もうまく回る」<br>　――研究力向上へほかに取り組んでいますか。<br>　「環境・エネルギーや医療・生命科学など４つの重点課題で学部の枠を超えた研究を進めている。また１４年度から研究や産学連携を支援する専門職員を置いた。国際的な産学連携研究を進め、世界の理科大へ発展するのが目標だ」"
},
{
"Category":"大学",
"Headline":
"屏東科技大学大学院観賞魚専門コース―世界の研究基地めざす（グローバル時代をひらく）"
,
"FirstBody":
"　台湾南部、屏東科技大学の大学院が昨年８月、観賞魚の専門コースを設置した。大学側によると、観賞魚専門の大学院の専門課程は世界で唯一という。台湾は知る人ぞ知る観賞魚産業の集積地。産学連携を強みに人材やノウハウを吸引し、世界的な研究基地を築く狙いだ。"
,
"Body":
"　「新種の観賞魚は遺伝子の組み換えを使うこともあり、海などに流出して自然の生態系を崩さないよう繁殖できないようにすることも大事」。所狭しと水槽が並ぶ研究室で、胡紹揚副教授は観賞魚の養殖には特有のノウハウが必要だと強調した。<br>　大学のある屏東県は台湾で最も農林水産業が盛んな地域の一つで、同大学は獣医学や養殖について台湾トップクラスの実績を持つ。コースは新設したばかりのため定員１２人に対し学生数は５人にとどまるが、来年以降は増える見込み。研究領域は（１）新種の開発や養殖技術（２）関連機材の研究開発（３）観賞魚産業や販売の研究（４）病気の診断や予防・治療――と幅広い。<br>■　　■<br>　責任者の陳石柱教授は観賞魚の養殖では「健康維持が特に重要」と話す。高価な観賞魚がすぐに死んでしまっては売り物にならない。色とりどりの新種の開発だけでなく、感染症の予防や治療、より長生きできるよう水質を調整する設備など、研究の裾野は意外なほど広い。<br>　国際性を前面に打ち出し、講義はすべて英語で行う。英スターリング大学、米コーネル大学、日本の宮崎大学や東京海洋大学などと提携。客員を含めた教員２０人のうち、７人は海外の大学に所属する。出張講義や研究協力などでコースに貢献するという。<br>　「有力な海外教員から学ぶ機会があり、満足している」と話すのはベトナムから来たフォンさん（３１）。母国では農業関連の研究機関に所属し、専門コースでは疾病予防やワクチンの開発を中心に学ぶ。中米から来たミゲルさん（２７）も疾病関連を学んでおり、「卒業後はノウハウを持ち帰り母国の農業に貢献したい」と話す。<br>　観賞魚の好みは国や地域ごとに異なり、中国では現在ニシキゴイがブームになっているという。気候の違いなどから養殖の環境も差異が大きく、開発・養殖には現地化がカギになる。世界レベルで研究や学生の交流を進めてノウハウを蓄積し、世界の観賞魚研究の中心にする狙いだ。（台北＝伊原健作）<br>ビジョン　陳石柱教授<br>産学連携強み<br>国際交流に力<br>　台湾はもともと水産養殖が盛んだったが、観賞魚が脚光を浴びたのは２００３年。台湾大学の研究者が開発した蛍光色の縞（しま）を持つ「ゼブラ・フィッシュ」が世界で注目を集めた。これを機に各地の研究機関で個性的な観賞魚の開発が進み、世界で存在感を高めてきた。<br>　屏東県の観賞魚の販売額は年間で１６億台湾ドル（約６０億円）規模と、台湾全体の約８割を占めるとされる。大学の水産養殖研究の歴史は約４０年に及び、観賞魚についても民間企業と連携して研究・開発に当たってきた。こうしたノウハウや体制を教育に生かしていく。<br>　海外での研修も重視する。ニシキゴイの養殖で有名な日本の広島でも研修を行う方針だ。研究者や学生の国際交流を進めて研究成果を蓄積し、産業界にも還元する好循環を築きたい。<br>【図・写真】研究室には所狭しと水槽が並ぶ（２０１６年１２月、台湾南部の屏東科技大学）"
},
{
"Category":"大学",
"Headline":
"キツツキ型ドアノッカー、芝浦工業大―耳に心地よい音を再現（キャンパス発この一品）"
,
"FirstBody":
"　芝浦工業大学の大学院生が企画した鳥の形をしたドアノッカー「キツツキ」が商品化された。しっぽの部分を押すと、くちばしがプラスチックの土台をたたき「コココココ」と音が鳴る。キツツキが木をつく様子をイメージし、耳に心地よい本物に近い音を追求した。"
,
"Body":
"　「親がノックせずに自分の部屋に入ってくるのが嫌だった」と大沢さん。ついついノックしたくなるような、遊び心のあるドアノッカーを作りたいと考えたところ、キツツキが思い浮かんだ。キツツキが木をつくのはコミュニケーションの一種で、人と人とのコミュニケーションであるノックとの相性も良かった。<br>　製作過程では、いかに本物のキツツキの音に近づけるかで苦労した。くちばしでたたく土台の形状によって音が大きく変わるという。３Ｄプリンターで何度も試作品を作り、最適な形状を模索した。<br>　大沢さんは「例えば、会社で上司が自分の部屋に取り付けることで、部下にとって入りやすい雰囲気にすることができる」と使い方を提案する。「もちろん、親の無断入室を防ぐのに自室に設置するのもよい」と笑う。<br>　色は黒、青、赤、白、茶、黄の６種類で価格は１９４４円。アッシュコンセプトが東京都や神奈川県などに展開する雑貨店「ＫＯＮＣＥＮＴ」で販売中だ。<br>【図・写真】キツツキが木をつく音を再現した"
},
{
"Category":"大学",
"Headline":
"東京芸大、ＳＯＭＰＯと講座（ダイジェスト）"
,
"FirstBody":
"　東京芸術大学はＳＯＭＰＯホールディングス（ＨＤ）と組み、２０１７年度から芸術と福祉の連携をテーマにした公開講座を開く。美術学部長の日比野克彦氏が監修し、高齢者や障害者の社会参加のきっかけとして、芸術をいかに活用するかを教える。ＳＯＭＰＯＨＤの介護事業子会社で高齢者介助の実習も計画する。講座の実施期間は約１年間で、大学内外から約２０人の受講生を募る。同大が損害保険会社と講座で連携するのは初めて。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"札幌大と道議会が連携協定（ダイジェスト）"
,
"FirstBody":
"　札幌大学と北海道議会は講師派遣や学生インターンシップの実施を盛り込んだ包括連携協定を結んだ。道議会が大学など外部機関と本格的な協力関係を結ぶのは初めて。道議会の政策分野など連携する分野は８項目。政策分野では、議員研修会などに大学が講師を派遣し、行政課題に対する議員の知見を高める。人材育成では、学生の議会傍聴や道議会事務局でのインターンシップなどを行う。地域課題に関する共同研究も想定している。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"岩手大と岩手銀、保育所設置へ（ダイジェスト）"
,
"FirstBody":
"　岩手大学と岩手銀行は同大のキャンパスに共同で事業所内保育所を設置する。定員は１２人で原則両者の従業員が利用できる。２０１７年度中に開所する。内閣府が昨年４月に始めた「企業主導型保育事業」を活用。定員２０人以上という認可保育所の条件を満たさなくても、認可保育所並みの補助金を得られる。キャンパス内の未利用地に木造平屋建てを建設し、運営は民間に委託する。"
},


{
"Category":"スポーツ",
"Headline":
"大相撲初場所１０日目―この一番、御嶽海、低く鋭く、ライバル正代に完勝。"
,
"FirstBody":
"〇御嶽海　●正代"
,
"Body":
"　「（正代が）強いのは認めている」と御嶽海。ライバル意識がにじんだ低く鋭い立ち合いから、先に先に休まず攻めた。下からはねあげて前進し、密着させない。左腕をたぐられても動じず、投げで崩して背後に付いた。慌てて相手が向き直ってきたところで２本ねじ込み、勢いよく寄り倒した。<br>　幕下付け出しデビューから１２場所目の今場所は、日馬富士と鶴竜から金星を挙げた。さらに２大関と２関脇、１小結も撃破。土俵に新風を吹き込み、「充実している。気持ちを引き締めて、もっと貪欲に白星を求めたい」と声を弾ませた。<br>　現役時代にデビューから１０場所目で２つの金星を挙げた大鳴戸親方（元大関出島）は、さらなる飛躍に期待を込めて「これからが大事。そんなに甘いものではない」と助言する。「これだけ活躍すれば、来場所から上位陣が目の色を変えて向かってくる。それを乗り越えるには稽古しかない」<br>　稽古嫌いで知られ、大鳴戸親方も「巡業で稽古しているところを見たことがない。さらにレベルを上げるにはやるしかないんだから」と嘆く。歯がゆい思いも抱く親方衆の声は大器の耳に届くか。（田村城）<br>【図・写真】御嶽海（右）が寄り倒しで正代を破る"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―大坂、終始流れ乗れず、「緊張した」辛うじて逆転。"
,
"FirstBody":
"　確かな成長を自覚するが故に出てきてしまう難しさがある。伸び盛りの１９歳、大坂が四苦八苦しながらも初戦を突破した。"
,
"Body":
"　「本当に疲れた。本調子ではなかったし、練習でできたことができなかった」と大坂。サーブでは今大会トップの最速１９８キロを記録しながらリターンミスは２１本と相手よりも多かった。ストロークの凡ミスも上回り、何度もつかみかけた流れに乗れずじまいだった。<br>　最大の要因は「緊張していた」という精神面にあったようだ。世界ランキング１００位台の昨年は何も考えずに臨み、３回戦まで勝ち上がった。ベスト８を目標に掲げる今年は「１回戦で負けたくないという気持ちがあった。自分に期待しているから」。<br>　相手のラクシカーが世界１８３位にそぐわない健闘を見せた一因は、開き直れる挑戦者の強みだったろう。第９シードのコンタと当たる２回戦は大坂が胸を借りる立場になる。「その方が簡単ね」と笑った。（吉野浩一郎）<br>【図・写真】苦しみながら２回戦進出を決めた大坂＝共同"
},
{
"Category":"スポーツ",
"Headline":
"ミッキーロケットＶ、日経新春杯。"
,
"FirstBody":
"　競馬の第６４回日経新春杯（ＧＩＩ・芝２４００メートル）は１７日、京都競馬場で１４頭が出走して行われ、１番人気のミッキーロケット（和田竜二騎手）が２分２５秒７で優勝。１着賞金５７００万円を獲得した。２着には２番人気のシャケトラが入った。"
,
"Body":
"京都第１１　日経新春杯成績<br>（１）ミッキーロケット（２）シャケトラ（３）モンドインテロ（４）レッドエルディスト（５）カフジプリンス<br>……<br>▼単勝（５）２９０▼複勝（５）１２０（３）１５０（８）１７０<br>▼枠連（３）（４）６１０▼馬連（３）（５）６２０<br>▼馬単（５）（３）１２３０▼３連複（３）（５）（８）１３３０<br>▼３連単（５）（３）（８）５０４０<br>▼ワイド（３）（５）２６０（５）（８）３３０（３）（８）５８０"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―大坂・西岡２回戦へ。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの全豪オープン第２日は１７日、メルボルンで行われ、女子シングルス１回戦で世界ランキング４８位の１９歳、大坂なおみ（日清食品）が主催者推薦で世界１８３位のラクシカー・クムクム（タイ）に６―７、６―４、７―５で逆転勝ちし、２年連続で初戦を突破した。２回戦で昨年４強の第９シード、ジョアンナ・コンタ（英国）と対戦する。"
,
"Body":
"　男子シングルス１回戦では世界９９位の西岡良仁（ミキハウス）が全豪初勝利を飾った。３連覇を狙う第２シードのノバク・ジョコビッチ（セルビア）や第３シードのミロシュ・ラオニッチ（カナダ）、第９シードのラファエル・ナダル（スペイン）は順当勝ちした。"
},
{
"Category":"スポーツ",
"Headline":
"卓球全日本選手権―張本、ジュニア最年少Ｖへ発進。"
,
"FirstBody":
"　コートサイドにはテレビカメラが列をつくった。世界ジュニア選手権を史上最年少の１３歳で制した中学１年の張本の初戦。「とても緊張した」というが、いざ試合が始まれば高校生を寄せ付けなかった。"
,
"Body":
"　ダブルスも２度勝って３回戦進出と幸先良いスタート。年末年始は中国四川省で合宿を張ってきた。昨年４強で悔し涙を流したジュニアは優勝が目標だ。中学２年で優勝した水谷隼の記録を抜く史上最年少優勝もかかるが、「記録のことは考えず、ただ優勝することだけ考える」と今大会への心構えを語った。<br>【図・写真】４回戦進出を決めた張本"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１０日目―震災の日、淡路島生まれ照強、白星ならず「来年も関取で」。"
,
"FirstBody":
"　１９９５年１月１７日の阪神大震災当日に震源に近い淡路島で生まれた新十両の照強が、節目の日に白星を挙げられなかった。右を差して琴恵光を攻め込んだが、反撃されて寄り倒された。自身の２２歳の誕生日でもあった「１・１７」への意識で硬くなることはなかったといい、「勝てたら一番よかったんですけれど。でも、相撲内容は悪くなかった」と前を向いた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"勝利が選手を育てる（フットボールの熱源）"
,
"FirstBody":
"　全国高校選手権の大会中にＪ２熊本の北嶋秀朗コーチ（昨季は新潟コーチ）がこんなことを言った。「育成年代は勝利を最優先しなくていいというけれど、試合は勝たなくてはいけないんですよ」。発言の基には市船橋高（千葉）で２度、全国制覇した経験がある。"
,
"Body":
"　確かに、勝利のためにいまあるすべての熱量を注ぐことを、育成年代で身につけさせておく必要性を感じる。勝つために自分たちのプレースタイルを捨ててしまうのは問題だろうが、心の持ち方として「いまは勝利がすべてではない」と逃げを打ってしまうのはさらに良くない。<br>　北嶋コーチがこの考え方を固めたのは、柏で指導を受けたネルシーニョ監督（現神戸監督）の影響だという。ネルシーニョ監督は柏ユースとの練習試合であろうと、勝つために相手を分析し、策を授けた。異常とも言える勝利へのこだわりがチームに影響を及ぼし、柏は２０１１年のＪ１初優勝を皮切りに、天皇杯、ナビスコカップのタイトルを次々と制した。<br>　「優勝したときに見える景色を知っているかどうかが、後にものをいう。優勝経験のある選手にはそれだけの価値が生まれる」と北嶋コーチは話す。それは通算１９冠を重ねた鹿島の選手、スタッフがよく口にする言葉でもある。<br>　今大会は青森山田高が２２度目の出場で初制覇した。選手、指導陣が見た景色が何かを変えるだろう。「勝つから育つし、育つから勝つ。選手育成と勝利の追求は別ものではない」と北嶋コーチは唱える。すべてがそうとは限らないが、勝った選手が勝てる選手に育つという理屈は通るのではないか。（吉田誠一）"
},
{
"Category":"スポーツ",
"Headline":
"今季の国際大会、浅田は出場せず、女子フィギュア。"
,
"FirstBody":
"　日本スケート連盟の小林芳子フィギュア強化部長は１７日、世界選手権（３～４月・ヘルシンキ）の代表入りを逃した女子の浅田真央（中京大）が今季残りの国際大会に出場しない見通しであることを明らかにした。来年の平昌冬季五輪を目指す浅田は昨年１２月の全日本選手権で１２位に終わり、主要大会の２月の四大陸選手権（江陵＝韓国）と札幌冬季アジア大会の代表入りもできなかった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―西岡が初勝利、守備力光る。"
,
"FirstBody":
"　２１歳の若武者が新たな一歩を刻んだ。西岡は地元オーストラリアで大声援を受ける格下のボルトに対し、冷静にポイントを積み重ねた。昨年１２月に左肘痛の治療のため、約２週間もテニスができなかったサウスポーが全豪初勝利を挙げ「ベストのプレーができた」と激しくガッツポーズをした。"
,
"Body":
"（共同）"
},
{
"Category":"スポーツ",
"Headline":
"シニアツアー１試合増。"
,
"FirstBody":
"　日本プロゴルフ協会は１７日、東京都内で開いた理事会後に昨年より１増となる１８試合の今季シニアツアー日程を発表した。開幕戦は４月２０日からで、最終戦は１１月２６日に閉幕する。賞金総額は６年連続で増え、昨年より６８００万円多い８億７５００万円となった。過去最高額は１９９１年の９億５３２万５千円。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１０日目―稀勢、再び単独首位。"
,
"FirstBody":
"　大関稀勢の里は大関照ノ富士を力強く寄り切って１敗を堅持。平幕の貴ノ岩が２敗目を喫したため、再び単独首位に立った。照ノ富士は６敗目。"
,
"Body":
"　１敗の稀勢の里を２敗で白鵬、貴ノ岩、蒼国来、逸ノ城の４人が追う。十両は大栄翔と徳勝龍が２敗でトップに並んだ。"
},
{
"Category":"スポーツ",
"Headline":
"卓球全日本選手権、吉村・石川組、４回戦に進出。"
,
"FirstBody":
"　卓球の全日本選手権第２日は１７日、東京体育館で行われ、混合ダブルスでともに昨年のリオデジャネイロ五輪メダリストの吉村真晴（名古屋ダイハツ）石川佳純（全農）組が２大会ぶりの優勝に向けて４回戦に進んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"五輪最終予選の代表発表、女子アイスホッケー。"
,
"FirstBody":
"　日本アイスホッケー連盟は１７日、北海道苫小牧市の白鳥王子アイスアリーナで行われる平昌冬季五輪の女子最終予選（２月９～１２日）に臨む日本代表を発表し、ＦＷの大沢ちほ（道路建設ペリグリン）や久保英恵（西武）、ＧＫ藤本那菜（ボルテックス札幌）ら２０１４年ソチ五輪代表１４選手を含む２１人が選ばれた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１０日目―攻めた稀勢、「明日は明日」。"
,
"FirstBody":
"　稀勢の里は前日の初黒星を引きずらなかった。左四つから攻め続け、大関対決で照ノ富士を寄り切った。１敗で単独トップに立ったが「相撲に集中してやっている」と関心を示さなかった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"元独代表ＦＷ獲得へ接触、神戸。"
,
"FirstBody":
"　Ｊ１神戸が元ドイツ代表ＦＷのルーカス・ポドルスキ（３１）の獲得を目指していることが１７日、分かった。関係者が「会話はしている。何とか、とは思っている」と接触を明らかにし、ドイツの大衆紙ビルト（電子版）は１６日付で獲得へ向けた動きを報じた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"春巡業は２１日間、昨年より５日多く。"
,
"FirstBody":
"　日本相撲協会は１７日、春場所後の４月に実施する春巡業の日程を発表し、昨年より５日多い２１日間の開催となった。春巡業の開催が２０日間以上となるのは、２０００年以来で１７年ぶり。"
},


{
"Category":"社会",
"Headline":
"違法残業、４割超で確認、厚労省、１万事業所調査、過少申告などは１割超。"
,
"FirstBody":
"　厚生労働省は１７日、２０１６年４～９月に長時間労働が疑われる１万５９事業所を立ち入り調査した結果、４３・９％の４４１６カ所で労使協定を上回るなど違法な残業を確認したと発表した。従業員に労働時間を過少申告させるなど、１割超の事業所は労働時間の管理が不適切だった。"
,
"Body":
"　同省の労働基準監督署が立ち入り調査したのは、残業が月８０時間超の従業員がいるとされた事業所。１６年４月に重点監督対象を従来の月１００時間超の残業から同８０時間超に引き下げたため、対象事業所は前年同期（４８６１カ所）に比べ約２倍となった。<br>　また労基署が残業代を適切に支払っていないとして是正勧告をしたのは６３７カ所（６・３％）。月１００時間超の残業をさせている従業員に、医師との面談を受けさせていないといった労働安全衛生法違反を確認したのは１０４３カ所（１０・４％）だった。<br>　労働時間の管理が不適切な事業所もあった。労働時間を過少申告するよう上司が指示したり、タイムカードの打刻後も働かせたりするなど、労基署が不適切と判断したのは１１８９カ所（１１・８％）。従業員の申告と入退館記録の食い違いが大きいとして、４６９カ所（４・７％）が実態調査を命じられた。<br>　違法残業を巡っては、労使協定を超える残業をさせていたとして電通や三菱電機が労働基準法違反容疑で書類送検された。厚労省は昨年末、是正勧告した企業名の公表基準について、月１００時間超の事業所が年間３カ所で確認された場合から、月８０時間超・２カ所に厳格化するなど緊急対策を公表している。<br>【表】労働基準監督署による指導結果　　２０１６年４　～９月　２０１５年４　～９月　<br>立ち入り調査の対象　　月８０時間超の残業が疑われる事業所　月１００時間超の残業が疑われる事業所　<br>立ち入り調査を行った事業所数　　１万５９カ所　４８６１カ所　<br>　違法な長時間労働があったもの　４４１６カ所〓（４３．９％）　２９１７カ所〓（６０．０％）　<br>　過重労働で体調を崩さないよう、法律に定められた対策を取っていなかったもの　１０４３カ所〓（１０．４％）　７５３カ所〓（１５．５％）　<br>　過少申告を指示するなど労働時間の管理が不適切だったもの　１１８９カ所〓（１１．８％）　７５３カ所〓（１５．５％）"
},
{
"Category":"社会",
"Headline":
"科学研究助成、若手に挑戦枠、文科省会合、アイデア重視へ審査改革。"
,
"FirstBody":
"　科学技術・学術審議会（文部科学相の諮問機関）の専門家会合は１７日、研究者を支援する「科学研究費補助金（科研費）」の大幅な見直し案をまとめた。若手研究者に助成金が配分されるように、研究実績ではなく、自由な発想にもとづく研究を重視することなどが柱。制度の大幅見直しは半世紀ぶりとなる。文科省は２０１７年度から順次、改革を実施する。"
,
"Body":
"　改革案では、実績に乏しい若手でも応募できるように、アイデアの斬新さを重視する「挑戦的研究」という新たな枠を設け、審査方法も改める。４００以上に細分化した研究分野を３００ほどに減らす。専門的な審査ができる一方で、既存の研究分野に縛られるとの批判に対応する。<br>　日本の基礎研究は全体的に停滞気味。文科省は科研費で挑戦的な研究を支援し、ノーベル賞級の発見や発明につなげたい考えだ。<br>　▼科学研究費補助金（科研費）　大学や研究機関の研究に出す国の補助金。人文・社会科学から自然科学まですべての分野が対象となる。研究者が応募し、日本学術振興会が審査して助成を決める。公募によって優れた研究を選んで配分する競争的資金の中で最大規模で、２０１６年度は１０万１２３４件の応募があり、うち３割弱が採択された。"
},
{
"Category":"社会",
"Headline":
"高校生、表計算ソフト苦手、情報活用力調査、正答１６％どまり。"
,
"FirstBody":
"　文部科学省は全国の高校２年生を対象に初めて実施したコンピューターを使う「情報活用能力調査」の結果を１７日に公表した。それによると、表計算ソフトを正しく使えるかをみる問題の正答率は１６・３％。画面上の複数の図を分析し、根拠を示して意見を書く問題などの正答率も低く、ＩＣＴ（情報通信技術）の活用力に課題がみられた。"
,
"Body":
"　調査は２０１５年１２月～１６年３月、国公私立や普通科・専門学科の割合が均等になるよう抽出した４５５２人に実施。文科省は１３年度に小５と中２を対象に同様の調査をしており、複数のウェブページから必要な情報を探し出すことが苦手といった傾向が出ていた。<br>　高２の正答率が１６・３％にとどまったのは、５年分の不正請求の認知件数や検挙件数、被害総額が並んだ表計算ソフトを操作し、その間の認知件数１件当たりの平均被害額を求める問題。生徒は紙のガイドを見ながら解くことができたが、年間被害額の平均を求めるなどの誤答が目立った。約２割は無回答だった。<br>　ごみの収集日や分別方法など複数の情報を探し、プラスチックのＣＤケースは何曜日に捨てられるかを選ぶ問題の正答率も３７・２％と低かった。"
},
{
"Category":"社会",
"Headline":
"タカタ製エアバッグでけが、国内２件目。"
,
"FirstBody":
"　ホンダは１７日、同社の小型車「フィット」で昨年１２月にタカタ製エアバッグが異常破裂し、運転していた女性が太ももに軽いやけどをしたと発表した。車両は２００３年製でリコール（回収・無償修理）の対象だったが、販売店で修理されていなかった。国内でタカタ製エアバッグによる負傷事故は２件目。"
,
"Body":
"　ホンダや販売店はリコールを伝えるダイレクトメールを女性に発送したが、引っ越しのため宛先不明で戻ってきていた。ホンダが転居先を調査し、再発送する準備をしていたところ、事故が起きたという。国土交通省によると、国内でタカタ製エアバッグでリコール対象となったのは１７００万台。<br>　ホンダはエアバッグの交換を呼びかけている。対象車種などの確認は同社のお客様相談センター（（電）０１２０・１１２・０１０）まで。"
},
{
"Category":"社会",
"Headline":
"客室に南京大虐殺否定本、アパホテルに中国で批判。"
,
"FirstBody":
"　【大連＝原島大介】ビジネスホテル大手のアパグループ（東京・港）が南京大虐殺を否定する書籍を客室内に置いているとして、中国で批判が上がっている。中国外務省の華春瑩副報道局長は１７日の記者会見で「日本の一部の人たちが歴史を正視し、深刻に反省することを促す」と発言。著者で同社の元谷外志雄代表は「事実だと信じることを書いた」と述べた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"五輪マスコット選定へ初会合、有識者、市民参加を検討。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピック組織委員会は１７日、大会マスコットの選考方法を議論する検討会議（座長・宮田亮平文化庁長官）の第１回会合を東京都内で開いた。旧公式エンブレムが白紙撤回となった反省を踏まえ、選考過程に一般市民が参加できる方法を検討することを確認。夏野剛・慶応大大学院特別招聘教授やタレントの中川翔子さんらが意見交換した。"
,
"Body":
"【図・写真】検討会議であいさつする宮田座長（１７日、東京都港区）＝代表撮影"
},
{
"Category":"社会",
"Headline":
"ＪＡＸＡが調査チーム、ミニロケット失敗。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は１７日、打ち上げに失敗したミニロケット「ＳＳ―５２０」４号機について調査チームを立ち上げた。宇宙科学研究所の常田佐久所長をトップに、十数人が参加。製造過程や人員体制などに問題がなかったか詳しく調べる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"叙位。"
,
"FirstBody":
"　叙位（１７日）正五位＝自治医科大学名誉教授故間藤方雄氏、元参院議員故森下博之氏"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ジャンパーに「不正受給はクズ」、生活保護担当ら着用、小田原市が処分。"
,
"FirstBody":
"　神奈川県小田原市で２００７年以降、生活保護受給者の自立支援を担当する市職員ら６４人が「不正受給はクズだ」などの趣旨の英文が背面にプリントされたジャンパーを自費で購入し、一部の職員が勤務中に着ていたことが分かった。市が１７日発表した。左胸部分には「ＨＯＧＯ　ＮＡＭＥＮＮＡ」、保護なめんなと読めるエンブレムが付いており、ジャンパーを着たまま受給者宅を訪れるケースもあった。"
,
"Body":
"　市によると、０７年７月、生活保護の受給資格を失った男が同市役所で、職員２人をカッターナイフで切り付けた事件を機に、当時の担当係長の発案で業者に依頼し作った。<br>　ジャンパーの背面には「不正受給してわれわれを欺くのであれば、あえて言う。そのような人はクズだ」などといった趣旨の英文がプリントされていた。<br>【図・写真】「ＨＯＧＯ　ＮＡＭＥＮＮＡ（保護なめんな）」と記されたエンブレム"
},
{
"Category":"社会",
"Headline":
"労基法違反で電通を指名停止、ＪＲＡ。"
,
"FirstBody":
"　日本中央競馬会（ＪＲＡ）が、社員に違法な長時間労働をさせたとして労働基準法違反の疑いで書類送検された電通を昨年１２月２９日から１カ月間の指名停止としたことが１７日、ＪＲＡへの取材で分かった。"
,
"Body":
"　ＪＲＡは国が全額出資する特殊法人。競争入札の基準で「労基法などの労働関係法令に違反したことにより、監督官庁から処分を受けた場合、または逮捕、書類送検、起訴されたとき」に入札への参加を１カ月以上３カ月以内、停止できると定めている。<br>　東京労働局が電通を書類送検したのは昨年１２月２８日。ＪＲＡはこれを受けて処分を決めた。"
},
{
"Category":"社会",
"Headline":
"不正疑惑を指摘、渡辺竜王が謝罪、「三浦九段に申し訳ない」。"
,
"FirstBody":
"　将棋の渡辺明竜王（３２）は１７日、三浦弘行九段（４２）がコンピューターソフトを不正に使用したとの疑惑を指摘したことについて「三浦九段にご迷惑をお掛けしたことを申し訳なく思う」と謝罪した。東京都内で開かれた竜王就位式のあいさつの中で述べた。渡辺竜王が一連の問題を巡り公の場で謝罪するのは初めて。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"成年後見の不正、見張り役急増、家裁の選任、最多４８００件、着服多発が背景。"
,
"FirstBody":
"　認知症で判断力が低下した高齢者の財産などを管理する成年後見人の不正を監視する「後見監督人」の選任件数が急増している。全国の家裁が２０１５年に選任したのは過去最多の約４８００件。後見人となる親族らが財産を着服するなどの不正が横行し、家裁が職権で選ぶケースが増えているためだ。専門家は「監督人だけに頼らず、地域全体での後見人のサポートが必要」と話す。"
,
"Body":
"　後見人に財産目録、収支状況、出納記録の書き方を指導するほか、不動産売却などの財産管理の相談にも応じる。「監督というより相談役として頼ってもらっている」と話す。<br>　最高裁の統計によると、後見人の業務をチェックし不正を未然に防ぐ監督人が１５年に選任されたのは過去最多の４８８２件。０５年は２８２件にすぎず右肩上がりで増え続けている。<br>　かつては本人や後見人からの求めに応じて選ぶことが多かったが、最近は後見される人の財産が多額だったり、財産を巡って親族間で争いがあったりする場合などに家裁が職権で選任するケースが大半を占める。<br>　背景にあるのは、後見人による財産の着服などの不正の横行だ。最高裁によると、１５年に報告された後見制度を巡る不正は５２１件で被害総額は約３０億円。大半が親族後見人によるものだが、弁護士、司法書士など専門職後見人による不正も頻発する。<br>　都内の元弁護士は、後見人として管理していた高齢女性の預金口座から約１３００万円を引き出して着服したとして業務上横領罪で起訴された。１５年の不正のうち３７件（被害総額約１億１千万円）が専門職によるものだった。<br>　一方、後見人側が監督人への報酬費用の負担に不満を抱いたり、「不正を疑われている」として監督人とトラブルになったりしたケースも少なくないという。<br>　日本成年後見法学会理事長の新井誠・中央大教授（民法）は「高齢化に伴い後見される人の増加がより見込まれ、不正防止のために監督人を選ぶのは人材的にも限界があり、根本的解決にはならない」と指摘する。<br>　昨年５月、成年後見制度の一層の活用を目指した成年後見制度利用促進法が施行。内閣府を司令塔に基本計画を策定し、３年以内をめどに具体策を講じることが定められた。新井教授は「監督人だけに頼らない地域のネットワークで後見人を支援する仕組みづくりが求められており、法的なアドバイスをするなど、同法を生かし地域全体で不正を防止するよう見守ることが重要だ」としている。<br>　▼成年後見制度　認知症や知的障害などで判断能力が十分にない場合に親族や弁護士、司法書士らが後見人として本人に代わって財産管理や契約などを行う制度。後見人は家裁が本人や家族などの申し立てを受けて選任される。財産を適切に管理しているか、定期的に家裁に報告する義務を負う。<br>　２０１５年の申し立ては約３万４千件で、親族が選ばれたのが約３０％、弁護士など第三者は約７０％だった。"
},
{
"Category":"社会",
"Headline":
"阪神大震災２２年、東日本・熊本にも思い、祈る神戸の被災者。"
,
"FirstBody":
"　６千人以上が犠牲になった阪神大震災は１７日、発生から２２年を迎え、兵庫県内では午後も追悼が続いた。「１・１７」の犠牲者を悼むとともに、その後に起きた東日本大震災や熊本地震などの被災地にも思いをはせた。神戸の復興を見た宮城県の若者は「勇気づけられた」と交流を続けるつもりだ。"
,
"Body":
"　兵庫県上郡町の主婦、池側千枝子さん（５３）は２２年前、神戸市東灘区に住んでいた妹の信子さん（当時２６）を亡くした。両親が東日本大震災で大きな被害が出た福島県出身で、親戚も同県に多く住む。「遺族のつらさは続いているはずで、他人事と思えない。亡くなった方々のご冥福をお祈りします」と東北地方の方角を見つめ、静かに手を合わせた。<br>　宮城県名取市から参加した大学３年、山川竜輝さん（２１）は「（阪神大震災から）２０年以上たっても震災の様子が語り継がれていることに心打たれた」と話す。<br>　同県女川町の実家は津波に流され、両親は現在も仮設住宅で暮らす。「神戸の復興を見て、僕たち東北の人間も勇気づけられている。同じ被災地として交流を続けていきたい」と願う。<br>　ひょうごボランタリープラザ事務局長の柳瀬長明さん（５２）は「震災経験者として東北にどんな支援が必要か改めて考えていけたらいい」と話していた。<br>　神戸市臨海部のＨＡＴ神戸で開かれた「ひょうご安全の日のつどい」では、昨年の地震で大きな被害が出た熊本、鳥取両県や東日本大震災の被災自治体の特設ブースが設けられた。特産物や観光案内を展示し、復興や災害への備えをアピール。神戸市民らが特産物を次々と購入し、被災地の絆を深めた。<br>【図・写真】神戸市の東遊園地で、東日本大震災の発生時刻に合わせて黙とうする人たち（１７日）"
},
{
"Category":"社会",
"Headline":
"薬代詐取容疑の院長、陽性基準値「０．００」に設定、患者の誤信狙う？"
,
"FirstBody":
"　性感染症と〓の診断をして薬代をだまし取ったとして詐欺容疑で逮捕された「新宿セントラルクリニック」（東京）院長、林道也容疑者（６９）が、感染を判断するための血液検査の基準値を「０・００」に設定していたことが１７日、捜査関係者への取材で分かった。警視庁捜査２課は、患者に感染を誤信させるため通常よりも大幅に低い数値に変えたとみて調べる。"
,
"Body":
"　林容疑者は検査を委託した研究所の報告書は患者に渡さず、基準値を「０・００」に書き換えた報告書を自分で作成。検査結果がこれを上回った患者は「陽性」と虚偽の診断をし、薬代を詐取する手口を繰り返したという。<br>　林容疑者は逮捕前、日本経済新聞の取材に「多くの患者を診てきた経験から『０・９０』では陽性を見落としてしまうことが分かった。患者が症状を訴えて苦しんでいるのに、この数値より下だから治療をしないのはおかしい」と話していた。"
},
{
"Category":"社会",
"Headline":
"工藤会対策の捜査員を激励、警察庁長官。"
,
"FirstBody":
"　警察庁の坂口正芳長官は１７日、全国で唯一「特定危険指定暴力団」に指定されている工藤会が本部を置く北九州市内の警察署を訪れ、百数十人の捜査員を前に「工藤会の弱体化、壊滅に向けた取り組みをさらに進めてほしい」と訓示した。"
,
"Body":
"　坂口長官は、一連の対策で「組織基盤や指揮命令系統に相当の打撃を与えた」と指摘。そのうえで「現在も組織の基本的な性格に変わりはない」とし、未解決事件の解決を含めた取り締まりの徹底などを求めた。<br>　この日は暴力団排除活動への報復などから市民を守る身辺警戒員の訓練も視察した。"
},
{
"Category":"社会",
"Headline":
"岡田節人氏死去、再生医療の礎築く。"
,
"FirstBody":
"　発生生物学の世界的な権威で、京都大名誉教授の岡田節人（おかだ・ときんど）氏が１７日午前７時４６分、肺炎のため京都市内の病院で死去した。８９歳だった。告別式は近親者で行う。喪主は長男で京都大教授、暁生氏。"
,
"Body":
"　ニワトリの目の色素細胞を培養して水晶体に変わることを世界で初めて実証し、成熟した細胞は変化しないというそれまでの常識を覆した。こうした研究を基にｉＰＳ細胞などが開発され、現在の再生医療の礎を築いた。理化学研究所の竹市雅俊氏ら多くの研究者を育てた。２００７年に文化勲章を受章した。"
},
{
"Category":"社会",
"Headline":
"ＩＴ企業元役員に懲役６年判決、１．３億円詐取、東京地裁。"
,
"FirstBody":
"　東証マザーズ上場のＩＴ関連企業「ＡｐｐＢａｎｋ（アップバンク）」から約１億３６００万円をだまし取ったとして詐欺罪に問われた同社元経理担当役員、木村朋弥被告（４４）の判決公判が１７日、東京地裁であった。新井紅亜礼裁判官は懲役６年（求刑懲役７年）の実刑を言い渡した。"
,
"Body":
"　判決によると、木村被告は２０１３年６月～１５年８月、アップバンクが運営するスマートフォンアプリに広告を載せたように装い、架空の取引先への報酬名目で同社から計１億３６３１万円をだまし取った。"
},
{
"Category":"社会",
"Headline":
"クリスマスイブに…、食べかけケーキ、誤って販売、東京・江東のセブンイレブン。"
,
"FirstBody":
"　東京都江東区のコンビニエンスストア「セブンイレブン　ダイバーシティ東京プラザ店」が昨年１２月２４日に食べかけのクリスマスケーキを販売していたことが１７日、セブン＆アイ・ホールディングス（ＨＤ）への取材で分かった。同社は「従業員にルールを徹底する」としている。"
,
"Body":
"　店員が休憩中に飲食したものは店頭に並べる商品とは分けて保管する決まりがあるが、同社は「管理がおざなりになっていた」と説明している。"
},
{
"Category":"社会",
"Headline":
"釜本尚久氏（元公益社〈現燦ホールディングス〉取締役）（死去）"
,
"FirstBody":
"　釜本　尚久氏（かまもと・なおひさ＝元公益社〈現燦ホールディングス〉取締役）１６日、肝性脳症のため死去、７４歳。自宅は奈良県大和高田市東三倉堂町１の１４。告別式は２０日午前１１時３０分から大阪市北区天神橋４の６の４２の天神橋会館。喪主は長男、一氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"吉居亨氏（山善会長）（死去）"
,
"FirstBody":
"　吉居　亨氏（よしい・とおる＝山善会長）１３日、肺がんのため死去、７７歳。連絡先は同社総務部。お別れの会を行うが日取りなどは未定。喪主は長男、崇氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"梶川強士氏（サンヨーホームズ取締役）（死去）"
,
"FirstBody":
"　梶川　強士氏（かじかわ・つよし＝サンヨーホームズ取締役）１４日死去、６８歳。連絡先は同社総務部。告別式は行った。喪主は長男、伸之氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"児童養護施設の子供たちに贈ってほしいと、岡山県に住む匿名の人物からランドセル１０個が１７日（窓）"
,
"FirstBody":
"◎…児童養護施設の子供たちに贈ってほしいと、岡山県に住む匿名の人物からランドセル１０個＝写真＝が１７日、岡山県児童養護施設等協議会に届いた。"
,
"Body":
"◎…届けた人物は、２０１５年まで岡山県内の児童養護施設にランドセルを贈呈していた「岡山のタイガーマスク」の思いを継ぎたいと、昨年に続き寄贈したという。同協議会の松田浩一郎会長は「子供たちを思っての贈り物で本当にありがたい」と話した。"
},
{
"Category":"社会",
"Headline":
"４児殺害容疑の母不起訴、福岡地検「心神喪失状態」（ピックアップ）"
,
"FirstBody":
"　福岡県須恵町の民家で昨年８月、３～１０歳のきょうだい４人の遺体が見つかった事件で、福岡地検は１７日までに殺人の疑いで逮捕された母親（４１）を不起訴処分にした。「心神喪失状態で、刑事責任がないと判断した」と理由を説明している。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"女川原発建屋の一部、耐震強度７割低下（ピックアップ）"
,
"FirstBody":
"　東北電力は１７日、女川原子力発電所２号機（宮城県）の原子炉建屋の一部で耐震強度が７割ほど低下したことを明らかにした。２０１１年の東日本大震災と余震の影響とみられる。原子炉の本体がある圧力容器など重要機器には問題はない。原子力規制委員会は今後の調査結果を待って安全性を確かめる方針だ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"福島・川俣町長が辞職願、体調不良で（ピックアップ）"
,
"FirstBody":
"　東京電力福島第１原子力発電所事故の避難指示が３月末に全て解除される福島県川俣町の古川道郎町長（７２）が１７日、体調不良を理由に２月６日付での辞職願を町議会へ提出した。２００２年１１月に初当選し４期目。"
},


{
"Category":"文化",
"Headline":
"大谷石の文化、立体的に、「石の街うつのみや」展。"
,
"FirstBody":
"　宇都宮市の大谷地区で採掘される大谷石が、旧・帝国ホテル（１９２３年完成）の壮麗な装飾に使われたことは知られている。"
,
"Body":
"　ライトがふんだんに大谷石を使うことができたのは、明治期に敷かれた鉄路のおかげだが、この土地が古くから独自の石の文化を育んでいた事実も見逃せない。その歩みをたどる「石の街うつのみや――大谷石をめぐる近代建築と地域文化」展が宇都宮美術館で３月５日まで開催中だ。旧・帝国ホテルの柱の一部や大谷石の標本、商業パンフレット、採石場や露天掘りの作業風景を伝える写真や資料、絵画など出品は３千点超を数える。<br>　古来、同地では石のほこらや石仏を造り、巨岩を拝んできた。江戸時代には採掘を生業とする人々が現れ、西洋建築の技術が伝わる明治期に産業として発展。戦後の高度経済成長のころまでに石蔵や田んぼ脇の小屋、橋や駅、競技場や野球場まで石造されたというから驚くばかりだ。石の存在は人々の信仰に深く根ざし、地域の隅々にまで息づいていた。<br>　版画家の川上澄生、洋画家の清水登之、岡本唐貴、写真家の東松照明。奇岩がそびえるこの地を訪れた芸術家の中には地元の石屋が制作を支えた例もあり、産業と芸術の盛り上がりがリンクしていたことも示す。通常は博物館や美術館が縦割りで取り上げる自然科学、歴史、産業、美術を関連づけた立体的な展示がユニーク。「紙と木」だけでない日本文化の一側面に光を当てている。（編集委員　窪田直子）<br>【図・写真】清水登之「丘に憩う」（１９３３年、宇都宮美術館蔵）<br>【図・写真】「中央部大食堂詳細」（写真集「帝國ホテル」より、１９２３年、個人蔵）"
},
{
"Category":"文化",
"Headline":
"日経の新刊（１月）"
,
"FirstBody":
"　日経の新刊（１月）"
,
"Body":
"◇『ドキュメント狙われた株式市場』（前田裕之著、２０００円）<br>◇『ネーミング全史』（岩永嘉弘著、２３００円）<br>◇『スゴい営業　そこまでやるか』（日経産業新聞編、日経ビジネス人文庫、７５０円）<br>◇『トランプ政権で日本経済はこうなる』（熊谷亮丸、大和総研編著、日経プレミアシリーズ、８５０円）＝価格は税抜き"
},
{
"Category":"文化",
"Headline":
"そこに低い山があるから、全国行脚し２７２の低山制覇、地域の歴史や文化再発見、加藤浩二（文化）"
,
"FirstBody":
"　「こんな山登りもあるのか」。２０００年６月、大阪の天保山の山頂からの景色に感動を覚えた。標高は４・５３メートル、山頂まではわずか数歩、目の前はすぐ海だ。登山とはとてもいえないが意外なほど充実感があった。低い山を巡る旅はそこから始まった。これまで全国４７都道府県を周り、２７２の低い山を制覇した。"
,
"Body":
"　やぶかきわけ山頂へ<br>　何をもって「低い」とするのかと思われる方もいるだろう。私の定義では（１）標高が５０メートル以下（２）各都道府県の最も低い山、のいずれかとしている。（２）は５０メートル以下の山がない地域もあるためだ。<br>　低いからといって、登るのが楽とは限らない。７～８割の山は獣道を含め、何かしら道のようなものがあるが、残りはやぶに覆われている。そのため、かきわけながら山頂を目指すことになる。ほとんど情報がないためルートは自分で判断しなくてはならず、足場が悪いこともある。気は抜けない。<br>　特殊な場所にある山も多い。静岡県の舟山（４３・７メートル）は安倍川の中州にある。最初に行ったときは川の流れが急で、中州に渡ることすらできなかった。天気がいい時期、水かさが減ったのを見計らって再挑戦。山登りのはずが、アユ釣りの格好で出かけ、腰まで水につかってようやくたどりついた。<br>　新潟県の鳥越山（５０メートル）はこれまで訪れた中で唯一、山頂を踏んでいない。海岸沿いで海にせり出すように立っている。コンクリートで固められており、岩がいくつもせり出している。崖は垂直に切り立ち、下を走る車が豆粒のように見える。途中まではなんとかたどり着いたものの、危険すぎて山頂は断念した。<br>　△　△　△<br>　１日で１５カ所登頂も<br>　高校、大学時代はワンダーフォーゲルやハイキングに熱中。会社員としての仕事の合間を縫って「日本百名山」もすべて制覇した。もともとは多くの登山愛好家と同じように高さや美しさを求めていた。天保山に出合ったのは、ちょうど百名山を登り終えて、喪失感を抱いているときだった。<br>　興味を持ってネットで調べてみると当時、国土地理院の２万５０００分の１の地形図には低い山の定義に当てはまるものが全国に１４９座あった。ゆっくりと登るつもりだったが、やりだすととまらない。２００１年から登り始め、０５年には全ての山を制覇した。多いときには１日で１５カ所登ったこともある。<br>　１４９座を登り終えて、次は地図には載っていないが、地元の人が愛着を持って名前をつけている山に取りかかった。実は、地図に載っていない山は全国に数多い。地形図の担当者らの判断で、地図から名前が消えることがあるためだ。天保山も１９９３年に地図から名前が消えたが、地元の有志の活動によって返り咲いた経緯がある。<br>　△　△　△<br>　「日本一」は３メートル<br>　このように、地図上の山は消えたり、生まれたりしている。仙台の日和山は東日本大震災の津波により、山肌が削られ更地になってしまった。標高は６メートルほど、天保山にその座を奪われるまで、国土地理院の地形図に載っている山としては日本一低かった。私も訪れたが、野鳥の楽園で、美しい緑が印象的だった。<br>　数年たった今、日和山があった場所には標識が立てられ、訪れた人々がケルン（積み石）を積んでいる。その成果か、現在の国土地理院の電子地形図では日和山の標高は３メートルと記されている。日本一低い山となった日和山が復興の一助となることを願ってやまない。<br>　登るうちに、低い山の歴史や文化にも興味を持つようになった。人里に近い分、生活との関わりが深い。里山、古墳、城山などが低い山の定義に当てはまることが多い。特に多いのが神社だ。社の名前がそのまま山の名称になっている。そのため、神社が廃れると、山も忘れられてしまう。山の名前は、人々の暮らしの痕跡なのだ。<br>　登りたい山はまだまだ増え続けている。低山巡りは日本を再発見する旅でもある。低い山を通し、地域の歴史や文化を知る。背景に隠された物語を楽しみつつ、低い山登りを続けていきたい。（かとう・こうじ＝「低山倶楽部（くらぶ）」隊長）<br>【図・写真】復興を願うケルンが積まれる日和山（仙台市）"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（１７）ルノー会長兼務―経営は別、時間半分ずつ、多文化こそ最大の競争力（私の履歴書）"
,
"FirstBody":
"　日産１８０が終わり、次の中期計画「日産バリューアップ」が始まった最初の年、２００６年３月期だった。業績はＶ字回復以降、初めて減益決算になり、１００万台の増販など意欲的な目標を達成した１８０の反動が出た、といわれた。「燃え尽き症候群」と呼ぶ人もいた。"
,
"Body":
"　ルノーを兼務した最初の年でもあった。当時の私は月の第１週をルノー、第３週を日産自動車と分け、その間の移動に合わせて米国、中国、ロシア、南米など第三国に出張するという時間配分を模索していた。<br>　２つの会社のトップというのは苦労もあるが、やりがいもある。ルノーはルノー、日産は日産の意思決定機関や取締役会、株主を持ち、独立した経営判断をする。だから、ルノーの経営に関する情報は東京では一切話すことがないし、ルノーに関する意思決定も東京でしたことはない。逆もまた同様だ。<br>　両社では別々のブリーフケースを使い、時間の配分もきっちり半分ずつだ。双方で使った時間はきちんと秘書が記録している。<br>　日産とルノーが進める「アライアンス（提携）」は合併でも買収でもない第３の道である。日産にとってルノーは大株主だ。だが、だからといって日産が何でも言うことを聞く関係だったら、両社の関係はここまでうまくいかなかった。日産とルノーの間には少なくとも、どちらかのためにどちらかが犠牲になるという関係はないし、あってはならない。<br>　人間のモチベーションを左右する最も重要なものは帰属意識（ｂｅｌｏｎｇｉｎｇ）だと思う。日産の社員には日産の社員、ルノーの社員にはルノーの社員であることがとても重要であり、働く意欲の源泉になる。<br>　一方で、日産は提携を通じて、マルチカルチュラル（多文化）というこの上ない競争力を身につけることができた。ルノーとの間では様々な協力をすでに経験済みであり、購買、技術、生産、人事の分野では部門の統合も実現した。異なる文化の間で協力し合うことは事業上で相乗効果を上げることと同じように大切だ。日本人とフランス人、双方が努力をしたからこそ、日産・ルノーの提携関係は成功した。<br>　もちろん、容易な道のりではなかった。だが、そのおかげで日産もルノーも今日の自動車業界で戦うことができる。アライアンスにより、日産は自身のアイデンティティーを保ちながら、世界へと扉を開くことができたのだった。グローバル化とは「世界が１つになる」という考え方だが、それは個々の人間、企業、国・地域のアイデンティティーを否定するということでは決してないのである。<br>　日産はここ数年、独ダイムラーや三菱自動車とも提携関係を深めようとしている。それが可能なのも、ルノーとのアライアンスで多くの経験や蓄積ができたからだ。<br>　アライアンスはこれからも我々にとって重要な意味を持ち続けるはずである。（日産自動車社長）<br>【図・写真】ルノーのシュバイツァー前会長と"
},
{
"Category":"文化",
"Headline":
"病院バンド、地引俊爲（交遊抄）"
,
"FirstBody":
"　大阪府枚方市の大潤会よしだ医院の院長を務める高谷泰輔君は、大阪市の帝塚山学院中学校に入学した時以来の友人だ。同じクラスで、なぜかウマが合い、今も１年に１度、年末に会って互いの夢や苦労を語り合う。"
,
"Body":
"　その後、私は東京の大学に入って音楽をやめたが、彼は今も続けている。院内で楽器が弾ける人と一緒に病院が運営する老人ホームで演奏する。昔から子どもや高齢者に優しく、彼を見て我々も企業として社会の役に立つことをしないといけないと多々感じる。<br>　学生時代には恋の相談で夜中に呼び出されることもあったが、今はこちらが助言を受けることが多い。体調がいまひとつで海外出張する時は出先に「調子はどうか」とメールが届いたりする。<br>　会えば昔話に花が咲き、他の誰にも言えないような仕事の悩みも話す。車いすの機能を高めるための技術的な相談を受けることもある。我々が製造する作業工具も、これからは握力が弱い人でも使えるような工夫も必要になってくる。将来はそうしたアドバイスも受けたいと思っている。（じびき・としため＝ロブテックス社長）"
}]
