[{
"Category":"一面",
"Headline":
"構造改革なき歳出増、１７年度予算案、最大の９７兆円、アベノミクスに綻び。"
,
"FirstBody":
"　一般会計（３面きょうのことば）の歳出・歳入総額が９７兆４５４７億円と過去最大を更新する２０１７年度予算案が決まった。税収や利払い費の計算で工面し、国債の発行額を前年度並みに抑えたが、中長期で社会保障費の膨張を抑える制度改革は手つかずのまま。第２次安倍晋三政権発足後で５度目の予算案は、円安や超低金利の追い風に頼るアベノミクスの短期主義の綻びを示す。（関連記事３、４、５、６、７面に）"
,
"Body":
"　内実は巧妙なやり繰りの苦心策だ。筆頭が税収の見立てである。１６年度の税収は円高による企業収益の悪化予想で１・７兆円も減額する。１７年度税収はトランプ次期米大統領への政策期待による円安を機にＶ字回復する道を描く。トランプ相場さまさまだが、今後も一本調子に税収が伸びる姿を想定するのは難しい。<br>　マイナス金利と国債金利をゼロ％に操作する日銀の政策のおかげで、投資家に払う国債金利の想定も年１・１％に下げて年５千億円も浮かせた。これがなければ借金はもっと増えていた。<br>　所得の高い７０歳以上の高額療養費の負担上限額を上げたり、高額薬剤の薬価を下げたりして社会保障費が増えすぎないようにする目先の宿題は果たした。だがその先の道筋はお預けだ。ベビーブーム世代が一斉に７５歳以上となっていく２０年代以降の急激な支出増額に手立ては施されていない。<br>　安倍首相が４年前の就任時に掲げたアベノミクスは功罪が同居する。異次元緩和による円安・株高は企業や消費者のデフレ心理を変えた。訪日客を呼び込む規制緩和や法人税率引き下げ、企業統治の強化も進んだ。<br>　一方で将来の財政や福祉の安定を意識した痛みを伴う改革からは常に逃げ腰をみせている。１９年１０月に再延期された消費税増税は「二度あることは三度」にならないか。２０年に税収と税外収入で政策経費をすべて賄う財政健全化の目標も、税収増加ペースのもたつきでおぼつかなくなった。<br>　米英や欧州大陸で高まる反グローバリズムに揺れる世界。金融緩和頼みを脱し、財政支出で格差是正や低成長の打破に進もうとする潮流がある。日本も成長を腰折れさせる急激な緊縮策は取るべきでないが、大胆に借金を重ねて給付を大盤振る舞いする余地はない。<br>　政策に使う経費の５５％は社会保障費で、多くはもう一段の高齢化の対応に回る。使い道はますます硬直的になっている。低所得者への支援や子育て拡充、イノベーションの促進といった分野には、これまでの歳出の再配分が求められる。<br>　欧米諸国がうらやむ安定度を誇る安倍政権。政治資本をどこに向けるべきか。「社会保障改革だ」と経済人は口をそろえる。将来への不安から消費や投資を控える家計や企業は「このままでは持たない」と感じている。<br>　トランプ効果の追い風に甘えて改革をさぼる余裕はない。安倍政権はもちろん、野党や他の勢力を巻き込み、長い目で次世代の安心を考えた構造改革に取り組むときだ。<br>（編集委員　菅野幹雄）<br>【表】２０１７年度予算案の概要　　　<br>〓〓　▲は前年度比マイナス、カッコ内は前年度比増減率、％　〓〓　<br>一般会計総額　９７兆４５４７億円（　０．８）　　　　　　　<br>歳入　税　　収　　５７兆７１２０億円　（　０．２　）　<br>　税外収入　　５兆３７２９億円　（　１４．７　）　<br>　新規国債　　３４兆３６９８億円　（　▲０．２　）　<br>歳出　政策経費　　７３兆９２６２億円　（　１．１　）　<br>　　社会保障費　３２兆４７３５億円　（　１．６　）　<br>　　地方交付税交付金　１５兆５６７１億円　（　１．９　）　<br>　　公共事業　５兆９７６３億円　（　０．０　）　<br>　国　債　費　　２３兆５２８５億円　（　▲０．４　）"
},
{
"Category":"一面",
"Headline":
"米マクドナルド、中国事業２３００億円で売却、ＣＩＴＩＣなどに。"
,
"FirstBody":
"　米マクドナルドは中国事業を中国の国有複合企業、中国中信集団（ＣＩＴＩＣ）と米投資ファンドのカーライル・グループの連合に売却する方針を固めた。対象は中国と香港に保有する店舗で売却額は２０億ドル（約２３００億円）を超えるとみられる。マクドナルドは業績が頭打ちとなっており世界でリストラを進めている。競争が激化している中国事業の売却で収益基盤を立て直す。"
,
"Body":
"　マクドナルドは１９９０年に中国に進出した。現在は約２２００店を展開し約１０万人の従業員を抱えている。だが、２０１４年夏に取引先が賞味期限切れの鶏肉を使っていた問題が発覚し、売り上げが大きく減少した。中国の消費者の所得水準が向上し、最近は地元資本の外食チェーンや外資のカフェチェーンなどに顧客を奪われている。<br>　米マクドナルドは成長鈍化に直面する。１６年７～９月期決算は純利益が前年同期比３％減になるなど利益減少が続き、コストのかかる直営店から外部に運営を任せるフランチャイズ店への切り替えを進めている。<br>　１８年末までに世界の店舗の１割弱をフランチャイズ店に移行する計画を掲げ、シンガポールとマレーシアでも店舗の経営権を売却した。中国事業もＣＩＴＩＣ連合に売却したうえで、マクドナルドの店舗として営業を続ける公算が大きい。<br>　米マクドナルドは保有する日本マクドナルドホールディングス株の一部売却も検討している。日本でも賞味期限切れ鶏肉問題などで客離れが進んだが、１１月まで既存店売上高が１２カ月連続で増加するなど業績が回復している。株価も大きく上昇しており、株の売却計画が進むかは不透明だ。"
},
{
"Category":"一面",
"Headline":
"はがき値上げ、６２円、日本郵便、来年６月、年賀状は据え置き。"
,
"FirstBody":
"　日本郵政グループの日本郵便は２２日、はがきを２０１７年６月から１０円値上げして６２円にすると発表した。値上げは消費増税時を除くと２３年ぶり。定形外郵便の一部も値上げする。郵便事業は手紙・はがきの減少や人件費の上昇で収益が悪化しており、昨年１１月のグループ上場を機に立て直しを急ぐ。年賀状は５２円、封書は８２円のまま据え置く。（関連記事５面に）"
,
"Body":
"　暑中見舞いはがきの「かもめーる」なども６２円に上がる。日本郵便が来年６月１日の午前に集荷したはがきまでは現在の５２円を適用する。その後は６２円のはがきでなければ宛先に届かなくなる。６２円の切手やはがきは５月から販売する。<br>　年賀状は黒字を維持しているため５２円で据え置く。赤色で「年賀」と書いたはがきで、１２月１５日から翌年１月７日までに郵便ポストに入れれば、手製の年賀状でも５２円を適用する。はがきの料金は１９８１年に２０円から４０円に上がった。その後、８９年に４１円、９４年に５０円、１４年に５２円に上げた。"
},
{
"Category":"一面",
"Headline":
"「親身に考えてくれて、感謝」、天皇陛下８３歳、「お言葉」巡り国民に。"
,
"FirstBody":
"　天皇陛下は２３日、８３歳の誕生日を迎えられた。これに先立ち皇居・宮殿で記者会見し、退位の意向を強く示唆した８月の「お言葉」について「多くの人々が耳を傾け、おのおのの立場で親身に考えてくれていることに、深く感謝しています」と述べられた。（関連記事２面、社会面に）"
,
"Body":
"　陛下は会見で、お言葉について「天皇としての自らの歩みを振り返り、この先の在り方、務めについて、ここ数年考えてきたことを内閣とも相談しながら表明しました」と説明。そのうえで国民への謝意を示された。退位などをめぐる踏み込んだ発言はなかった。<br>　フィリピン訪問での戦没者慰霊や国内の被災地への訪問についても言及。発生から５年たった東日本大震災については「今なお多くの人が困難をしのんでおり、一日も早く日常を取り戻せるよう、国民皆が寄り添い協力していくことが必要」と話された。<br>【図・写真】記者会見に臨む天皇陛下（皇居・宮殿「石橋の間」）＝代表撮影"
},
{
"Category":"一面",
"Headline":
"わが国にはじめてサンタクロースがお目見えしたのは１８７４年、とする説がある（春秋）"
,
"FirstBody":
"　わが国にはじめてサンタクロースがお目見えしたのは１８７４年、とする説がある。のちに「免囚保護の父」などと呼ばれる原胤昭（たねあき）が、キリスト教の洗礼を受けた感謝を表すためクリスマスの催しを開いた際のこと、という。サンタ役は日本風の衣装をまとったそうだ。"
,
"Body":
"▼銀座にひらいた出版社「十字屋」は、楽器店の名前となって今に伝わる。錦絵の出版・輸出ビジネスでは大きな成功をおさめた。けれど、政治犯の肖像画を売り出して罪に問われ、かつて与力として見まわりに訪れたこともあった石川島の監獄に。九死に一生を得て獄を出たあとは、実体験をふまえ監獄の改良につとめた。<br>▼みき夫人にささえられ、出獄した人たち１万人以上を家族ぐるみで支援した。差別をなくすよう訴え、児童虐待の防止や孤児の保護、貧困層のための住宅事業にも力をそそいだ（片岡優子「原胤昭の研究」）。キリスト教徒でなくても、その生きざまには胸が熱くなる。そんな人物に思いをはせるクリスマスもわるくない。"
},


{
"Category":"総合",
"Headline":
"東京のＧＤＰ「１２０兆円に」、都、２０年までの目標、５兆円投じ３割増狙う。"
,
"FirstBody":
"　東京都は２２日、東京五輪・パラリンピックを開催する２０２０年までの４年間の中期計画を発表した。東京を訪れる外国人旅行者を倍増させることなどを通じ、名目国内総生産（ＧＤＰ）の都内分を１４年度比約３割増の１２０兆円に伸ばす。国際金融都市の実現など成長戦略を推進するため、４年間に総事業費５兆６０００億円を投じる方針だ。"
,
"Body":
"　中期計画の柱として掲げた「４つの挑戦」では都内の名目ＧＤＰの１２０兆円への引き上げや、東京を訪れる外国人旅行者を１５年比２倍強の２５００万人に増やすことを明記。さらに、都の生活満足度に関する調査で「満足」と回答する都民の割合を１６年の５４％から７０％に高めることや、民間調査の「世界の都市ランキング」で１６年の３位から首位に浮上することも盛り込んだ。<br>　成長戦略では小池知事の選挙公約である「国際金融都市の実現」に向け、金融系外国企業４０社の誘致などを打ち出した。成長戦略の具体策は約５００項目に及ぶ。<br>　政府目標の「２０年に名目ＧＤＰ６００兆円」は名目３％超の成長率を前提にしているが、都内ＧＤＰ目標の達成には国を上回る４％程度の高成長が必要だ。<br>　都によると、都内の名目ＧＤＰ目標は個別政策の成果を積み上げて算出したものではなく、「国の成長目標にプラスαした」（都幹部）という。五輪効果や都内で続く人口増などを踏まえ、「都が国のけん引役を果たす」（別の都幹部）との意気込みを示したものにすぎないともいえる。<br>　実際のところ、都内の名目ＧＤＰは１４年度の９４兆９０００億円から１５年度（速報値）は９５兆４０００億円に増加したものの、都の試算では１６年度は９４兆４０００億円と４年ぶりに減少に転じる見通し。目標達成は決して容易ではない。<br>　第一生命経済研究所の永浜利広首席エコノミストは中期計画について「非常に野心的な数字」とした上で、「外国人の暮らしやすい環境づくりなどグローバル化の推進がカギを握る」と指摘する。<br>　都は目標達成に向け、規制緩和や外資誘致など官民を挙げた経済活性化策の一層の推進が求められそうだ。<br>＝会見の詳報を電子版に▼Ｗｅｂ刊↓紙面連動<br>【表】東京の成長戦略「４つの挑戦」　　　<br>　目標　現状　<br>都内名目ＧＤＰ　１２０兆円　１４年度、９４兆９０００億円　<br>東京の外国人旅行者　２５００万人　１５年、１１８９万人　<br>都民の生活満足度　７０％　１６年、５４％　<br>世界の都市ランキング　１位　１６年、３位<br>【図・写真】小池都知事は成長戦略の具体策が約５００項目に及ぶとした（２２日、都庁）"
},
{
"Category":"総合",
"Headline":
"天皇陛下「退位」言及控えめ、憲法上の立場、考慮か、８月お言葉「内閣と相談」。"
,
"FirstBody":
"　２３日に誕生日を迎えた天皇陛下が記者会見に臨まれた。退位の意向を強くにじませた８月の「お言葉」は社会に衝撃を与えたが、今回はそれに短く触れられただけ。退位に関する政府の有識者会議の議論が進むなか、政治的な言動が認められていない憲法上の立場を踏まえ、抑制的に発言されたとみられる。（１面参照）"
,
"Body":
"　世論の反応は好意的だった。これを受けて政府は有識者会議を設置し、退位の是非や法整備の手法に関する議論を本格化。ただ、ヒアリングに応じた専門家からは退位への賛否に加え、「お言葉」が憲法に触れる恐れがあるとの意見も出た。<br>　今回の会見で陛下が踏み込んだ発言を避けられたのは、そうした声への配慮とみられる。８月のお言葉を「内閣とも相談しながら表明した」と説明されたのも「独断ではなく、内閣の了承を得ていたと印象づけようとしたのではないか」（河西秀哉・神戸女学院大准教授）との見方がある。<br>　宮内庁幹部は「（お言葉の表明のような）天皇の公的行為は憲法の趣旨に沿って行われるよう配慮するのが内閣の責任だというのが政府の見解。『内閣とも相談』は当然のご説明だ」と話す。<br>　一方、陛下は戦没者慰霊や被災地訪問については時間を割き、具体的に述べられた。「戦争に言及し、被災者に寄り添うスタイルを今年も貫かれた」（冨永望・京大大学文書館助教）。フィリピン訪問を振り返った部分では、日比両国の友好関係が「先の大戦で命を落とした多くのフィリピン人、日本人の犠牲の上に長い年月を経て築かれてきた」と強調された。<br>　会見時間は約１７分。陛下は明瞭な口調で、用意した書面を丁寧に読み上げられた。<br>【図・写真】散策する天皇、皇后両陛下（５日、皇居東御苑・二の丸庭園）＝宮内庁提供"
},
{
"Category":"総合",
"Headline":
"公務なお精力的。"
,
"FirstBody":
"　天皇陛下はこの１年間も国内外で精力的に公務をこなされてきた。東日本大震災や熊本地震の被災地など訪問された地方は１１府県に上り、内閣から届く書類への署名・押印は前年と同様、１千件を超えた。"
,
"Body":
"　今年は震災発生から５年の節目。両陛下は３月に福島、宮城両県を訪問し、原発事故で避難生活が続く被災者らと懇談。９月には岩手県沿岸部の被災地へ。天皇陛下は被災者に「よく頑張りましたね」などと声を掛けられた。５月には熊本地震の被災地を、地元に負担をかけないようにと日帰りで訪問された。<br>　宮内庁幹部は「陛下は今でも夜も書類に目を通し、行事のあいさつも土日に自ら考えるなど公務の一つ一つに真摯に向き合われている」と話す。<br>　陛下は８月のお言葉で公務削減に否定的な考えを示された。来年はベトナムへの公式訪問が決まっている。"
},
{
"Category":"総合",
"Headline":
"砂上の安心網声を聞く（４）「ぽっくり」が理想（迫真）"
,
"FirstBody":
"　「どんな風に晩年を過ごしたいですか」。社会保障についての連載で高齢者を取材しながら、記者（３１）が聞きにくかったのが、彼らが考える「最期のとき」だった。死ぬまで元気に、というのは誰もが持つ願い。そんな中高年に人気の日帰りツアーが関西にあった。クラブツーリズムの「ぽっくり寺と大和ボケ封じ」。いい機会だ。ぽっくり成仏を願う人々と旅に出た。"
,
"Body":
"　バスに揺られること１時間。世界遺産の法隆寺を素通りして見えてきたのは吉田寺（きちでんじ）、通称「ぽっくり寺」だ。「しっかり拝んでくるわ」。息子（５２）夫婦と参加した川端こみえさん（７７）はうれしそう。「夜寝て、朝起きたらぽっくり、が理想」。なぜぽっくり？「息子たちに迷惑かけたくないもの。自分で何でもできれば何歳でも生きたいけど」<br>　「煩わず、苦しまず、終わり良ければ全てよし」。山中真悦住職の講話を聴き、木魚をたたく参加者たち。皆、「子どもに迷惑をかけたくない」と口をそろえる。大阪府の女性（７０）が言う。「娘２人は子どもを産んで仕事に復帰した。私の世話はできないでしょ」<br>　往生祈願の後は「ぼけ封じ」。向かった先は、奈良県の安倍文殊院とおふさ観音。一心におがむ男性（７３）は「機械を使ってまで延命したくはないが、元気でいたいから検診は欠かさない」。１３年前に末期がんで夫を亡くした女性（７８）は「彼が緩和ケアで苦しまなかったことが唯一の救い」と手を合わせた。<br>　ツアーは初開催から８年。参加者は年々増え、累計で８千人超に。人々と途中で別れ、記者は夜に再び、山中住職を訪ねた。子どもに迷惑をかけたくない。真摯に願う高齢者たちは、今と次世代をどう考えているのか、知りたかった。<br>　住職は吉田寺に育ち、ぽっくり往生を願う人々を６０年超見てきた。仏教の道を究める住職が穏やかに、少し寂しそうにつぶやく。「今の人にとって、先々のことは死ぬまでのこと。この世がうまくいけばいい。刹那的ともいえますね」（大島有美子）<br>【図・写真】ぽっくり往生を願うツアーが高齢者に人気（奈良県斑鳩町の吉田寺）"
},
{
"Category":"総合",
"Headline":
"３党合意の次の一体改革の検討に入れ（社説）"
,
"FirstBody":
"　先進国で最悪の財政状態であるにもかかわらず、歳出が膨らむ主因である社会保障費の効率化はなお道半ばだ。政府が決めた２０１７年度予算案である。"
,
"Body":
"　１７年度予算案の総額は９７兆円超と過去最高を更新した。<br>　歳入面では、税収を５７・７兆円と見積もった。見逃せないのはむしろ１６年度だ。今秋までの円高で企業業績が悪化したため、１６年度第３次補正予算案で税収を１兆７千億円あまり下方修正した。<br>　赤字国債を追加発行する結果、１６年度の一般会計に占める新規国債発行額の割合は３８・９％と４年ぶりに上昇する。<br>　安倍晋三政権は経済成長に伴う税収増をアベノミクスの実績として強調してきたが、やはり税収増に過度に依存した財政健全化は危うい。社会保障費を中心に歳出にしっかり切り込む必要がある。<br>　１７年度予算案では、医療や介護で高齢者の負担増に踏み込んだ。たとえば、７０歳以上の外来医療費の上限を引き上げたり、介護サービスでは一部の利用者の自己負担を３割に引き上げたりする。<br>　所得や資産にゆとりのある高齢者にも応分の負担をしてもらうのは当然だ。高齢化に伴う社会保障費の伸びを年５千億円程度に抑える目標は達成し、１８年度も同程度の目標達成のメドがたったと財務省は説明している。<br>　しかし、目先の帳尻合わせだけでは困る。政府は２０年度に国と地方をあわせた基礎的財政収支を黒字にする目標を掲げる。１９年１０月に消費税率を１０％に上げたとしても、目標達成のハードルは高い。<br>　その先の２５年には、団塊の世代がすべて７５歳以上になる。放置すれば医療や介護の費用は急増しかねず、今から思い切った対策を検討する必要がある。<br>　１２年の自民、公明、民主（現・民進）の３党合意を何とか維持しようと四苦八苦していたり、次の消費増税の是非を議論したりするだけでは不十分だ。<br>　社会保障を効率化しつつ、真に支援が必要な人や子ども・子育て向けの支援を強化する。その財源確保を含めて社会保険と税制のあり方を一体で見直す。そんな抜本改革に今から着手するのが政府・与党の責務だ。"
},
{
"Category":"総合",
"Headline":
"もんじゅ失敗の総括が先だ（社説）"
,
"FirstBody":
"　高速増殖炉もんじゅ（福井県敦賀市）について政府の原子力関係閣僚会議が廃炉を正式に決めた。同時に、もんじゅに代わる新たな高速炉を開発し、原子力発電所の使用済み燃料を再利用する核燃料サイクルは堅持するとした。"
,
"Body":
"　高速炉の研究を続けることにも意義はあろう。日本はエネルギーの９割以上を輸入に頼り、原発依存をすぐにはゼロにできない。今後、新興国で原発が増えればウランを安定的に確保できるか不透明だ。高速炉はウランを有効活用できる可能性があり、その選択肢をいま放棄するのは得策でない。<br>　だが、研究を続けるうえでもんじゅの轍（てつ）を踏んではならない。政府は２０１８年までに新たな工程表をつくるとした。その前に、もんじゅがなぜ失敗したのか、徹底した検証が不可欠だ。<br>　もんじゅは開発当初から、ウランを燃やした以上に増やせる「夢の原子炉」とされてきた。これが大義名分となり、経済性や誰が商業炉を建設するかが二の次になった。建設を推進してきた文部科学省が、開発体制や進め方のどこに問題があったかをきちんと洗い出し、総括すべきだ。<br>　新たな高速炉も建設ありきではなく、技術の裏づけやコストを見極めることが欠かせない。原発の使用済み燃料から取り出したプルトニウムは国内外に４８トンたまっており、国際社会の懸念も強い。プルトニウムを燃やすだけの炉を研究するのも選択肢だろう。<br>　もんじゅの廃炉をめぐっては福井県の西川一誠知事らが「説明が不十分だ」と反発している。地域の理解がなければ核燃料サイクルは維持できない。政府は原子力の将来展望を丁寧に説明し、理解を得る必要がある。"
},
{
"Category":"総合",
"Headline":
"社会保障、踏み込み不足、１７年度予算案、高齢者も負担増、年金、抜本策は遠く。"
,
"FirstBody":
"　２０１７年度予算編成の焦点だった社会保障分野では、自然増を５０００億円に抑えるという目標をひとまずクリアした。一定の所得がある高齢者の自己負担も引き上げ、医療などの適正化へ一歩前進だ。ただ抑制目標の辻つま合わせに終始して年金の支給開始年齢引き上げなどの抜本改革は素通りした。日本の社会保障に欠かせない「自助」の理念は深まらなかった。（１面参照）"
,
"Body":
"　今回の特徴は現役世代だけでなく一定の所得がある高齢者にも、支払い能力に応じた負担を求めた点だ。<br>　医療費の自己負担を和らげる高額療養費制度の見直しでは、７０歳以上の中・高所得者の自己負担の上限額の段階的な引き上げを決めた。<br>　まず来年８月に年収３７０万円以上の人の外来医療費の上限を、現行の月４万４４００円から５万７６００円に引き上げる。住民税が課税される年収３７０万円未満の高齢者の上限も月２０００円引き上げて、１万４０００円にする。１８年度にはさらに上げ幅を拡大する。こうした対策で来年度は２２０億円の歳出を抑えた。<br>　制度創設の０８年度以来続いていた後期高齢者の保険料軽減の特例にも手をつけた。７４歳まで夫や子どもに扶養されていた高齢者の保険料の軽減率を、現行の９割から来年４月に７割に下げる。年収１５３万～２１１万円の高齢者向けの保険料軽減率も下げるなどして、１９０億円の国費を抑えた。<br>　一方で所得が高い現役世代にも負担を求めている。介護保険料を収入に連動して増やしたり減らしたりする「総報酬割」を来年８月から４年かけて段階的に導入。収入が多い大企業に勤めるサラリーマンの保険料を引き上げる。その代わりに来年度、４４０億円の国費を圧縮する。<br>　高齢者の負担増に切り込んだことは、社会保障費の抑制に向けて評価できる。ただ患者負担の引き上げで国費を節約する対策が多く、医療や介護の保険給付範囲の見直しなど支出そのものを抑える視点は足りない。<br>　待機児童対策や介護離職ゼロを進めるため、保育士と介護士の給料を上げる費用として新たに約１０００億円を充てた。<br>　その財源は主に、国から雇用保険向けに繰り入れるお金を約１０００億円減らして調達した。この国庫負担の引き下げは３年限定で、恒久財源とはいえない。財務省幹部も「３年後に新たな財源を見つける必要がある」と指摘する。<br>　社会保障費の自然増抑制を目指した予算編成は今回で２年目だが、帳尻合わせに終始する弊害も目立ってきた。特に与党内からは「自然増が５０００億円に収まりさえすれば、それ以上改革は必要ない」（公明党幹部）との声が強まっている。<br>　今回の議論でも介護度が軽い人向けのサービスを介護保険から外す案や、医療機関での受診時定額負担は早々と見送りが決まった。政府の財政健全化の工程表では、年金支給開始年齢の引き上げも検討対象だが、議論すら始まっていない。<br>　経済界からは「社会保障などの将来不安を払拭しなければ、賃上げをしても個人消費にはつながらない」との声が上がる。数字合わせを超えた社会保障改革に踏み出せるかが、アベノミクスの好循環を再起動できるかの岐路にもなる。<br>【表】２０１７年度予算の課題は…　　　　<br>ロバート・フェルドマン氏　　白井さゆり氏　　<br>モルガン・スタンレーＭＵＦＧ証券チーフエコノミスト　　慶大教授（前日銀審議委員）　　<br>　インフラ投資不十分　　長期金利の前提疑問　<br>　社会保障をはじめ全体の歳出規模は抑制できた。ただインフラ整備の予算を見る限り、橋や道路の老朽化という緊急課題への対応が万全とは言い難い　　財政再建への努力や新３本の矢に絞った支出は評価できる。日銀政策の現状維持を前提とした為替や長期金利の水準で歳出入を見積もっている点は課題　<br>小林慶一郎氏　慶大教授　　デバリエ・いづみ氏〓メリルリンチ日本証券主席エコノミスト　　<br>　予算のやりくり限界　　財政引き締めは尚早　<br>　保育士の待遇改善など少子化対策を進めつつ社会保障費の伸びを抑えた点は評価。単年度予算のやり繰りでは限界があり年金や医療を抜本改革すべきだ　　補正予算を見極めないと判断できない。今はデフレ脱却を優先すべきで、財政引き締めの時期ではない。その意味で予算編成の考え方は正しい　<br>武田洋子氏　　小林喜光氏　　<br>三菱総合研究所チーフエコノミスト　　経済同友会代表幹事　　<br>　社会保障抑制は評価　　２０年度目標、具体案を　<br>　社会保障費の自然増を５０００億円に抑制できたのは評価。一方、歳出総額が過去最大を更新したことからみても社会保障以外で歳出のタガが緩んでいないか　　憂慮すべきは国債の想定金利が過去最低でも歳出総額は５年連続で過去最大としたことだ。政府は２０２０年度の財政目標の達成へ具体案が求められる"
},
{
"Category":"総合",
"Headline":
"トランプ氏、通商で手綱、政権に新組織、トップに「反中」学者。"
,
"FirstBody":
"　【ワシントン＝河浪武史】トランプ次期米政権の通商政策は、大統領主導で進みそうだ。２１日には、通商政策の司令塔になる「国家通商会議」の創設を発表。中国を批判するピーター・ナバロ米カリフォルニア大教授をトップに指名した。トランプ氏は大統領選で米国内の仕事を大幅に増やすと公約し、逆転勝利した。対中貿易の不均衡是正など具体的な成果をあげるため、通商政策の陣立てを組み替える構えだ。"
,
"Body":
"　トランプ氏は選挙後に全米各地を回り、こう繰り返した。大統領選では「中国を為替操作国に指定する。同国製品には４５％の関税を課す」と対中強硬策を訴えた。いずれもナバロ氏が知恵を付けた。「ピーターの本を読んで感銘を受けた」とトランプ氏。<br>　「中国製」と刻まれたナイフが米国本土を刺し血が流れる――。そんなアニメ映像から始まるドキュメンタリー映画「Ｄｅａｔｈ　ｂｙ　Ｃｈｉｎａ（中国がもたらす死）」を監督したのもナバロ氏だ。安価な中国製品が米国に大量に流入し、国内の雇用を脅かしていると訴えた。<br>　異色の学者を司令塔とするトランプ次期政権の通商政策は「反・中国」を強めそうだ。米国製品の対中貿易赤字は１５年に過去最悪の３６７４億ドル（約４３兆円）となり、中国のＷＴＯ加盟前の００年比で４倍強に膨らんだ。<br>　トランプ氏は政府組織の組み替えを検討している。国家通商会議を通商政策の司令塔としたうえで、米通商代表部（ＵＳＴＲ）や商務省に実際の通商交渉を委ねる案だ。ＵＳＴＲは中国などとの貿易不均衡の是正に集中させる。自由貿易協定（ＦＴＡ）の所管をＵＳＴＲから米国製品の輸出促進を担当する商務省に移す案もある。<br>　１９９３年発足のクリントン政権は、国家経済会議（ＮＥＣ）を新設。経済政策全般の司令塔にした。当時は冷戦が終わり、米経済の再生が大きな課題だった。トランプ氏はＮＥＣを残しつつ、国家通商会議を新たにつくり、最優先の課題の一つとする対中貿易不均衡などに取り組む。<br>　ＵＳＴＲ代表の候補に急浮上しているのが、８０年代にレーガン政権下で同次席代表を務めたロバート・ライトハイザー氏。日米鉄鋼協議の交渉役として輸出の自主規制を日本側にのませた。すでにトランプ氏に会った。駐日大使は、オバマ政権で中国大使を務め、前ブッシュ政権でＵＳＴＲ次席代表だったジョン・ハンツマン氏が浮上している。<br>　中国外務省の華春瑩副報道局長は２２日の記者会見で「米中協力こそが唯一の正しい選択だ。米国と共に経済貿易の健全かつ安定した発展を守りたい」と述べ、協調を呼びかけた。"
},
{
"Category":"総合",
"Headline":
"予算を家計に例えると…、賃上げ、年収１万円増どまり、さらに借金３４４万円。"
,
"FirstBody":
"　大黒柱である父の収入は伸び悩むのに、祖父母の医療や介護費用やローン返済負担は増すばかり。２０１７年度予算案を家計にたとえると、多額の借金返済と社会保障負担とで異様なやり繰りをせざるを得ない状況が見て取れる。"
,
"Body":
"　お父さんは高い賃上げを期待していたが、年収（税収）は５７７万円で１万円しか増えなかった。けれど生活費（一般歳出）は５８４万円と今年から７万円も増える。おじいちゃんやおばあちゃんの医療・介護などの費用（社会保障費）が３２５万円と６万円も増えるのが主な理由だ。<br>　地方のお母さんの実家への仕送り（地方交付税）もかさむ。１５６万円と４万円増える。最近の治安悪化に対応して防犯の費用（防衛費）も過去最高だ。極め付きは２３５万円のローン返済（国債費）負担だ。<br>　支出に対し、お父さんの収入にお母さんがパートで稼いだ５４万円の副収入（税外収入）を合わせてもとても足りない。今年も新たな借金（新規国債）を３４４万円してしまう。ローン残高はすでに１億円を超える。<br>　父母が老後を迎える未来から目をそらしたくなる。"
},
{
"Category":"総合",
"Headline":
"一般会計―５年連続で過去最高更新（きょうのことば）"
,
"FirstBody":
"▽…国の根幹となる会計で、税収などで構成する歳入と、社会保障費などを計上する歳出を年度ごとに管理する。２０１７年度の一般会計総額は９７兆４５４７億円と、１６年度当初に比べて７３２９億円増加。５年連続で過去最高を更新した。国の歳出入の管理では、一般会計とは別に特定の事業や資金を管理する「特別会計」もある。"
,
"Body":
"▽…１７年度の一般会計の歳入は税収と税外収入が全体の６割強を占める。残りは国債を発行して不足分の財源を賄う。歳出では医療費など社会保障費が３割強を占めて最も多い。次いで国債の利払い費など国債費も約２５％を占める。膨らみ続ける社会保障費と国債費の抑制が大きな課題となっている。"
},


{
"Category":"政治",
"Headline":
"防衛費、ぼやける全体像、１６年度は補正で２０００億円上積み。"
,
"FirstBody":
"　２０１２年の第２次安倍政権発足以降、多額の防衛費を補正予算で計上する傾向が鮮明になっている。１６年度は第２次、第３次をあわせた補正予算だけで約２０００億円にのぼった。過去にも計上したケースはあるが、災害対策などを名目に数百億円規模にとどまっていた。政府内には防衛費の増額に歯止めがきかなくなるとの懸念もでている。"
,
"Body":
"　政府は５年ごとの中期防衛力整備計画（中期防）で防衛費の目安を公表している。透明性を確保して防衛費の急増を防ぎ、財政規律を働かせるためだ。１４～１８年度は米軍再編関係費を除く防衛費を「おおむね２３兆９７００億円程度」の枠内に収める方針を掲げている。当初予算ベースでは年平均０・８％増だ。<br>　１６年度当初予算も０・８％の伸びにとどまっている。表面的には抑制を効かせているようにみえるが、補正予算を加えると、この伸び率は０・８％を超える計算になる。補正を活用していることで防衛費の全体像がみえにくくなっている。<br>　緊迫する東アジア情勢に対応するため、今後も装備品の購入費や修繕費は膨らむ。防衛省関係者は「今後、どれくらい増額傾向が続くのか分からない」と話す。ただ、財務省などには中期防の枠組みを超えて歳出が膨れている現状を問題視する向きもある。<br>　防衛費に歯止めをかける仕組みとしては、１９７６年に閣議決定した国民総生産（ＧＮＰ）比を１％以内に抑える「１％枠」が重みを持っていた。中曽根康弘首相が８７年度に撤廃し、５年ごとの中期防で防衛費の大枠を示す「総額明示方式」を導入した。"
},
{
"Category":"政治",
"Headline":
"官房長官「沖縄負担減に全力」、北部訓練場返還式典で成果強調。"
,
"FirstBody":
"　日米両政府は２２日、沖縄県最大の米軍区域・施設である北部訓練場（東村、国頭村）の過半の約４０００ヘクタールの土地の返還を受け、同県名護市で式典を開いた。菅義偉官房長官は「基地負担軽減を目に見える形で実現しようと全力で取り組んできた」と成果を強調。翁長雄志知事は訓練場でのヘリコプター離着陸帯（ヘリパッド）移設工事の強引さなどに反発、欠席した。"
,
"Body":
"　今回の大規模返還が実現しても、県民感情が一気に軟化するのは難しそうだ。１３日には米軍の新型輸送機オスプレイが名護市沖で大破事故を起こした。稲田朋美防衛相は「国民全体がオスプレイの安全性に大きな関心を持っている状況で事故が発生したことは大変遺憾だ。再発防止の徹底を求めていく」と述べた。<br>　翁長知事は市民団体が名護市内の屋内運動場で開いたオスプレイの配備撤回を求める抗議集会に出席し「（政府が）返還式典を強行したことは県民に寄り添う姿勢が全く見えない」と主張した。集会には翁長氏を支える共産、社民両党などの国会議員や県議、市民約４２００人（主催者発表）が参加した。<br>【図・写真】ケネディ駐日米大使（左）から記念品を受け取る菅官房長官（２２日、沖縄県名護市）"
},
{
"Category":"政治",
"Headline":
"防衛費「聖域」扱い、過去最大の５．１兆円、中国・北朝鮮の脅威反映。"
,
"FirstBody":
"　２０１７年度予算案の防衛費（米軍再編関連費用を含む）は、過去最大の５兆１２５１億円となった。前年度当初より１・４％（７１０億円）増え、５年連続の増額。１７６９億円を計上した１６年度第３次補正予算案と合わせると、防衛省が求めた項目はほぼ認められた格好だ。政府が歳出抑制に努めるなか、中国や北朝鮮の脅威を名目に防衛費は「聖域」扱いとなっている。"
,
"Body":
"　１７年度当初予算で増額が目立つのは自衛隊の艦艇や航空機の修繕費だ。中国による東シナ海での挑発行為や北朝鮮の弾道ミサイル発射が活発になっており、３４０億円程度増えた。警戒監視に充てる装備品が消耗するペースが上がっている。<br>　装備品購入も１７７億円増えた。同分野は第２次安倍政権発足後に作り直した５年ごとの中期防に沿って計上している。装備品購入は巨額になるため、契約後に原則５年以内の複数年で分割して支払う仕組みだ。在日米軍駐留経費の日本側負担（思いやり予算）は横ばいだった。<br>　１７年度当初予算の海上保安庁の経費も２１０６億円と過去最大となった。前年度当初比１２％増で、同庁が夏に概算要求で計上した２００５億円を上回る異例の対応となった。"
},
{
"Category":"政治",
"Headline":
"安倍１強の浸透鮮明に、予算編成、静かなる官邸主導。"
,
"FirstBody":
"　第２次政権発足以降、５回目となる安倍晋三首相による来年度当初の予算編成は２２日、首相官邸への際立った異論もなく静かに終わった。農家から市場関係者まで多方面の目を気にしながら、業界団体への配慮と財政への信認確保の形を何とか整えた。静かなる官邸主導は安倍１強の浸透ぶりをうかがわせる。"
,
"Body":
"　社会保障費の圧縮は、夏の予算要求から最低ラインの１４００億円にとどめた。来夏の東京都議選に力を入れる公明党に配慮した。財政再建に後ろ向きとの疑念を持たれないためにも「借金となる新規国債発行の（減少を表す）△に意味があった」（経済官庁幹部）。<br>　環太平洋経済連携協定（ＴＰＰ）に揺れた農業界。農林水産予算を２０億円削ったものの、自民党の二階俊博幹事長らが増額を求めた農業用水施設整備などの土地改良事業は２００億円増やした。衆院解散風も消えないなか、「つけるべき所にはつける」（党幹部）予算編成は定着している。"
},
{
"Category":"政治",
"Headline":
"国債の償還年限が長期化、来年度発行計画、利払い費抑制狙う。"
,
"FirstBody":
"　政府が２２日に発表した２０１７年度の国債発行計画では国債の満期までの期間が長期化する。日銀のマイナス金利政策で中期と短期の国債の金利がマイナスとなるなか、金利がプラスで投資家の需要が見込まれる４０年債を増発する。低金利を活用して将来の利払い費の上昇を抑える狙いがある。"
,
"Body":
"　１７年度は年限が最長の４０年債を１６年度当初より０・６兆円多い３兆円発行する。一方、５年債や２年債など金利がマイナスの中短期債は軒並み減らす。金利がマイナスの国債は投資家の需要が小さく「金利がある超長期債を残さざるを得なかった」（野村証券の西川昌宏チーフ財政アナリスト）。<br>　償還年限の長い国債が増える結果、１７年度の国債の満期までの平均期間は９年５カ月と、５年前に比べて１年７カ月延びる。年限の長期化は近い将来の借り換え需要を抑え、利払い費を固定化できる利点がある。ただ、低金利下での安易な増発は財政規律の緩みを招く懸念もある。"
},
{
"Category":"政治",
"Headline":
"専門家の見方、補正とトータルで考慮を、他。"
,
"FirstBody":
"　森本敏・元防衛相　防衛費は当初予算と補正予算をトータルで考えるべきだ。どちらに費用を計上するかは予算編成上の技術的な問題で、防衛力整備にはあまり意味をなさない。装備品の調達は５～１０年後を見据えて考えている。適切に判断していくのは難しい作業だ。"
,
"Body":
"　中国の海洋進出や北朝鮮のミサイル発射などを踏まえれば、じっと待つということにはならない。<br>　柳沢協二・元官房副長官補　補正予算は緊急・臨時的なもので、防衛装備品を購入する際の為替変動への対応などにとどめるべきだ。新たなプロジェクトを始めるような事業は（チェックが働きやすい）本予算でやるべきだ。<br>　過去にも補正に潜り込ませる手をとったことがあるが、（多額の計上は）透明性の点で問題がある。軍事傾向は何年も前から変わっていない。（北朝鮮のミサイルの脅威を補正への計上の名目にするのは）適切といえるだろうか。国会での防衛予算の審議はシビリアンコントロール（文民統制）を働かせる方法のひとつだ。（きちんと）検証をやらないといけない。"
},
{
"Category":"政治",
"Headline":
"自公、関係修復アピール、首相と山口代表が会食。"
,
"FirstBody":
"　安倍晋三首相と公明党の山口那津男代表は２２日夜、都内で会食した。臨時国会でカジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）を巡る対応が自民党と公明党で異なり、あつれきが生じた両党の関係修復をアピールした格好。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"財投１５．１兆円、４年ぶり増。"
,
"FirstBody":
"　政府が２２日発表した２０１７年度の財政投融資計画は１５兆１２８２億円と、１６年度当初に比べて約１・６兆円増えた。当初計画ベースで増加するのは４年ぶり。東日本大震災で被災した中小企業向け融資などが一巡したが、今夏の経済対策に盛り込んだリニア中央新幹線向けの融資が全体を押し上げる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"邦人安全対策、５割増の２３６億円。"
,
"FirstBody":
"　外務省の２０１７年度予算案は７月におきたバングラデシュの首都ダッカ襲撃事件を受け、在外邦人の安全を守る施策に前年度比５割増の２３６億円を計上した。国際協力に携わる関係者の警備や日本人学校の安全対策などを充実する。中国の海洋進出を念頭に、途上国の海上保安能力を高める支援策には２倍近い８２億円を充てた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"来月、日仏２プラス２。"
,
"FirstBody":
"　外務、防衛両省は２２日、来月６日にフランスとの外務・防衛担当閣僚協議（２プラス２）をパリで開くと発表した。自衛隊とフランス軍が物資を融通しあう物品役務相互提供協定（ＡＣＳＡ）締結を巡って協議する見通しだ。日本からは岸田文雄外相と稲田朋美防衛相が出席する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"ギャンブル依存症で対策、公明が初会合。"
,
"FirstBody":
"　公明党は２２日、ギャンブル依存症対策を検討するチームを立ち上げ、党本部で初会合を開いた。政府も同日の閣議で、カジノを中心とする統合型リゾート施設（ＩＲ）整備推進法の成立をうけ、関係閣僚会議の設置を了承。菅義偉官房長官が議長を務め、２６日に初会合を開く。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"連合会長、首相に政労会見再開を要請。"
,
"FirstBody":
"　連合の神津里季生会長は２２日、安倍晋三首相と首相官邸で会談し、首相と労働政策などを協議する「政労会見」を来年から再開するよう要請した。首相は「働き方改革は労使が理解し合い進めなければ実を上げることができない」と応じたが、明確な回答はなかった。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"首相「早速交渉進めたい」、北方四島の墓参円滑化。"
,
"FirstBody":
"　安倍晋三首相は２２日、北方四島の元島民でつくる千島歯舞諸島居住者連盟（千島連盟）の脇紀美夫理事長らと首相官邸で懇談した。先のロシアのプーチン大統領との会談で合意した元島民の墓参の円滑化について「早速交渉を進めたい」と具体化への意欲を示した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"衆院選区割り案で方針。"
,
"FirstBody":
"　衆院選挙区画定審議会（区割り審）は２２日、小選挙区の新たな区割り案作成に向けた基本方針を決めた。区域の変更は必要最小限にして選挙区の飛び地は避け、市区町村を分割しないことを原則とする。影響を受ける選挙区は約１００程度の見通し。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１２月２２日（首相官邸）"
,
"FirstBody":
"▽８時２２分　富ケ谷の私邸発。"
,
"Body":
"▽９時３分　閣議。続いて持続可能な開発目標（ＳＤＧｓ）推進本部。この後、山口組織運動本部長。<br>▽１０時３０分　夕刊フジのインタビュー。<br>▽１２時３１分　神津連合会長。森党労政局長、逢見連合事務局長らが同席。<br>▽１３時１０分　吉田参院幹事長。この後、千島歯舞諸島居住者連盟の脇理事長ら。<br>▽１４時３分　内閣・内閣府永年勤続者表彰式。<br>▽１５時４分　谷内国家安全保障局長、杉山外務次官。<br>▽１６時３分　北村情報官。続いて前田防衛省防衛政策局長。<br>▽１７時１０分　国家安全保障局長、情報官、石兼外務省総合外交政策局長、防衛政策局長、河野防衛省統合幕僚長。入れ替わりに秋葉外務審議官、森外務省北米局長。<br>▽１８時３９分　赤坂の日本料理店「い津み」で二階幹事長、公明党の山口代表、井上幹事長。<br>▽２１時１分　私邸着。"
},
{
"Category":"政治",
"Headline":
"冬休みの宿題（記者手帳）"
,
"FirstBody":
"　２２日、約５年ぶりに開いた衆院議長の諮問機関の議会制度協議会。大島理森議長は「話し合って合意形成をめざすのがわれわれの責務だ」と与野党の議院運営委理事らに苦言を呈した。先の臨時国会で与野党が環太平洋経済連携協定（ＴＰＰ）関連法などで激しく対立し、審議の混乱が目立ったためだ。"
,
"Body":
"　もっとも、来年は衆院解散・総選挙が取り沙汰され、野党が対決姿勢を強めるのは必至だ。政府が提出を探る「共謀罪」創設法案は、犯罪を謀議しただけで処罰できる内容に野党がかねて反対している。与党内では早くも「円満に審議するのは臨時国会以上に難しくなる」との声が出ている。（幸）"
},


{
"Category":"経済",
"Headline":
"薄氷の財政健全化、中期計画達成に危うさ、金利上昇が波乱要因。"
,
"FirstBody":
"　政府は２２日閣議決定した２０１７年度予算案で、一般歳出と呼ばれる政策経費の伸びを５３００億円に抑制した。財政健全化計画に沿って２年連続で目標を達成した。ただ、新規国債の増発をかろうじて免れたのは国債費を抑制した効果が大きいといえる。米国大統領選のトランプ氏勝利で金利上昇リスクは膨らんでおり、日本の財政運営の「日銀頼み」が強まっている。（１面参照）"
,
"Body":
"　予算案では１７年度の税収を５７・７兆円とした。法人税収の下振れで、内閣府が中長期試算で想定する額を１・２兆円下回った。国の基礎的財政収支も１０兆８４１３億円の赤字と２１４億円悪化。日銀から国への納付金も前年度から２０００億円以上少ない３０００億円程度にとどまった。社会保障費などを切り詰めたことが奏功した半面、２０年度の黒字化に向けた健全化計画には危うさもつきまとう。<br>　歳出抑制で最も大きな効果を発揮したのは、過去最低の１・１％にとどめた国債の想定利払い費だった。夏の概算要求から０・５％引き下げたことによる抑制効果は約５０００億円。「市中金利をゼロと見込んだ」（財務省）水準という。<br>　財務省は想定利払い費を１・１％に下げた理由のひとつに今年９月の日銀による金融緩和の新枠組みをあげた。長期金利をゼロ％程度に誘導する仕組みで、日銀は金利が過度に上昇した場合、国債購入増額などを通じ抑える構えを示している。<br>　ただ足元では米大統領選でのトランプ氏の勝利以降、米国の長期金利は１・８％から２・５％に上昇し、これにつられて国内の長期金利もマイナスからプラス圏に転じた。「米長期金利が３％近くにならない限り、日本の長期金利が０・１００％を持続的に超えることは考えにくい」（バークレイズ証券の押久保直也債券ストラテジスト）との見方が多いが、今後の金利上昇リスクは否定できない。<br>　予算の想定金利が１％上昇すると利払いに充てる国債費は毎年度１兆円増加する。金利上昇による歳出増の規模は社会保障費を大きく上回る可能性があり日本の財政が抱える最大の懸念事項ともいえる。財務省によると、１７年度末の国の長期債務残高は８９９兆円と前年度から２３兆円膨らむ。<br>　「海外金利の上昇に応じて国内長期金利も上昇していいとは考えていない」。日銀の黒田東彦総裁は記者会見で、金利上昇を強くけん制した。大胆な金融緩和と機動的な財政政策を掲げたアベノミクスの誕生から５年目。政権と日銀は不可分な関係へ踏み出している。"
},
{
"Category":"経済",
"Headline":
"国債減額に「奥の手」、ゆがむ予算編成、外為特会、苦肉の投入。"
,
"FirstBody":
"　２０１７年度予算案は、新たな借金である新規国債の発行額を３４兆３６９８億円に抑えた。１６年度当初予算（３４兆４３２０億円）に比べて０・２％という薄氷の減額。足元の税収が落ち込み、７年連続の国債減額は絶望的ともみられたが、土壇場で巻き返した。"
,
"Body":
"　特会からの繰り入れ増額によって、１７年度予算案の税収以外の歳入である「その他収入」は５兆３７２９億円と前年から６８７１億円増。税収が前年比１０８０億円増に伸び悩むなかで新規国債をわずかに減らせたのは、外為特会の「おかげ」にほかならない。<br>　今回の予算編成は税収やその他収入という歳入が１２月に入って揺れた。口火を切ったのは１６年度税収の下方修正。財務省は１２月１日、５７・６兆円と見込んだ１６年度税収の見積もりを２兆円近く下方修正する方針を安倍晋三首相に伝えた。円高で上半期の企業業績が振るわなかったためだ。<br>　１７年度税収は１６年度見通しを土台にはじく。１６年度税収が落ち込んだ以上、政府経済見通しの名目２・５％成長を前提にすれば１７年度税収のＶ字回復は難しい。そんな観測を裏切り、財務省は１７年度税収が５７・７兆円になるというサプライズな見積もりを固めた。<br>　主税局によると、円安基調に伴う企業収益の改善で法人税が持ち直し、賃上げ効果で所得税が伸びる。結果、下方修正後の１６年度税収に比べ１・８兆円増へ回復する。１６年度当初予算と比べると０・１兆円増。安倍政権が誇る税収増の路線をギリギリで守った。<br>　驚きの急回復とはいえ、０・１兆円の税収増では歳出増に追い付かない。そのギャップを埋めたのが外為特会だった。実は同特会を財源と期待する声は政権内でちらついていた。消費税の軽減税率の導入に要る財源を賄う秘策として、外為特会の積立金の活用論が出たこともある。特会といえば旧民主党政権時代の「霞が関埋蔵金」を想起する官僚も多い。<br>　はっきりしたのは税収増や国債減に対する政府の強いこだわり。だからこそ「見かけの数字」をつくるためになりふり構わず、特会活用という奥の手を繰り出した。表面的には１６年度と大差ない１７年度予算案の編成に四苦八苦した姿は、アベノミクスの財政運営が限界に近づいていることを物語っているようにもみえる。（上杉素直）"
},
{
"Category":"経済",
"Headline":
"日英、原発建設で協力、両政府が覚書、日立・東芝の案件対象。"
,
"FirstBody":
"　日英両政府は２２日、原子力分野で包括的に協力する覚書を結んだ。日立製作所と東芝が英国で手がける原発の新規建設を具体的な協力対象として明記。日本政府は原発の輸出を促進するため、今後英国側と資金支援の詳細な検討を進める方針だ。"
,
"Body":
"　覚書では、日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで、東芝傘下のニュージェネレーション（ニュージェン）が英中部ムーアサイドでそれぞれ計画する原発について言及。両プロジェクトの進展に期待を表明した。<br>　経産省によると、日本政府が他国と原子力分野でこうした覚書を結んだ例はないという。<br>　日本政府はまず、国際協力銀行（ＪＢＩＣ）や日本政策投資銀行を活用したホライズンへの投融資の検討作業を英国側と進める。支援総額は１兆円規模になる公算が大きく、２０１７年中にも大枠を固める。ベトナムでの新設計画が中止になるなど原発輸出に逆風が吹く中で、英国の案件を着実に実現したい考えだ。<br>　覚書には、原子力の研究開発や、福島第１原子力発電所の廃炉や除染などでも協力を深めることを確認した。<br>　世耕氏は会談の中で、英国の欧州連合（ＥＵ）離脱に関して、ビジネス環境が急激に変わらないよう英国側に責任ある対応を要請。クラーク氏は日英の経済、貿易関係の維持のために「最大限のことをやっていきたい」と応じた。"
},
{
"Category":"経済",
"Headline":
"郵便事業、膨らむ人件費、はがき値上げ、日本郵便、対策急ぐ。"
,
"FirstBody":
"　日本郵便が実質２３年ぶりにはがきの値上げに踏み切るのは、郵便事業の立て直しが急務になっているためだ。郵便物が減るなかで、人手不足や最低賃金の大幅な引き上げで人件費が膨らんでおり、このままでは２０１７年度の郵便事業は赤字になっていたという。昨年１１月にグループが株式を上場しており、市場の圧力が背中を押した格好だ。（１面参照）"
,
"Body":
"　ただ今後さらなる収支改善策を考えるうえでは規制の縛りが残る。週６日の戸別配達や封書の値段の上限（８２円）などが法令で決められており、日本郵便の経営判断では変えられない。郵便物の減少が今後も続くなかでより自由な経営判断ができるよう、総務省が規制の見直しを検討することも欠かせなくなる。"
},
{
"Category":"経済",
"Headline":
"子育て・医療・年金、充実策絞り込み、消費増税先送り。"
,
"FirstBody":
"　消費税率の１０％への引き上げを２０１７年４月から１９年１０月に延期することに伴い、社会保障の充実策は一部を延期・縮小する。受け取る年金が少ない高齢者に配る予定だった年６万円の給付金は先送りする。所得が少ない人の介護保険料の軽減も強化する計画だったが、これも延期する。"
,
"Body":
"　この他の充実策は消費再増税を待たずに実施する。保育所整備などの予算は２９８５億円と４６６億円増やして保育の受け皿を４・６万人分増やす。１７年度末までに５０万人分の受け皿を増やすとしていた目標は達成する見込みだ。<br>　新たに年金をもらえる高齢者も６４万人増やす。これまでは年金保険料を２５年以上納めなければ年金をもらえなかったが、これを１０年以上に短縮するためだ。消費再増税という国民の負担を先送りしながら、給付が先行する側面が目立っている。"
},
{
"Category":"経済",
"Headline":
"財務相「円、極めて安定した通貨に」、歳出拡大に理解求める。"
,
"FirstBody":
"　麻生太郎財務相は２２日、「円は極めて安定した通貨として、信用のある通貨にのしあがってきた」と述べた。２０１７年度予算案を閣議決定した後の記者会見で安倍政権発足後の４年間を振り返った。中国の人民元が１０月に国際通貨基金（ＩＭＦ）の仮想通貨、特別引き出し権（ＳＤＲ）の構成通貨に組み込まれたが「（円は）元とは全く違う」と強調した。"
,
"Body":
"　１７年度予算案は税収が伸び悩み、財政健全化の遅れが指摘されている。麻生氏は安倍政権以前の経済政策を「財政緊縮させて縮小均衡」と位置づけ、「経済のパイを大きくして均衡させる」として歳出拡大に理解を求めた。<br>　日本の国と地方の借金は１０００兆円を超え、財政状況は主要国で最悪だ。麻生氏は「借金の多さだけでなく、それに見合う資産も計算しないといけない」とし、「金利は下がっている」と語った。資産と比べれば借金は大きな問題ではないとの考えをにじませた。<br>【図・写真】記者会見する麻生財務相<br>（２２日、財務省）"
},
{
"Category":"経済",
"Headline":
"金融庁、ＦＸ・株の証拠金、相互に融通可能。"
,
"FirstBody":
"　金融庁は外国為替証拠金（ＦＸ）取引と株のデリバティブ（金融派生商品）取引で、それぞれ積んでいる証拠金を融通できるようにする。ＦＸ取引で証拠金が不足しても、株のデリバティブ取引で積んでいる証拠金が余っていれば充当できるようにする。証拠金の合算管理を認め、利用者の利便性向上につなげる。"
,
"Body":
"　同取引所が詳細なルールを定めたうえで、２０１６年度末にも実現する見通しだ。"
},
{
"Category":"経済",
"Headline":
"日本の１人当たりＧＤＰ９．６％減、昨年、円安で目減り、円建てでは３．４％増。"
,
"FirstBody":
"　内閣府が２２日発表した国民経済計算確報によると、２０１５年の日本の１人当たり名目国内総生産（ＧＤＰ）はドル換算で前年比９・６％減の３万４５２２ドルとなった。経済協力開発機構（ＯＥＣＤ）加盟国３５カ国での国際順位は前年より１つ下がり、２０位となった。円安が進みドル換算で目減りし、比較可能な１９９４年以降では最も低い順位となった。"
,
"Body":
"　日本は２０００年に２位になったが、その後は順位が下がっている。"
},
{
"Category":"経済",
"Headline":
"年金額、３年ぶり引き下げへ、１７年度。"
,
"FirstBody":
"　２０１７年度に支給される年金額が引き下げられる見通しとなった。改定の指標となる物価が下落しているため。引き下げは１４年度以来、３年ぶり。改定された年金額による支払いは来年６月に支給される４月分からとなる。"
,
"Body":
"　支給水準の伸びを自動的に抑制する「マクロ経済スライド」は物価上昇が前提のため、今回は発動されない見通しだ。<br>　年金給付を巡っては、年金額を今より抑える新しいルールを盛り込んだ改正国民年金法が１２月に成立した。"
},
{
"Category":"経済",
"Headline":
"国交省、新幹線整備事業費２８％増、２６３０億円。"
,
"FirstBody":
"　国土交通省は２２日、２０１７年度の整備新幹線の事業費を１６年度比２８％増の２６３０億円にすると発表した。国の公共事業費は１６年度と同じ７５５億円だが既設新幹線の譲渡収入などが増える。北海道新幹線の新函館北斗―札幌に３６０億円、北陸新幹線の金沢―敦賀に１３４０億円、九州新幹線の武雄温泉―長崎に８００億円を割り振る。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"働き方改革で部局新設、厚労省が組織再編。"
,
"FirstBody":
"　厚生労働省は２２日、２０１７年度の組織再編で、働き方改革関連の業務を中心的に担う「雇用環境・均等局」を設置すると発表した。少子化対策を担当する「子ども家庭局」も新設する。教育訓練や若者の雇用対策を手掛ける局長級の「人材開発統括官」も設ける。政府が掲げる働き方改革の推進や一億総活躍社会の実現へ体制を整える。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"来年度ＧＤＰ、実質１．０７％成長、ＮＥＥＤＳ予測。"
,
"FirstBody":
"　日本経済新聞社は「ＮＥＥＤＳ日本経済モデル」で、２０１７年度予算案と１６年度第３次補正予算案を合わせた景気の押し上げ効果を試算した。１７年度の実質国内総生産（ＧＤＰ）予測は１・０７％増となり、０・０６ポイント押し上げる効果があるとの結果が出た。経済対策により公共投資が景気を下支えする構図だ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"日銀乗り換え３兆円、来年度、５兆円減少。"
,
"FirstBody":
"　日銀は２２日、同行が保有し、２０１７年度中に満期を迎える国債のうち、現金で償還しない３兆円分を割引短期国債に乗り換える形で引き受けると発表した。引受額は年々減少傾向にあり、１７年度も１６年度の８兆円から５兆円減少する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"大和、日の出証券売却へ、内藤証券に。"
,
"FirstBody":
"　大和証券グループ本社は２２日、連結子会社の日の出証券（大阪市）を内藤証券（大阪市）に売却すると発表した。保有株のすべてを来年２月２８日付で譲渡する。売却金額は非公表だが、数十億円規模とみられる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"高浜原発１、２号機のテロ対策で許可申請。"
,
"FirstBody":
"　関西電力は２２日、高浜原子力発電所１、２号機（福井県高浜町）のテロ対策施設設置の許可申請を原子力規制委員会へ行ったと発表した。原子炉建屋への飛行機衝突などのテロ行為があっても、原発の制御機能を失わないようにする。設置期限は２０２１年６月９日で、関電は対策に９７０億円かかると試算する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"鉄道や港湾整備、売り込み、国交相、アジア２カ国訪問。"
,
"FirstBody":
"　石井啓一国土交通相は２５～３０日にミャンマーとインドネシアを訪問する。ヤンゴンの幹線鉄道やジャワ島のパティンバン港湾施設の整備などで技術を売り込む。アジアのインフラ案件では中国と日本の企業が競うケースも多い。国交相のトップセールスによって日本企業の受注につなげる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"原子力規制庁（人事）"
,
"FirstBody":
"　原子力規制庁（２０１７年１月６日）技術総括審議官（原子力規制部長）桜田道夫▽原子力規制部長（審議官）山田知穂▽審議官（実用発電用原子炉規制総括官）山形浩史"
},


{
"Category":"テーマ特集",
"Headline":
"特集――１７年度予算案のポイント、生活向上どこまで、成長戦略、ＡＩ・自動運転、官民で。"
,
"FirstBody":
"　成長戦略を支える人工知能（ＡＩ）や自動運転、あらゆるモノがネットにつながる「ＩｏＴ」関連での技術開発や実証事業などに約３１５億円を充てた。ロボット技術などを軸とする「第４次産業革命」の実現をめざす。具体的にはインターネットと機械が連動する新たな分野で、日本企業の投資を誘発するような研究開発や先端分野での国際標準づくりなどを進める。"
,
"Body":
"　自動運転は政府が掲げる２０２５年の完全自動運転の市場化に向けた環境整備や実証事業が中心だ。自動運転に不可欠な３次元の地図データについて、企業ごとにバラバラな仕様を統一して、国際標準づくりを支援する。<br>　経済産業省は１９年度に高速道路でトラックが１列になって自動で走る「隊列走行」の実証事業を始める予定。その準備費や故障時も車両と人員の安全を確保できるシステムの構築費用などで約２６億円を確保した。<br>　電力・ガス・水道のインフラや化学などの産業分野でサイバーセキュリティーの専門人材を育成するための拠点を来春にも宮城県内に設置する。このために約１１億円の予算を投じる。<br>　第４次産業革命以外では市場拡大が期待できるヘルスケア分野に予算を重点配分した。患者の生活の質を向上させるオーダーメード型の医療の普及に向け、診断・治療技術の開発支援などに約５３億円を充てる。<br>　創業や事業承継など中小企業の事業に対する支援策や、下請け取引の適正化などでは約８６億円の予算を充てる。<br>　先端分野の創業費用や海外展開、事業承継をきっかけとした事業転換や設備投資などに対しては、審査を経たうえで１００万～５００万円を上限に費用の３分の２を補助する新たな制度に１１億円を充てる。<br>　中小企業の事業再生や後継者問題に対しては、約６１億円をかけて再生計画の作成支援、後継者のマッチングや事業の引き継ぎ支援などを実施する。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、エネルギー、原発賠償、東電へ支援拡大。"
,
"FirstBody":
"　東京電力福島第１原子力発電所の廃炉や賠償などの費用総額が２１・５兆円と従来想定の１１兆円からほぼ倍増する見通しになった。２０１７年度予算案では、このうち賠償や除染の費用に充てる交付国債の発行枠を現行の９兆円から４・５兆円広げて１３・５兆円にした。東京電力ホールディングスの財務を支える。"
,
"Body":
"　廃炉以外の費用は交付国債を使って国が一時的に立て替える。当初５兆円だった国債の発行枠を１３年度に９兆円に広げ、今回また拡大する。国は実際に現金が必要になった場合、金融機関からお金を借りる。金利負担に備えた積立金に４００億円を計上した。中間貯蔵施設に充てる交付金はこれまでの年３５０億円から４７０億円に増やした。<br>　廃炉が決まった日本原子力研究開発機構の高速増殖炉原型炉「もんじゅ」（福井県敦賀市）の関連予算では、燃料棒の取り出し作業など廃炉準備に９億円を計上した。維持管理費は１７０億円と１６年度より１５億円減らした。<br>　２２年までに使用済み燃料を取り出し、４７年までに施設の解体を終える。費用は少なくとも３７５０億円を見込む。<br>　再生可能エネルギーの普及や水素・燃料電池の導入支援には７６５億円を計上した。再生エネの買い取り費用を電気代に上乗せする「賦課金」の減免措置を絞ったため、１６年度より２８５億円減った。住宅やビルなどへの省エネ補助金は４８億円多い６７３億円を確保した。<br>【図・写真】賠償、中間貯蔵施設など廃炉以外の費用は交付国債を使って国が一時的に立て替える（１０月、福島第１原発）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、インフラ整備、大災害への備えに注力。"
,
"FirstBody":
"　公共事業関係費は増額が続いている。２０１６年度当初予算に比べ２６億円増の５兆９７６３億円となり、小幅ながら５年続けて増えた。旧民主党政権で約４兆６千億円まで落ち込んだが、安倍政権になって復活が鮮明になっている。"
,
"Body":
"　三大都市圏の環状道路整備など物流ネットワーク強化に２５２９億円、首都圏空港などの機能強化に１５４億円計上した。羽田空港は２０年の東京五輪・パラリンピックをにらんで発着枠を増やす。航空保安施設や誘導路整備の予算を盛り込んだ。<br>　インフラ老朽化対策も重視した。道路や橋の修繕や更新に加え、インフラが長持ちするような技術開発に４２４９億円を充てた。整備新幹線は横ばいの７５５億円。２２年度末に開業予定の北陸新幹線金沢―敦賀間への配分を増やした。ルートが固まった敦賀以西については詳細な調査のための費用を盛り込んだ。<br>　例年、秋から年度末にかけて集中する公共事業の施工時期を分散させる対策も打ち出した。１８年度に予定する公共事業のうち、１４００億円を１７年度中に前倒しで契約できる。この分は１７年度初めから工事に着手できるようになる。予算を翌年度に繰り越せる枠も増やした。<br>　建設業は高齢化が進み、人手の確保が一段と難しくなっている。年間を通じて災害復旧や東京五輪などの建設需要に対応できるようにする。<br>【図・写真】整備新幹線では２２年度末開業予定の北陸新幹線金沢―敦賀間への配分を増やした"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、農業改革、大規模農家を応援。"
,
"FirstBody":
"　農林水産業の関連予算は２兆３０７１億円で前年度当初予算に比べ２０億円減った。減額は農林水産省の人員減が主因で、事業費自体は前年度を上回った。農地を整備する土地改良（農業土木）事業を２００億円増の４０２０億円に引き上げるなど公共工事を重視した。"
,
"Body":
"　農地を意欲ある農家が利用できる取り組みにも力を入れる。地域の農地を集めて大規模農家に貸し出す「農地バンク（農地中間管理機構）」の運営費を１５５億円と７４億円増やす。若者の就農支援のための補助金事業も９億円増の２０２億円にする。<br>　消費者のコメ離れへの対応も待ったなしの課題だ。水田で野菜を作付けする稲作農家に専用機械の導入費などを支援する事業を新設し、１５億円を充てる。水田で家畜用のコメの生産を促す直接支払交付金も３１５０億円と７２億円増やし、主食用米の消費量が減っても水田を活用できるようにする。<br>　産業化が遅れている林業にも目配りする。木材のブランド化など収益性向上に取り組む森林地域を全国十数カ所ほど指定して予算を手厚く配分する事業のために１０億円を用意した。水産分野では漁港の整備予算を手厚くする。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、ロシア経済協力、中小の進出後押し。"
,
"FirstBody":
"　日ロ両政府と企業は１６日、エネルギーや極東地域の産業振興など８分野の経済協力について計８２件の合意文書を交わした。２０１７年度予算案には早速、特別会計も含め約４０億円の関連費用を盛り込んだ。"
,
"Body":
"　国土交通省はロシア南西部ボロネジや極東のウラジオストクで下水道の更新など都市整備のモデル事業を実施する。民間の事業が成り立つかを調査する事業で、５６００万円を充てる。<br>　文部科学省は原子力発電所の廃炉の共同研究や、大学やスポーツ分野での交流など５つの案件で計７億円超の費用を確保した。総務省はロシアの郵便システムの改善、農林水産省は極東地域の森林火災の防止で協力を推進する。幅広い分野で協力関係を強め、ヒトやモノの流れを活発にする狙いだ。<br>　経済協力への日本側の出資や融資の総額は３０００億円規模に上る見通しだ。ただ１７年度予算案に計上された項目は調査やセミナー開催の支援など小粒の内容が多く、総額でも４０億円にとどまった。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、復興、除染と整備、一体で。"
,
"FirstBody":
"　復興関連は２兆６８９６億円で前年度当初予算に比べ１７％減った。大半を占める復興庁の予算では東京電力福島第１原子力発電所の事故の影響で、立ち入りが制限されている「帰還困難区域」の除染を公共事業と位置づけて３０９億円を計上した。これまで除染費用は原則東電に請求していたが、国が一部を負担することになる。"
,
"Body":
"　被災地の住宅再建などはめどがついたとみて減額。被災地の企業などで働く人材の確保に重点を置き、この対策事業として１０億円を新たに計上。若者や専門人材を被災地に呼び込みたい考えだ。<br>　被災事業者への支援や、福島に先端産業を呼び込むための基盤整備などにも力を入れる。福島県南相馬市にロボットやドローンの試験場を整備するなど、関連事業に１０１億円を計上した。<br>　全国で増えるインバウンドに後れを取る東北の観光振興のために、５１億円を充てた。風評被害が根強い福島県に特化した支援事業も盛り込んだ。<br>　被災地の医療を再生するため、医療機関の復興への取り組みには２３６億円を新たに計上した。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、社会保障、高齢者に負担増求める。"
,
"FirstBody":
"　社会保障予算で焦点になったのが医療と介護だ。高齢化に伴う社会保障費の伸びを抑えるため、７０歳以上の高齢者に負担増を求めた。７０歳以上の高齢者が負担する医療費の月額上限が引き上げられるほか、７５歳以上の後期高齢者の保険料は増える。"
,
"Body":
"　年収３７０万円以上で現役並み所得がある７０歳以上の高齢者は現在、外来の上限が月４万４４００円だ。２０１７年８月からは５万７６００円に上がる。<br>　年収３７０万円未満で住民税を支払う中所得者は１万２０００円から１万４０００円になる。慢性疾患を抱え、頻繁に通院する患者に配慮して年１４万４０００円の年間上限を新たに設ける。入院の上限は月４万４４００円から５万７６００円に変わる。<br>　１８年８月には月額上限がさらに上がる。現役並み所得者は外来の優遇措置をなくし、入院と外来の上限を同じにする。年収１１６０万円なら最高月２５万円強の負担を求める。年収３７０万円以上なら８万円強だ。中所得者の場合、外来の上限は月１万８０００円となる。<br>　一部の後期高齢者の保険料も増やす。７４歳まで夫や子供らに扶養されていた高齢者は現在、所得に関係なく９割軽減しており、保険料は月３８０円だ。これを１７年度から７割軽減にし、１８年度には５割軽減にする。<br>　比較的所得の低い年収１５３万～２１１万円の人の軽減措置も見直す。所得に応じて負担する「所得割」の軽減措置を１８年度に廃止する。<br>　介護保険では収入の高い現役世代の負担が増える。４０～６４歳の支払う介護保険料を収入に連動させる「総報酬割」を、１７年８月から４年かけて導入する。全面導入した場合、大企業などの１４０８健保組合の平均で月７２７円（労使合計）の負担増になる。<br>　来年度以降の焦点となるのは、かかりつけ医以外を受診した場合の定額負担の導入や金融資産に応じた医療費の負担だ。<br>　１６年の出生数は統計のある１８９９年以降で初めて１００万人を割り込む。社会保障の支え手は減少が続く一方、２０２５年には団塊の世代は７５歳以上になる。現在の制度を維持するためには改革の断行が欠かせない。<br>【図・写真】介護サービス利用者の自己負担も上がる"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、働き方改革へ一歩、同一労働同一賃金、非正規の待遇改善促す、定年延長や賃上げ支援。"
,
"FirstBody":
"　安倍晋三首相が「最大のチャレンジ」と位置付ける働き方改革。一億総活躍社会に向けて柱となる政策で、同一労働同一賃金の実現や長時間労働の是正などを後押しする政策が多数盛り込まれた。"
,
"Body":
"　一部の企業では賃金制度や人事規定を変える必要も出てくる。コンサルタントなど専門家が企業の相談に対応する「非正規雇用労働者待遇改善支援センター」をすべての都道府県に設置する。<br>　非正規労働者の処遇改善に取り組む企業に配る「キャリアアップ助成金」を拡充する。これまでは２％の賃上げで助成していたが、３％の賃上げを実施した企業には加算する。<br>　従業員が退社してから翌日に出社するまで一定時間の間を設ける「インターバル規制」を導入する中小企業に向けて助成制度も創設する。職場意識改善助成金に「勤務間インターバル導入コース」（仮称）を追加する。<br>　制度導入に際して必要となる就業規則などの変更費用、労務管理用機器などの導入費用などが対象で、５０万円を上限に費用の４分の３を助成する。<br>　月８０時間超の残業が疑われるすべての事業所への監督指導を強化するために労働基準監督署の態勢も強化する。来年度は７２人増やす。<br>　高齢者の就業も後押しする。定年延長・継続雇用の促進に向けて、６５歳以降の定年延長や継続雇用制度の導入を行う企業に対する支援を実施する。ハローワークの「生涯現役支援窓口」も３０カ所増やして１１０カ所にする。<br>　最低賃金の引き上げと生産性の向上に向けて、雇用関係助成金の仕組みを見直す。助成金の本数を３６から１６に減らすほか、用途別に再編して企業側から見て使いやすくする。生産性が向上している企業向けには助成額を加算する取り組みも今年度から始めており、来年度は対象となる助成金をさらに増やす。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、地方創生、配分減り借金増加。"
,
"FirstBody":
"　収入が足りない地方自治体に配る地方交付税交付金は１６兆３２９８億円で２０１６年度より３７０５億円減る。国の予算から交付税特別会計に入れるお金は１５兆５６７１億円と１６年度を上回るが、特会の剰余金が減ったため特会から地方に配られる金額が減る。"
,
"Body":
"　個別項目では都市部の若者が長期休暇に地方で働く「ふるさとワーキングホリデー」の事業費を盛り込んだ。１週間から１カ月ほど地方の製造業や農業、観光業などの現場で働きながら地方の実情に触れてもらう。地方の消費を押し上げるとともに、将来の移住を促す。<br>　都市部の企業の「サテライトオフィス」を誘致する自治体向けの調査費も盛り込んだ。サテライトオフィスは都市部の企業が賃料や通勤時間の削減、災害時のリスク分散のために設ける拠点。どのような立地のサテライトオフィスなら入居しやすいか、企業側のニーズを調べたうえで整備してもらう。地方の官民連携や人材育成での新しい取り組みを支援する地方創生推進交付金も１０００億円計上した。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、給付型奨学金、２８００人に先行給付。"
,
"FirstBody":
"　経済的困難を抱える高校生が大学などに進めるよう返済不要の給付型奨学金を創設するため、７０億円を計上した。基金方式は奨学金給付に必要な金額が変動しても安定して運営できるようにするためだ。"
,
"Body":
"　給付対象は住民税非課税世帯で、１学年２万人。進学先や下宿の有無によって月額２万～４万円を給付。児童養護施設出身者には入学金に利用できるよう一時金２４万円も別途給付する。<br>　世帯年収が４００万円未満で私立小中学校に通う子供に年１０万円を補助する制度も新設。５年間の実証事業の初年度分として１２億円を盛り込んだ。<br>　主に対象年齢の人口で決まる教職員定数は少子化で１６年度比３２８２人減となるが、発達障害児の指導に当たる教員などの安定配置などで実質的には８６８人の上積みになる。給与に充てる義務教育費国庫負担金の総額は２２億円減の１兆５２４８億円となった。<br>　住民税非課税世帯の第２子について幼稚園、保育所などを利用する際の保護者負担（年１万８０００円）をなくす。幼児教育無償化に向けた施策で、１２億円増の３３４億円を計上した。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、沖縄、国・県に亀裂で減額。"
,
"FirstBody":
"　沖縄振興は３１５０億円で前年度当初予算に比べ５・９％減となった。未執行の予算が残っていることなどから、７年ぶりに前年度当初比で減額した概算要求をさらに下回った。"
,
"Body":
"　沖縄県が自由に使い道を決められる沖縄振興一括交付金は１５・８％減の１３５８億円。内訳は産業振興などに充てるソフト事業分が１４・６％減の６８８億円、公共事業など用のハード事業分が１６・９％減の６７０億円だった。<br>　米軍基地の跡地利用や那覇空港の滑走路増設事業は、１６年度と同額を確保した。新規予算では、本島に比べ生活環境の厳しい離島の振興に１１億円を計上。４月の米軍属による女性暴行殺害事件を受け、１５億円を防犯カメラや防犯灯の設置に充てる。<br>　今月に入り米軍の新型輸送機オスプレイの不時着事故が発生し、普天間基地の移設をめぐる訴訟では国の勝訴が確定した。予算の減額は国と県の亀裂を浮き彫りにした。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント、ＯＤＡ、インフラ輸出に的。"
,
"FirstBody":
"　政府開発援助（ＯＤＡ）は前年度比８億円増の５５２７億円となった。増額は２年連続。２０１６年度は主要国首脳会議（伊勢志摩サミット）やアフリカ開発会議（ＴＩＣＡＤ）などがあり、１９９９年度以来１７年ぶりに増額させた。１７年度も安倍晋三首相の積極外交を予算面から支える。"
,
"Body":
"　これらの地域では中国が巨額の資金援助をテコに市場開拓を進めている。日本としては支援の「質」を重視。安全性や環境への影響に配慮するほか、長期的な人材育成もアピールし、受注につなげる狙いだ。<br>　在外公館はアフリカ連合に政府代表部、キプロスに大使館を新設する。いずれも中国が先行して公館を置いており、ＯＤＡとあわせ、日本の影響力拡大につなげる。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―１７年度予算案のポイント。"
,
"FirstBody":
"　２０１７年度予算案では働き方改革につながる項目が並ぶ。人口減少が続くなか、女性の就労や生産性の向上を後押しする。人工知能（ＡＩ）など先端技術の研究開発やインフラ整備にも投資して経済成長につなげる。一方、膨らむ社会保障費を抑えるため、所得が一定以上の高齢者には負担増を求める。（１面参照）"
},


{
"Category":"国際",
"Headline":
"欧州、クリスマス厳戒、ベルリンテロ、観光へ悪影響、懸念。"
,
"FirstBody":
"　【ブリュッセル＝森本学】ドイツの首都ベルリンのクリスマスマーケット（市）に大型トラックが突入して１２人が死亡したテロ事件を受け、欧州各国で警備強化の動きが広がっている。実行犯は今なお逃亡中で、事件の全容も不透明だ。欧州は厳戒態勢下でクリスマスシーズンを迎えることになり、観光業への悪影響も懸念されている。"
,
"Body":
"　今回のテロは欧州の風物詩であるクリスマス市を襲った。不特定多数の人が集まり、警備が手薄になりがちな「ソフトターゲット」を標的とした惨事が、ドイツ以外の国で発生する可能性も否定できず、各国当局はテロ再発に警戒を強める。<br>車の突入に備え<br>　今年３月に空港と地下鉄駅が自爆テロに襲われて、３２人が犠牲となったベルギーの首都ブリュッセル。市中心部の世界遺産の大広場「グランプラス」周辺では、毎年恒例のクリスマス市が開かれている。飲食や買い物を楽しむ観光客や地元住民でにぎわう一方、武装した兵士や警官が巡回する姿が目につく。<br>　ベルギー政府はベルリンでのテロを受け、国内のテロ警戒度を最高レベルに次ぐ「レベル３」で維持すると決定。クリスマス市や年末年始の大型イベントは予定通りの実行を認めたが、ヤンボン内相は「１００％安全ということはない」と警戒を市民に呼び掛けた。<br>　ブリュッセルのマヨール市長は２０日、治安当局に市内のクリスマス市の警備態勢を再点検するよう求めた。コンクリートブロックなどの障害物を道路に配置し、クリスマス市への暴走トラックの突入を防ぐ措置も各都市で広がり出した。<br>兵士８５００人に増強<br>　昨年１１月のパリ同時テロや今年７月のニースでのテロなどで標的となったフランスも対応を急ぐ。ルルー内相は警備の強化を指示。ニースではクリスマス市に入場するのに空港並みのチェック態勢を導入した。<br>　パリ中心部の百貨店では警備員が入り口で買い物客の荷物チェックをしているほか、周辺では警察官が職務質問をする姿が目立つ。仏当局は買い物客の多いパリなど大都市を中心に、年末に警備に当たる兵士を７千人から８５００人に増強し、警戒を強めている。<br>　イタリアでは２０日にミンニーティ内相がテロ対策委員会と緊急会合を開いたほか、警察当局が各自治体に人が集まる場所の警備を呼びかけた。ＡＮＳＡ通信によると、ミラノでは観光客が集まるミラノ大聖堂周辺などの監視強化に警備担当者を８００人ほど増員した。ローマでは過激派組織「イスラム国」（ＩＳ）が過去にバチカン市国をテロの標的にすると宣言していた経緯があり、多くのカトリック教徒が来訪する聖ペテロ広場などの警備強化を進める。<br>　７月に仏南部ニースで発生したテロでは、花火の見物客に大型トラックが突っ込んだ。欧州では花火で新年を祝う都市が多い。英ロンドンでは新年のテムズ川沿いの花火イベントに多くの人が集うと予想され、ロンドン警視庁などはテロ防止に万全を期す考えだ。<br>　過去にテロに見舞われた欧州の各都市では観光業への打撃が目立つ。パリ市観光局によると、テロの影響で今年１～１０月末にパリを訪れた外国人観光客は前年比で約８％減少した。ブリュッセルでも美術館など観光施設への訪問客が１～１０月末は前年同月比で約２４％減少した。欧州の観光業が最悪期から脱しつつある中でのテロ再発で、再び観光客の足が遠のくとの懸念も強まりそうだ。<br>【図・写真】２２日に再開したクリスマス市の周囲をパトロールする警官ら（ベルリン）＝ロイター"
},
{
"Category":"国際",
"Headline":
"朴氏と国会側、主張対立、弾劾巡り韓国憲法裁、審理準備を開始。"
,
"FirstBody":
"　【ソウル＝峯岸博】朴槿恵（パク・クネ）韓国大統領の弾劾訴追の適否を判断する憲法裁判所は２２日、事実上の初公判となる審理準備手続きに入った。正式な審理に先立つ争点の整理で、罷免を求める国会側と棄却すべきだとする朴氏の主張が全面的に対立した。大統領の進退をかけた激しい攻防の行方は次期大統領選の日程にも影響する。"
,
"Body":
"　国会が９日に野党３党と与党の一部などの賛成多数で可決した弾劾訴追案は、大統領に関する秘密を友人の崔被告に提供し国政への介入を許したほか、セウォル号事故時に積極的な対処を怠ったなどを理由に挙げた。<br>　これに対し、朴氏は憲法裁に提出した答弁書で「検事の意見を記したにすぎない起訴状」「無分別に乱発された疑惑を提起した記事」によるものばかりで客観的な証拠はないと主張。一連の疑惑は「すべて事実ではない」と反論した。<br>　崔被告による政策や人事での国政介入も否定した。２つの財団や崔被告の利権事業の規模は大統領が執行する国政全体からみれば「１％未満」と指摘。弾劾訴追議決書の記述に対し「憲法は支持率が一時的に低くなったり、１００万人を超える国民がろうそく集会に参加したりすれば（大統領）任期が無視できるという例外規定は設けていない」とも主張した。<br>　憲法裁は、崔被告や前大統領府政策調整首席秘書官、安鍾範（アン・ジョンボム）被告、前大統領付属秘書官チョン・ホソン被告の証人申請を採用した。朴氏に対しセウォル号事故当日の行動がはっきりしない「空白の７時間」の動静を具体的に解明するよう求めた。<br>　憲法裁は裁判官９人で構成され、国会から弾劾訴追議決書を受け取ってから原則１８０日以内に審判を下す。大統領の弾劾訴追は６人以上が妥当と判断すれば確定し大統領は直ちに罷免される。その場合、２カ月以内に大統領選を実施する。<br>　一連の疑惑は対象が広範囲にわたるが、憲法裁の判断には世論が影響するといわれ、野党は朴氏に厳しい民意を背景に速やかに弾劾を決めるよう迫る。弾劾訴追の勢いに乗って大統領選に臨みたい思惑が透ける。朴氏側は崔被告らの裁判結果を踏まえるなど慎重な審理を求めている。<br>【表】弾劾訴追の理由　朴大統領の反論　<br>朴氏は公務上の秘密を含む文書を崔被告に漏らし、政策や高官人事に関与させた　崔被告らの政策や人事への関与は事実でない。自分の意思で国政を遂行した　<br>崔被告のため、大統領府高官を通じて企業に財団への寄付を強要した　企業の寄付は自発的。職権を乱用し強制的に要求したことはない　<br>セウォル号事故の当日、国民の生命と安全を保護する積極的な措置をとらなかった　大統領府で正常に勤務し、海洋警察などに救助に最善を尽くすよう指示した　<br>↓　↓　<br>職務執行で憲法と法律に広範囲かつ重大に違反した。罷免に該当　訴追理由は立証できる客観的な証拠がなく却下すべき"
},
{
"Category":"国際",
"Headline":
"「イスラム国」関連を捜査、独当局、チュニジア人行方追う。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】ドイツの首都ベルリンのクリスマス市にトラックが突入して１２人が死亡したテロ事件で、独捜査当局は２２日、チュニジア人のアニス・アムリ容疑者（２４）を追跡し、家宅捜索などを本格化した。容疑者と過激派組織「イスラム国」（ＩＳ）との関わりを調べるほか、外国当局とも連携し早期の逮捕をめざす。"
,
"Body":
"　ＤＰＡ通信など独メディアによると、容疑者はチュニジアでの逮捕歴があり、「アラブの春」で政変が起きた１１年にイタリアに渡航。放火や脅迫などで約４年間、刑務所で過ごした後、１５年７月にドイツに入国した。<br>　１６年にノルトラインウェストファーレン州で、イスラム過激派の男性と同居した。ＩＳの戦闘員集めに関わる人物にも接触。過激な思想に染まっていた。ベルリン移住後は薬物取引をしていたほか、武器を買うため強盗も計画していたという。<br>　今月中旬にＩＳ戦闘員と電話したのを、チュニジアの捜査当局が盗聴し、独当局に警告していた。ＩＳは今回のテロ事件で事実上の犯行声明を出している。独捜査当局はアムリ容疑者を危険人物として監視対象にし、１６年６月には難民申請も却下した。ただ、チュニジアへの強制送還に必要な書類の不備で容疑者がドイツ国内に残り行方がわからなくなっていた。"
},
{
"Category":"国際",
"Headline":
"オランダ年金運用、サムスンに質問状。"
,
"FirstBody":
"　【ソウル＝山田健一】公的機関の年金運用などを手掛けるオランダのＡＰＧアセットマネジメントが韓国サムスン電子に質問状を出したことが２２日、分かった。朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告が実質支配した財団へのサムスンの寄付を巡り、政府との癒着が指摘されていることについて説明を求めたとみられる。ＡＰＧはサムスン株を約０・８％保有するとされる大株主。巨額の資金を運用する機関投資家は、投資先を選ぶ基準に法令順守やリスク管理体制の整備を盛り込む例が多い。投資先が基準を満たさないと判断すれば、保有株を売却することがある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"点検世界のカジノ（上）ラスベガス、ライブ・会議で潤う、マカオ、「反腐敗」、中国客遠のく。"
,
"FirstBody":
"　統合型リゾート（ＩＲ）整備推進法が成立し、日本に登場する道筋がついたカジノ。世界ではアジアを中心に解禁する国が増え、世界の市場規模は１５００億ドル（約１７兆７千億円）前後に達した。本場の米国では周辺産業も含め発展が続く一方、アジアの雄であるマカオは中国の反腐敗運動で失速。代わってシンガポールなど新興国が勢いを増している。"
,
"Body":
"　けん引役の一つが、近代カジノ発祥の地である米国だ。１５年の消費額は前年比２％強増えて３８５億４千万ドルと過去最高を記録した。米市場は過去１０年で２割拡大した。<br>　米国ではいま２つの大きな流れがある。国内外から旅行客を呼び込む大型カジノリゾートとしてラスベガスが堅調な成長を続けるだけでなく、地元住民が日常遊ぶ小規模施設も急増している。<br>　ラスベガスでは、金融危機で落ち込んだ客足が今では戻った。カジノの消費額も増加中だが、それ以上に伸びているのが非カジノ事業だ。<br>　今年のノーベル文学賞を受賞したボブ・ディランさんが受賞発表後に初めてライブを開いたのもラスベガスだった。有名サーカス団「シルク・ドゥ・ソレイユ」も常設で公演を開く。大型見本市や会議も連日開かれ、カジノを持たない新しいホテルも増えた。カジノ以外の売り上げが今ではカジノを上回り、全体の３分の２を占める。<br>　小規模なカジノ施設も増えている。税収不足を補う有効な手段として、カジノ解禁に踏み切る自治体が増え、００年の１４州から２４州に拡大した。<br>　ラスベガスが息を吹き返す一方、アジアの老舗であるマカオではカジノの不振が続いている。マカオ政府の統計によると、１６年１～１１月の賭博業収入は２０３４億パタカ（約２兆９５００億円）と前年比４％減少。ピークだった１３年の約６割の水準にとどまる。<br>　中国の習近平指導部が進める反腐敗運動の影響で、収益の柱だった中国人富裕層が監視の目が厳しいマカオを避け、他の地域に流れたためだ。<br>　カジノ運営各社は家族連れなどの一般客を取り込もうと、カジノ以外のアトラクションを充実した大型施設の整備を進めている。米系資本のサンズ・チャイナは９月に実物の２分の１サイズのエッフェル塔が目印となる複合型施設「ザ・パリジャン・マカオ」を開業した。ただ、ラスベガスを倣った転換は道半ばだ。<br>　中国当局は国内で富裕客向けに営業活動をしていたオーストラリアのカジノ大手、クラウン・リゾートの従業員を拘束するなど取り締まりを強めている。<br>（ニューヨーク＝平野麻理子、香港＝粟井康夫、シンガポール＝菊池友美）<br>【図・写真】カジノ以外の売り上げがラスベガス全体の３分の２を占める（写真上）、アジアの老舗、マカオは不振が続く（同下）＝いずれもロイター"
},
{
"Category":"国際",
"Headline":
"欧州議会運輸・観光委員会ビム・ファンデカンプ委員―「一帯一路、注意深く見守る」（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「中国の政治的影響が欧州各国で高まる可能性がある。『一帯一路』構想は注意深く見守っている段階だ」。欧州連合（ＥＵ）の交通政策などを担当する欧州議会運輸・観光委員会のビム・ファンデカンプ委員は都内の記者会見でこう語った。中国はアジアから欧州まで陸路と海路で結ぶ構想を掲げる。どこまで協力すべきか、ＥＵは頭を悩ませる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"伊３位行、自主再建に影、増資目標達成遠く、政府、公的資金投入を準備。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】多額の不良債権を抱え健全化を急ぐイタリアの銀行３位モンテ・デイ・パスキ・ディ・シエナが、自力再建を断念し政府に支援を要請する可能性が濃厚になってきた。同行は２２日午後（日本時間同日深夜）に増資の募集を締め切った。目標の５０億ユーロ（約６１００億円）には届かなかったもようだ。伊政府は既に公的資金による救済に備えている。"
,
"Body":
"　伊経済紙イルソーレ２４オーレによると、増資の引き受けで中核的な役割を果たすとみられたカタールの政府系ファンドは正式に出資の見送りを決めた。これを受け、他のファンドや投資銀行が増資の引き受けに応じる見込みはほとんどなくなったとしている。<br>　イタリアでは４日の国民投票で憲法改正案が否決され、賛成を呼びかけたレンツィ氏が首相を辞任。暫定政権のジェンティローニ内閣が発足したが、２０１７年には前倒しの総選挙が行われるとの見方が根強い。欧州連合（ＥＵ）懐疑派の野党「五つ星運動」が政権を奪取するリスクも無視できず、投資家が資金をつぎ込みにくい。<br>　モンテパスキの開示資料によると、預金の流出が加速した影響などで、今後４カ月で資金繰りに行き詰まる可能性がある。同行の株価は２１日に１２％下落した。<br>　増資の失敗に備え伊政府は２１日、銀行支援に使う予算を確保した。２００億ユーロをモンテパスキや健全化を必要とする他の銀行に投じる方針で、議会も予算確保に必要な債券発行を承認した。<br>　ただ、ＥＵの欧州委員会は銀行再生・破綻処理指令で、国が銀行を支援する際には株主や銀行債保有者らが一定の損失を負うことを条件にしている。イタリアは個人の銀行債保有者が多く、モンテパスキでも利回りが大きい代わりにリスクも高い劣後債の多くを個人が保有する。<br>　政府は小口の投資家が資産を失うのを防ぐため、損失を補う仕組みを練っているとされる。パドアン経済・財務相は２１日、議会で「小口投資家は最大限に保護する」と説明した。<br>　銀行指令には深刻な危機をもたらす懸念がある際には、投資家に損失を負わせずに公的支援を認める条項がある。欧州委が伊政府の支援策を認めるかどうかが焦点になる。<br>　伊銀行は合計で３６００億ユーロの不良債権を抱える。ユーロ圏全体の４割に匹敵し、イタリア経済の重荷になっている。欧州債務危機後の不況が長引いたことに加え、財政再建を優先せざるを得なかったという事情もある。多くの個人が銀行債を持つのも、財政にゆとりのない政府が個人に銀行債の購入を促したからだとの見方がある。<br>　モンテパスキの支援策は健全化を急ぐ他の銀行にも影響する公算が大きい。現段階では同行の問題が欧州や世界の金融システムに大きく影響するとはみられていない。ただ、成り行き次第では改めて同国の政治が混乱し、不安が広がる懸念もある。<br>【図・写真】増資計画を達成できるかが自主再建のカギを握る（シエナのモンテパスキ）＝ロイター"
},
{
"Category":"国際",
"Headline":
"サウジ、財政赤字６．２兆円に縮小、原油価格、底打ち寄与、１７年予算。"
,
"FirstBody":
"　【ドバイ＝久門武史】世界最大の原油輸出国サウジアラビアは２２日、２０１７年予算を決定した。歳入から歳出を引いた財政赤字は１９８０億リヤル（約６兆２千億円）と、１６年の決算見込みに比べ３分の２に縮小する。石油輸出国機構（ＯＰＥＣ）の減産合意を受けた原油価格の底打ちが寄与する。石油以外の収入増も見込んでいる。"
,
"Body":
"　一方で歳出は８９００億リヤルと同８％増やす。うち軍事費に１９０８億リヤルを計上した。１６年の軍事費は当初予算で１７９０億リヤル、決算見込みでは２０５０億リヤルだった。細目は公表していないが、サウジは隣国イエメンに軍事介入し空爆を重ねている。<br>　サウジが主導するＯＰＥＣは１１月末に８年ぶりの減産で最終合意した。ロシアなどＯＰＥＣ非加盟の主な産油国の協力も取り付け、原油価格の急回復につなげた。年初に１バレル３０ドルを割り込んでいた国際指標の北海ブレント原油は、５５ドル前後で推移している。サウジも減産合意に沿って来年１月から生産量を落とすが、価格の回復が歳入を押し上げる想定だ。<br>　１４年に始まった原油価格の低迷は、歳入の大半を原油に頼るサウジの財政を圧迫してきた。資金繰りのため銀行借り入れに加え、今年１０月に初の海外起債で１７５億ドル（約２兆円）を調達。１０月の外貨準備高は１年前から１６％目減りしている。<br>　歳出カットにも追い込まれた。１５年末に国内向けの燃料補助金を削り、１６年には閣僚給与や公務員手当を削減した。<br>　サウジはムハンマド副皇太子の改革に沿って、水道・電気料金への補助金を２０年までに２０００億リヤル減らす目標を掲げている。歳出に占める公務員人件費は４５％から４０％に下げるとしている。２０年の財政収支均衡を目指す。<br>　１７年予算は原油価格の回復を追い風に、サウジの財政が改善に向かうことを示す。半面、危機感が薄れて改革の手綱が緩めば「脱・原油」に向けた取り組みが鈍化する可能性もある。２２日の発表では、国民に痛みを強いる具体的な緊縮策の強化には触れなかった。<br>　同日発表した１６年の決算見込みによると、財政赤字は２９７０億リヤルと当初予算の３２６２億リヤルより小幅にとどまった。歳出を当初予算より絞り込んだほか、査証申請料の値上げなど石油以外の増収策が功を奏したとみられる。<br>【図・写真】２２日、１７年予算を発表するサウジのサルマン国王（リヤド）＝ロイター"
},
{
"Category":"国際",
"Headline":
"通貨・金融政策―ＦＲＢ人事が左右（トランプ次期米政権を読む）"
,
"FirstBody":
"　１１月の米大統領選で逆転勝利したドナルド・トランプ氏が、来年１月２０日に就任する。「偉大な米国」や「米国第一」を掲げ、米国の経済、外交・安全保障、内政を刷新する構えだ。トランプ次期米政権はどう動くか。見どころを読み解いた。"
,
"Body":
"　トランプ次期政権の人事が次々と決まるなかで、市場はＦＲＢ高官の処遇を注視する。トランプ氏は選挙戦で、２０１８年２月に任期が切れるイエレン氏について「おそらく再任しない」と言及。人事次第では、利上げ路線や基軸通貨ドルの通貨政策が大きく変わる。<br>　市場は「次のＦＲＢ議長は、利上げに積極的な『タカ派』が就く」とみる。トランプ氏が「イエレン氏はオバマ政権を利するために、政策金利を据え置いている」とＦＲＢの低金利政策を批判したことがあるためだ。<br>　共和党主流派が候補の一人と目を付けるのはスタンフォード大のジョン・テイラー教授だ。同氏は７日、下院公聴会に早速招かれ「政策金利は適正水準をかなり下回っている」とＦＲＢの低金利政策を痛烈に批判した。<br>　テイラー氏はインフレ率と成長率を基に適正金利をはじき出す「テイラー・ルール」の考案者。中央銀行で知らない者はいない。現在の適正な政策金利は２％以上になるとしており、足元の０・５０～０・７５％から大幅な利上げが必要になる。<br>　テイラー氏は０１～０５年にブッシュ政権下で財務次官を務め、党指導部と近い。党主流派の一部はテイラー・ルールに基づいた政策運営を求める「ＦＲＢ監査法案」すら用意している。<br>　もっとも、国際金融関係者の一人は「トランプ氏がＦＲＢにタカ派を送り込むという市場の観測は信じがたい」と疑問視する。ＦＲＢが利上げペースを加速すれば、１４年ぶりの高値圏にあるドル相場がさらに上昇する可能性があるためだ。<br>　トランプ氏は当選後も「米貿易赤字はひどい水準だ」と主張し、米製造業の再生を支持者に訴えている。ドル高には言及していないが、貿易赤字の拡大が続けば矛先は為替相場に向かいやすい。さらなる金利上昇はインフラ投資などの目玉政策にも逆風だ。<br>　トランプ政権が金融緩和に積極的な「ハト派」色を強めれば、利上げに慎重な姿勢で知られるイエレン氏は議長を続投する可能性が出てくる。トランプ氏の腹心、ムニューチン次期財務長官やロス次期商務長官は「イエレン氏はよくやっている」と評価している。<br>　ムニューチン氏は「政権発足後、まずＦＲＢ理事ポストを速やかに埋める」と言う。与野党の対立で２人分の理事職が空席。トランプ次期政権が金利上昇とドル高を嫌って理事ポストに「超ハト派」を送り込めば、利上げ加速を織り込んでいる市場には「サプライズ」となる。<br>（ワシントン＝河浪武史）<br>＝随時掲載<br>【図・写真】１４日、イエレン議長はトランプ次期政権での処遇を聞かれた＝ロイター"
},
{
"Category":"国際",
"Headline":
"中国、次期米政権との摩擦指摘（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国の王毅外相は２２日付の共産党機関紙・人民日報のインタビュー記事で、トランプ次期米政権との関係について「当然、新たな複雑かつ不確定な要素に直面するだろう」と述べ、摩擦が生じる可能性を指摘した。「互いの核心的利益と重大な関心事を尊重して初めて長期的で安定した協力が可能になる」とも強調。台湾や南シナ海をめぐる問題で中国の立場を受け入れるよう求めた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"台湾中銀、政策金利据え置き（ダイジェスト）"
,
"FirstBody":
"　【台北＝伊原健作】台湾の中央銀行は２２日に定例理事会を開き、政策金利を現在の１・３７５％に据え置くと決めた。理事会は四半期に一度開かれる。輸出の持ち直しで景気は回復傾向にあり、２回連続で利下げを見送った。２０１７年の実質域内総生産（ＧＤＰ）は前年比１・８７％増と、１６年（予想は１・３５％増）を上回る見通し。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米物価指数、１１月１．６％上昇（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝河浪武史】米商務省が２２日発表した１１月の個人消費支出（ＰＣＥ）統計によると、米連邦準備理事会（ＦＲＢ）が重視するＰＣＥ物価指数（食品とエネルギー除くコア）は前年同月比１・６％上昇した。上昇率は１０月の改定値（１・８％）からやや鈍化した。個人消費支出（季節調整済み）は前月比０・２％増だった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国ロッテ会長側が無罪主張（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】横領や背任の罪で在宅起訴された韓国ロッテグループの辛東彬（シン・ドンビン、重光昭夫）会長らの公判準備手続きが２２日、ソウル中央地裁で開かれた。同氏の弁護士は起訴事実について「すべて認められない」として無罪を主張した。同氏が出席する初公判は次回の準備手続きの１月２５日以降になる見通しだ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"北朝鮮、国連制裁決議は「違反」（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】朝鮮中央通信によると、北朝鮮外務省の条約法規局長は２２日、５度目の核実験を受けた国連安全保障理事会の制裁決議が、朝鮮戦争の休戦協定に違反していると批判する談話を発表した。談話は「制裁決議はかろうじて残っていた休戦協定にある海上封鎖禁止に関する条項まで無くしてしまった」と批判した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米大統領顧問に選対本部長（ダイジェスト）"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】トランプ次期米大統領は２２日、大統領選で選対本部長を務めたケリーアン・コンウェー氏を大統領顧問に指名した。同職は特定の分野に限らず、全ての政策に関わることができる。トランプ氏は「コンウェー氏は信頼できるアドバイザーであり戦略家だ」とコメントした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"フィリピン中銀、政策金利据え置き（ダイジェスト）"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピン中央銀行は２２日の金融政策決定会合で政策金利の据え置きを決めた。政策金利は翌日物借入金利の３％を中心とする２・５～３・５％。テタンコ総裁は据え置きの理由について「米国の利上げなど経済環境の変化が与える影響を見極めたい」と述べた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米ＧＤＰ、年３．５％増に上方修正（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝河浪武史】米商務省が２２日発表した７～９月期の実質国内総生産（ＧＤＰ、季節調整済み）確定値は、前期比年率換算で３・５％増加した。個人消費が上振れして１１月に発表した改定値から０・３ポイント上方修正し、市場予測（３・３％程度）も上回った。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"ソニー、中国工員ストを金銭解決、「供給維持へ現実策」、現地法人トップに聞く、争議不可避、市場は魅力。"
,
"FirstBody":
"　ソニーの中国南部にある広東省の工場で１１月、従業員約４千人による大規模なストライキが起きた。工場を中国企業に売却することに不満を示し、補償金を求めるストが約２週間続いた。同時期に米コカ・コーラの中国工場でも同様の理由でストが起き、中国ビジネスの難しさが改めて浮き彫りになった。ソニーの中国の現地トップ、高橋洋董事長（５５）に金銭解決に至った判断や中国事業への見方を聞いた。"
,
"Body":
"　「１１月に中国企業への工場売却が決まった。従業員も労働条件など、そのまま中国企業に引き継ぐことも決まり、我々は粛々と業務移管を進めればよかった。ただ、従業員はソニーと全く関係のない企業に移ることが不安で、不満を持った」<br>　――ソニー側に何か、落ち度はありましたか。<br>　「正直ない。今振り返っても、こうすればよかったと思うこともない。我々は全力を尽くした」<br>　――ただ、従業員はソニー側から工場売却に関し、事前の説明不足を指摘していました。<br>　「私には２つの原則がある。１つは、不安になっている従業員に誠心誠意寄り添い、包み隠さず、会社の決定を丁寧に説明すること。２つ目は法に従い、現地政府の指導も受け行動を進めること。この２つの原則を絶対に曲げずに貫くことが中国ビジネスでは大事で、今回もそれを貫いた」<br>　――ただ今回、従業員は職場を放棄したうえ、支払う義務のない経済補償も求めました。<br>　「非合法な要求だが、会社が替わることに不安を持つ気持ちも分かる。だが、我々には顧客への供給責任がある。だから、生産ラインに戻って仕事を再開してくれる従業員には（最大約１万６千円の）『功労金』を支払うことにした」<br>　――従業員のごね得にも映りますが、やはり金銭解決は必要ですか。<br>　「顧客への供給責任がある以上、（２週間も続いたストに）どこかで落とし所をみつけるしかない。我々も、最後は現実的な解決をしたわけだ」<br>　――高い経済成長を遂げた中国ですが、この１０年間で従業員の質にどんな変化がありましたか。<br>　「ホワイトカラーの質が格段に上がった。非常に能力が高い。一方、工場の従業員の方々は正直、本質的には、まだあまり変わってはいない」<br>　――中国で労働争議は今後も続きますか。<br>　「中国は国全体が今、構造改革の途上にある。改革にはリストラなど大変な痛みが伴う。労働争議は不可避で今後も増えるだろう。だが、だからといって中国が駄目だというのは少し短絡的だ」<br>　「労働争議は改革に必要なプロセス。それを通して色々な経験を今、企業も政府も労働者も蓄積している段階だ。政府もそれをよく理解していて今回起きたストへの対処にも協力的だった」<br>　――ソニーは中国で７工場を持ち、数万人を雇用しています。今後のビジネスをどう見ますか。<br>　「（政府に対しては）外資企業の参入や撤退の手続きを、もう少し容易にしていただきたい。だが、中国のビジネス環境自体は間違いなく良い。日本企業の場合、自社が強い分野に特化して参入したとしても、まだ巨大な市場が広がっている。こういう国は他にない。当社も確実に利益を出している。日本企業にはまだまだ、かなりの投資機会があると見てよい」<br>　高橋　洋氏（たかはし・ひろし）８５年、ソニー入社。東南アジア、中国、米国などの海外駐在が長い。１６年７月からソニー（中国）董事長兼総裁。<br>【表】ソニー広州工場のストの経緯　　　<br>１１月７日　　ソニーが工場を中国企業に約１００億円で売却し、工場から完全に撤退すると発表　<br>　１０日　従業員らが職場を放棄し、工場の出入り口を封鎖して製品出荷を遅らせる強硬策　<br>　１５日　警察が事態収拾に乗り出し、デモを鎮圧。負傷者が出て１１人逮捕されたが、従業員はストを継続　<br>　２５日　ストがおおむね収束。従業員に１人最大１０００元の「功労金」を支払う経営側の提案受け、大半の従業員が職場復帰の承諾書にサイン終える<br>【図・写真】約２週間にわたってストが続いたソニーの広州工場で掲示板を見る従業員ら（１１月）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ソニー、中国工員ストを金銭解決、「供給維持へ現実策」―労使の健全化、なお時間必要。"
,
"FirstBody":
"　ソニーは１１月７日、中国の広州工場を中国企業に売却すると発表した。従業員はこれに反発して職場を放棄し、製品の出荷も妨害した。同工場は米アップルのスマートフォン向けのカメラ部品を大量に供給しており、大きな痛手を受けた。"
,
"Body":
"　だが、ソニーは職場復帰を条件に「功労金」という名目の金銭を支払うことで争議を決着させた。工場売却を決めても、顧客との契約は続いており、ストの長期化を恐れた。その後も早期の生産回復のため、日本からの応援部隊派遣を余儀なくされ、工場はようやく先週末、完全復旧した。<br>　労働争議では日本や欧米も厳しい経験をした。争議から多くを学び、その国に合った法律が整備され、組合が組織化され、ようやく成熟した労使関係を築けた経緯がある。中国でも労使が要求をぶつけ合うこと自体は悪いことではない。問題は“衝突”の仕方にある。<br>　中国ではいまだに組合が従業員の声を代弁する機能を果たしていない。従業員は不満を持つと、組合を通さず、すぐに感情的な行動に出てしまう。組合と雇用主が膝詰めで向き合うようになるまでには、今しばらくは時間がかかりそうだ。<br>　健全な労使関係が根付くための法整備を急ぎ、海外企業が安心して投資をできる環境を整えることが、景気減速下にある中国ではこれまで以上に求められる。<br>　上海で、中村裕"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"プルタミナ、サウジ国営と製油所拡張、５８００億円投資。"
,
"FirstBody":
"　【ジャカルタ＝鈴木淳】インドネシア国有石油最大手のプルタミナは２２日、サウジアラビアの国営石油会社、サウジアラムコと共同で、ジャワ島中部にあるインドネシア最大級の製油所を拡張すると発表した。約５０億ドル（５８５０億円）を投じ、２０２１年の完成を目指す。インドネシア国内でのガソリンやディーゼル燃料の需要増に対応する。"
,
"Body":
"　インドネシアは産油国だが、経済成長によって消費量が国内生産量を上回る状態が続き、原油や石油製品の多くを輸入に頼る。特に自動車利用の急増に伴いガソリン消費が伸び、国内の製油所の拡大が喫緊の課題だった。世界最大級の産油国であるサウジの国営会社と組むことで、石油製品の安定供給につなげる。<br>　プルタミナはほかに２つの製油所の拡張工事を計画しており、サウジアラムコと交渉を進めている。２２日に記者会見したサウジアラムコのアミン・ナセル最高経営責任者（ＣＥＯ）は「２つの製油所も１７年中に交渉を前進させたい」と語った。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＳＫハイニックス、７２層メモリー量産へ、ＮＡＮＤ型で最高。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国ＳＫハイニックスは２２日、記憶素子を立体的に積む最先端の３次元半導体で、２０１７年後半から７２層のＮＡＮＤ型フラッシュメモリーを量産すると発表した。現時点で最高水準のサムスン電子の６４層を上回る。既に計画を明らかにしている新工場棟の投資額は、建屋とクリーンルームの合計で２兆２千億ウォン（約２２００億円）を見込む。"
,
"Body":
"　ＳＫが現在手掛けるのは４８層。サムスンの６４層から後れを取っているが、計画通りなら逆転する可能性がある。３次元半導体は高く積むほど性能が上がるが、生産するのが難しくなる。東芝も６４層の量産計画がある。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ケネディクス、マレーシアＲＥＩＴに出資。"
,
"FirstBody":
"　【シンガポール＝吉田渉】不動産運用のケネディクスはマレーシア取引所に上場する不動産投資信託（ＲＥＩＴ）に出資すると発表した。シンガポール子会社を通じ、マレーシア政府系アマナラヤＲＥＩＴの１５％を取得する。出資額は約２２億３６００万円。ＲＥＩＴ市場の拡大が見込めるアジア事業の開拓が狙いだ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"電子版の「アジア」セクションで、各国・地域別の最新情報を一覧できます。「アジアフラッシュ」の詳細も掲載しています。"
,
"FirstBody":
"　電子版の「アジア」セクションで、各国・地域別の最新情報を一覧できます。「アジアフラッシュ」の詳細も掲載しています。"
,
"Body":
"　英文サイト「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」でもアジアのビジネス情報を発信しています。<br>ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"寄稿、ダグラス・リポルド氏―欧米で保護主義台頭、アジア、貿易主導の好機（ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　世界では今年、一連の大型貿易協定の交渉が進む一方、欧米を中心にポピュリズム（大衆迎合主義）とナショナリズムの機運も高まった。環太平洋経済連携協定（ＴＰＰ）からの離脱をはじめとするトランプ次期米大統領の保護主義志向などを受け、貿易の自由化は少なくとも向こう数年は暗い見通しにある。"
,
"Body":
"　ＲＣＥＰは参加国に世界貿易でリーダーシップを発揮する絶好の機会をもたらす。ＲＣＥＰはＴＰＰ参加７カ国を含み、貿易を通じた経済的刺激の代替源になりうる。世界経済の大部分をカバーする貿易ルール確立に十分な規模もある。<br>　ＲＣＥＰ参加国は世界人口のほぼ半分、世界の国内総生産（ＧＤＰ）のほぼ３分の１を占める。消費者数で世界三大市場である中国、インド、東南アジア諸国連合（ＡＳＥＡＮ）１０カ国へのアクセスも得られる。自由化の度合いではＴＰＰに引けを取るが、規模の巨大さでは勝っている。<br>　多国間の視点が失われてはならない。アジアはこの先、恩恵を受ける機会が豊富にある。例えば、通関手続きを簡素化して貿易障壁の解消を図る貿易円滑化協定など、有益な協定の合意と全面的な実施において、アジアは重要な役割を果たすことができる。<br>　欧米の保護主義的機運の高まりに対し、アジアは市場開放という貿易政策の追求が適切な対応となる。貿易自由化をアジアが先導すれば、世界の他地域に内向きのポピュリズム政策に代わる選択肢を与える。これは明らかにアジアが貿易政策を主導する好機であり、今こそ行動の時だ。<br>（Ｄｏｕｇｌａｓ　Ｌｉｐｐｏｌｄｔ<br>ＨＳＢＣ貿易担当シニアエコノミスト）<br>　英文は「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」のサイト（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に掲載しています。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ティスコＦＧ（タイ）―英銀事業取得を好感（アジア注目銘柄）"
,
"FirstBody":
"　２２日のタイ株式市場でティスコ・フィナンシャル・グループ（ＦＧ）が大幅に続伸した。一時は前日比４．４０％高の５９．２５バーツまで買われ、年初来高値を更新した。２２日、英スタンダードチャータード銀行からタイの個人向け事業を譲り受けると発表したのが好感され、株価は商いを伴って上昇した。"
,
"Body":
"（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ペトロナス、来月から原油減産表明（アジアフラッシュ）"
,
"FirstBody":
"　■ペトロナス（マレーシアの国営石油会社）　２０１７年１月から同国の原油生産を自主的に減らすことを明らかにした。１６年１２月１０日に石油輸出国機構（ＯＰＥＣ）と非加盟国が協調減産の合意に署名したことを受けた措置。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"斗山重工業、インドネシアで火力受注（アジアフラッシュ）"
,
"FirstBody":
"　■斗山重工業（韓国）　２２日、インドネシアの国営建設会社と共同で同国東部の火力発電設備を受注したと発表した。受注額は約１８００億ウォン（約１８０億円）。斗山が同国で発電設備を受注するのは約１０年ぶりとなる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＴＳＭＣ元幹部、中国社の取締役に（アジアフラッシュ）"
,
"FirstBody":
"　■台湾積体電路製造（ＴＳＭＣ、半導体受託生産大手）　上級幹部を務めた〓尚義氏が中国の同業、中芯国際集成電路製造（ＳＭＩＣ）の独立取締役に就任する。中国は半導体産業の強化を急いでいる（写真はＴＳＭＣの工場）。"
},


{
"Category":"企業",
"Headline":
"ＳＣ、頼みは「コト消費」、開業数５年ぶり低水準、１７年予測、人口減、郊外に逆風。"
,
"FirstBody":
"　成長を続けてきたショッピングセンター（ＳＣ）が曲がり角に差し掛かっている。日本ショッピングセンター協会（東京・文京）が２２日発表した２０１７年のＳＣ開業数の予測は４６件。１６年比８件減り、５年ぶりの少なさだ。新店は都市中心部に集中し、人口減が著しい郊外の開発余地は狭まっている。郊外にＳＣを持つ各社は物販から「コト」へのシフトを急ぐ。"
,
"Body":
"　同協会の集計対象は店舗面積が１５００平方メートル以上で、テナントが１０店以上入る施設。人口１５万人以上の都市の中心部での新規開業は１６年に１６件と前年の倍になった。一方、それ以外の地域では３８件と３割近く減った。<br>　人口や乗用車保有台数の減少が郊外でのＳＣ開発に逆風になっている。１６年月次の既存店売上高の前年割れは１１月までに６回もあった。<br>　店舗数だけではない。新規ＳＣの平均店舗面積は１６年に１万７２１２平方メートルと１０年前の約３分の２。都市部での出店集中で小型化が進み、郊外の大型店に自動車での来店客を広く呼び込むモデルは失速している。<br>　「ＳＣはコミュニティーセンターの役割が増している」とイオンモールの村上教行会長。主力テナントだったアパレル各社の不振を受け、飲食やサービスの「コト消費」への対応を進める。<br>　「イオンモール広島府中」（広島県府中町）は改装に際し、７５％に当たる２１０店をリニューアルした。フードコートを２カ所に設け、施設全体の１割強を割いた子ども向けゾーンにカフェ併設の遊び場やダンス教室を備えた。<br>　今夏に開業した「仙台パルコ２」（仙台市）も１階にレストランゾーンを設け、コト消費の波に乗る。１６年開業のＳＣに入るテナントのうち飲食・サービスの「非物販」の割合は４４％と前年比１０ポイント上昇。０９年以降での最高を記録した。来店しないと経験できないサービスの提供に各社は躍起だ。<br>　ＳＣ協会の清野会長は「コト消費は１７年もトレンドになる。健康を意識した店づくりなど新機軸が求められる」と話す。全国の施設数は３２００超で飽和感が漂う。時間をかけてでも訪れたいと思う魅力がないと成長軌道には戻れない。"
},
{
"Category":"企業",
"Headline":
"タイで航空機タイヤ、ブリヂストンが新工場。"
,
"FirstBody":
"　ブリヂストンは２２日、航空機用タイヤの新工場をタイにつくると発表した。投資額は１５０億円で、２０１９年１２月に生産を始める。航空機需要の拡大が見込まれている東南アジア地域に拠点を設け、販売や補修サービスを強化する。"
,
"Body":
"　同社の試算によると、航空機の機体数は２０３５年に３万８千機と昨年の２倍になる。特に、人やモノの移動が活発になる東南アジア地域の伸びが大きいとみている。<br>　軽量で高温や重さに耐えられる航空機用タイヤに強みがあり、タイで生産したタイヤはインドや中東にも供給する。<br>　航空機メーカーに販売した後は、すり減った表面をはり替える需要が出てくる。タイではこうしたサービスにも取り組み、安定した収益源に育てる。サービス拠点は日本、米国、ベルギー、中国、香港に設置済みで、新工場の稼働で単品売りからサービス重視への転換を急ぐ。<br>　国内では久留米工場（福岡県久留米市）に２１億円を投じ、航空機用タイヤの生産能力を１８年末までに１・５倍に高める。"
},
{
"Category":"企業",
"Headline":
"シャープ、世界１０００万台へ、欧州ＴＶ再参入、現地企業を買収。"
,
"FirstBody":
"　シャープは２２日、欧州でシャープブランドのテレビを販売する家電中堅メーカー、ＵＭＣ（スロバキア）の親会社を買収すると正式発表した。２０１７年２月１０日付でＳＵＭＣ（キプロス）の株式の５６・７％を１０４億円で取得する。ＳＵＭＣはシャープの旧ポーランド工場も保有する。リストラで手放したブランドを実質的に買い戻し、欧州テレビ事業に再参入する。"
,
"Body":
"　欧州ではシャープブランドでのテレビ販売の権利をＵＭＣに与えており、ＵＭＣは年８０万台程度を販売しているもよう。買収によりシャープは販売と生産の両面で欧州のテレビ事業を自社で手掛けられる。ＵＭＣはシャープ製の高品質液晶パネルをあまり使わなかったとされ、パネル搭載率の向上も狙う。<br>　シャープはここ数年、赤字の欧米テレビ事業を相次ぎ売却して日本国内に集中してきた。８月にシャープを買収した台湾の鴻海（ホンハイ）精密工業の意向で欧米事業の買収交渉を進めてきた。"
},
{
"Category":"企業",
"Headline":
"パナソニック、欧州物流支援に５０％超出資。"
,
"FirstBody":
"　パナソニックは２２日、欧州の物流支援企業、ゼテス（ベルギー）の発行済み株式の５０・９５％を取得することで同社と合意したと発表した。取得額は１億４９６０万ユーロ（約１８０億円）。ゼテスは欧州や中東、アフリカなど２１カ国に展開しており、２０１５年の売上高は約３１５億円。パナソニックはゼテスの営業網を活用し、海外での物流事業を育成する。"
,
"Body":
"　パナソニックは１８年度に物流・流通事業の売上高を２０００億円規模と１５年度比２・５倍にする目標を掲げている。ゼテスの子会社化を機に、目標達成の足がかりとする。"
},
{
"Category":"企業",
"Headline":
"日本ペイント、北米事業売上高、２０年以降３倍に、米社買収。"
,
"FirstBody":
"　日本ペイントホールディングスは２２日、米建築用塗料大手のダン・エドワーズ（カリフォルニア州）を買収すると正式発表した。住宅の内装用塗料など幅広い製品を抱えるダン社の買収を足がかりに北米の建築塗料市場を開拓する。２０２０年以降に北米事業の売上高を現在の３倍の１０００億円に引き上げ、建築用の比率を５割に高める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ホンダ、四輪車世界生産、累計１億台突破。"
,
"FirstBody":
"　ホンダは２２日、四輪車の世界生産台数が累計で１億台を超えたと発表した。もともと二輪車メーカーだったが、国内最後発の自動車大手として、１９６３年に埼玉県和光市で軽トラック「Ｔ３６０」の組み立てを始めてから５３年で達成した。現在は１８カ国・地域に３４カ所の生産拠点を持っている。内訳は国内が４７３３万台、海外が５２６７万台。最も多いのは７２年に生産を始めた世界戦略車の「シビック」シリーズだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日清フーズ、家庭用小麦粉を来年２月値下げ。"
,
"FirstBody":
"　日清製粉グループ本社傘下の日清フーズは２２日、家庭用小麦粉の２品目について２０１７年２月１日から出荷ベースで１～２％値下げすると発表した。政府が輸入小麦の売り渡し価格を今年１０月から平均７・９％下げたのに対応する。業務用ミックスについても１～３％値下げする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ホンダ、グーグルの「知」狙う、完全自動運転を共同研究、技術者不足に危機感（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　ホンダが米グーグルと人が関与しない完全自動運転車の開発で手を組むことになった。２２日の発表によると、ホンダ車にセンサーやソフトウエアを載せて公道で実証実験する。狙いはグーグルの「知」だ。自動運転技術の勝敗を分けるカギは膨大な走行データ収集とその分析技術。燃費性能や走りで培った技術は通用しない。未踏の領域では過去の「自前主義」は捨て、提携路線を歩む。"
,
"Body":
"　ホンダは２０２０年をめどに高速道路での自動運転技術を搭載した市販車を出す目標を掲げる。運転手がいなくても走る完全自動運転はその先を行く。すでにスマートフォン（スマホ）とクルマをつなぐソフトウエアの開発で協力関係にあり、交渉が円滑に進んだ。<br>　「技術開発はオープンマインドでやる」。ホンダの八郷隆弘社長はこう断言する。自前主義を貫いた創業者の本田宗一郎氏の精神を継ぎ、業界の合従連衡とは一線を画してきたが、時代の変化にあらがえない。エンジンや車体で高い技術力を持つが、自動運転に使うソフトウエアやＡＩの知見は少ない。外部の専門技術者は争奪戦が激化。このままでは出遅れるとの危機感が募っていた。<br>　様々な例外的な状況に自動運転で対応できるようになるには１００億キロメートル規模の走行データが必要との見方もある。これは目安だが、このハードルを１社単独で越えるのは難しい。詳細な共同研究内容やデータの共有範囲は決まっていないが、ＩＴ（情報技術）の巨人ならではの研究手法や走行データの処理技術を吸収できれば、今後の車両開発に大いに役立つ。<br>　グーグルにも事情がある。自動運転車そのものを自前で生産する考えはなく、得意のソフトウエアに焦点を絞る戦略。スマホの基本ソフト（ＯＳ）で８割の世界シェアを握った手法に通じるが、早期に事業を立ち上げるには完成車メーカーの協力が欠かせない。<br>　ホンダに先立って欧米フィアット・クライスラー・オートモービルズ（ＦＣＡ）とも共同研究に取り組むことで合意した。関係者は「ホンダが最後ではない」と明かす。<br>　お互いに縛られた関係にはならないのはホンダも同じだ。１１年に米シリコンバレーの研究拠点をＩＴ業界やベンチャーとの協業窓口に変えた。すでに複数の車載用技術ベンチャーに技術者や車両を提供。共同開発で実用化できれば、ホンダ車に優先的に搭載させてもらう契約を結んでいる。<br>　完全自動運転車を早期に実現するには、幅広い社外の技術に対して、目利き力を磨くことも欠かせなくなる。<br>（若杉朋子、シリコンバレー＝小川義也）<br>【図・写真】グーグルはソフトウエア開発に焦点を絞る（「ウェイモ」が画像を公開した自動運転ミニバン）"
},
{
"Category":"企業",
"Headline":
"自動運転、異業種連携が活発（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　過去のクルマづくりの経験を生かせない自動運転技術は異業種提携の呼び水になっている。ホンダと米グーグルのような大手企業同士だけでなく、独自技術を持つベンチャー企業も有力なパートナーになりうる。"
,
"Body":
"　トヨタ自動車は１０月、独ＢＭＷなどと共同で米ベンチャー、ナウト（カリフォルニア州）に出資した。ナウトの車載カメラで撮影した映像と全地球測位システム（ＧＰＳ）情報をリアルタイムで分析する技術を使い、自動運転の開発に生かす。<br>　自動車の使い方が「所有」から「利用」へと変わるシェアリングエコノミーの台頭も変化を促す。トヨタは５月、ライドシェア大手の米ウーバーテクノロジーズと提携。車の購入者がライドシェアによる収入をローンの返済に充てる仕組みなどを検討する。（秦野貫）"
},
{
"Category":"企業",
"Headline":
"ビーズ、マグネットで固定、たたみやすく（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ビーズの折りたたみ自転車「ＤＯＰＰＥＬＧＡＮＧＥＲ（ドッペルギャンガー）　２５０　Ｐｒｏｍｅｎａｄｅ（プロムナード）」"
,
"Body":
"　《店頭想定は税別２万５０００円。販売中》"
},
{
"Category":"企業",
"Headline":
"サッポロビール、貴腐ブドウ１００％、華やかな味わい（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　サッポロビールのワイン「グランポレール長野古里ぶどう園貴腐２０１１」"
,
"Body":
"　《税別３万円。販売中》"
},
{
"Category":"企業",
"Headline":
"モンテール、チョコの「ハーシーズ」とコラボ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　モンテールのクリスマスケーキ「ＨＥＲＳＨＥＹ’Ｓ　クッキー＆クリームサンドケーキ」"
,
"Body":
"　《店頭想定は８６４円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（１）中間層の節約志向どう対応？―山本Ｊ・フロントリテイリング社長。"
,
"FirstBody":
"　足元では円安・株高の流れが続くものの、景気の見通しから不透明感は拭えない。主要企業のトップが描く２０１７年の戦略を聞いた。１回目はＪ・フロントリテイリングの山本良一社長。富裕層とインバウンド（訪日外国人客）の押し上げ効果がなくなり、節約志向が強まっている個人消費にどう対応するのか。"
,
"Body":
"　「富裕層の動向に変化の兆しがある。９月に１・９％減だった外商の売上高が１０月は２・８％増。１１月は１・５％減だったものの、ずいぶん上向いていると感じる。先日、名古屋で開いた時計のフェアは売上高が９億２０００万円と前年の８億円を上回った」<br>　「このまま株価が維持されれば、年明け以降はさらに上がっていくだろう。外商の現場からは大口・高額品に動きが出てきているという報告もある」<br>　――インバウンドは。<br>　「ここに来て、下げ幅は縮小している。年が明ければ、前年並み以上になるだろう。客数は増えており、単価は下がったままでも、インバウンドの消費には期待が持てる。為替相場が円安に振れていることがプラスに働いている」<br>　「どう固定客に育てていくか。一定額以上購入した訪日客には特別カード会員になってもらっている。会員に来店を促す案内を出したら、１５％が再来店してくれた。日本なら普通は１％程度。地道に積み上げ、購買履歴などをデータベース化して細かく対応していけば、長期的には固定客になってもらえるチャンスととらえて取り組んでいく」<br>　――中間層の節約志向は強まっています。<br>　「中間層は頭の痛いところだ。建て替え工事中の大丸心斎橋店を除いて、婦人服の売上高をみると、３～８月は５・７％減。９～１１月は４・２％減と若干は改善しているものの、依然として強い勢いは感じられない。年が変わったからといって、急激に回復する状況ではない」<br>　――どう対応しますか。<br>　「商品を売ろうとするのではなく、『空間』を売ることが重要だ。服を買うことで満足してもらうのではなく、その場に身を置くことのすばらしさを提供する取り組みを進める。“モノ”“コト”単独では消費は動かない。環境とか、時間とか、空間のあり方とかを総合的に考えないといけない」<br>　「過去のデータをもとに売れ筋を考える時代ではなくなった。４月には森ビルや住友商事と組み、松坂屋銀座店跡に新商業施設『ＧＩＮＺＡ　ＳＩＸ』を開業する。秋にはパルコなどが入る松坂屋上野店南館も開く。新たなチャレンジを進めていく」<br>　やまもと・りょういち　０３年の大丸社長就任は１２人抜きの抜てき人事だった。０７年Ｊ・フロントリテイリング取締役、１０年大丸松坂屋百貨店社長。１３年より現職。神奈川県出身、６５歳"
},
{
"Category":"企業",
"Headline":
"熟練の技、ＡＩで継承、神戸製鋼、高炉の温度制御、新日鉄住金、自動で生産計画。"
,
"FirstBody":
"　鉄鋼大手が製鉄所に人工知能（ＡＩ）を導入する。神戸製鋼所は２０１７年から中核設備である「高炉」の温度制御にＡＩを活用し、高炉の停止を防ぐ。新日鉄住金はＡＩを使って鋼材の最適な生産計画を自動で作成する。熟練技術者が大量退職するなか「匠（たくみ）の技」をＡＩで代替し、製鉄所の効率的な稼働に生かす。"
,
"Body":
"　高炉の操業で最大のトラブルは温度低下で溶けた鉄が詰まり、停止することだ。１日止まると損害は数億円に上る。熟練技術者の減少などを背景に、最近は年に１度程度高炉にトラブルが発生しており、ＡＩを用いて一段の安定稼働を目指す。<br>　現在は温度や圧力などを測定する数千個のセンサーを設置し、熟練技術者がデータを見て炉の内部の原料やガスの流れの状況を判断し、対処している。新システムでは過去に蓄積したデータと熟練技術者の経験に基づく「このデータの状況は危険」という判断のポイントをＡＩに学習させた。<br>　ＡＩで温度低下の予兆を見つけて「熱風の温度を何度上げよ」などの具体的な警報を出す。将来的には実際の作業もＡＩによる制御を目指す。<br>　新日鉄住金は製鉄所でどの順番でどの製品を生産するかを決めるのにＡＩを使う。一部の製鉄所でこのほど導入し、１７年以降に国内の９製鉄所すべてに広げる。<br>　鋼材は自動車向けをはじめ１品１様で、数万品目を作り分けている。作る順序によって、生産効率が大きく変わる。このため数人の熟練社員が時間をかけて１週間単位で生産計画を作り、トラブルや変更などがある度に、微修正していた。<br>　ＡＩは品目切り替えの際に必要な設定の手間や、歩留まりなどの過去の生産実績を踏まえてシミュレーションし、最も効率的な生産計画を瞬時に導き出す。ＡＩ活用などのための専門部署の人材を、今春の１０～２０人規模から５０～７０人規模に増員した。<br>　両社はＡＩを自社グループで開発した。長年の経験などに基づく匠の技をＡＩに反映し、世代交代を円滑に進め、現場力の高さを維持する狙い。"
},
{
"Category":"企業",
"Headline":
"タイのアルミ鋳物事業、大同メタル、旭テックから取得。"
,
"FirstBody":
"　自動車エンジン用軸受けが主力の大同メタル工業は、旭テックのタイのアルミ鋳物事業を買収する方針を固めた。金額は１００億円超とみられる。大同メタルは部品会社も含めて世界の車メーカーと幅広く取引しており、車のエンジンに使うアルミ鋳物事業を手に入れることで、販売面などで相乗効果が得られると判断した。"
,
"Body":
"　ＡＴＡキャスティングはタイに進出している自動車メーカーなどに、シリンダーヘッドカバーなどエンジン関連のアルミ鋳物部品を供給しているが、ほかの地域や業種への販売はほとんどない。一方、大同メタルは日欧米の自動車メーカーに加え、船舶や産業機械メーカーとの取引も多い。こうしたネットワークを使えば、アルミ鋳物部品の拡販余地が大きいとみているようだ。"
},
{
"Category":"企業",
"Headline":
"現金払いの徹底発表、下請け取引、適正化へ自主計画、自工会。"
,
"FirstBody":
"　日本自動車工業会は２２日、下請け取引の適正化に向けた自主行動計画を正式発表した。下請け企業の資金繰りに配慮し、代金については現金払いの原則を徹底するなどの改善策を盛り込んだ。中小企業の賃上げに向けた環境づくりを急ぐ安倍政権の要請に応えたもので、自工会は部品業界などと連携して自動車業界全体に浸透させる考えだ。"
,
"Body":
"　同日、会見した自工会の西川広人会長（日産自動車副会長）は行動計画によって「比較的規模の小さい企業でも将来の事業環境の見通しが立てやすくなる」と強調した。一方、政府が期待を寄せる中小企業への賃上げ波及効果については「好条件をつくっていくことが大事だ」と慎重な言い回しにとどめた。"
},
{
"Category":"企業",
"Headline":
"東芝、原発調査ロボ出荷、福島第１原発向け。"
,
"FirstBody":
"　東芝は２２日、国際廃炉研究開発機構と共同開発した原子炉格納容器の内部の様子を調査する自走式ロボットを京浜事業所（横浜市）から出荷した。年明けにも東京電力福島第１原子力発電所２号機の調査に投入される予定だ。溶け落ちた核燃料（デブリ）の取り出しに向けた調査が始まり、廃炉作業が一歩前進する。"
,
"Body":
"　転倒しても自力で起き上がれ、極めて強い放射線のもとでも作業できる。後方のカメラを持ち上げて撮影する様子が、尾を折り曲げるように見えることから通称「サソリロボット」と名付けた。<br>【図・写真】通称「サソリロボット」は原子炉格納容器内の調査に使われる（２２日、横浜市の東芝京浜事業所）"
},
{
"Category":"企業",
"Headline":
"古河電工社長、小林氏が昇格。"
,
"FirstBody":
"　古河電気工業は２２日、小林敬一代表取締役兼執行役員専務（５７）が２０１７年４月１日付で社長に昇格する人事を発表した。柴田光義社長（６３）は代表権のない会長に退く。"
,
"Body":
"　同日の記者会見で小林次期社長は「情報量が増えるなか、光ファイバー関連や金属加工技術などを伸ばし、顧客に古河電工ブランドの価値を認めてもらう企業にする」と抱負を述べた。<br>　小林　敬一氏（こばやし・けいいち）８５年（昭６０年）早大院修了、古河電気工業入社。１５年取締役兼執行役員常務、１６年代表取締役兼執行役員専務。北海道出身"
},
{
"Category":"企業",
"Headline":
"ＹＫＫ社長に大谷氏が昇格。"
,
"FirstBody":
"　ＹＫＫは２２日、大谷裕明副社長（５７）が２０１７年４月１日付で社長に昇格する人事を発表した。猿丸雅之社長（６５）は代表権のある副会長に就く。４月から新しい４カ年の中期経営計画がスタートするのを機に経営体制を刷新する。創業家の吉田忠裕会長（６９）は留任する。"
,
"Body":
"　大谷　裕明氏（おおたに・ひろあき）８２年（昭５７年）甲南大経済卒、ＹＫＫ入社。１４年副社長。兵庫県出身"
},
{
"Category":"企業",
"Headline":
"トヨタの小型バス、「コースター」、２４年ぶり刷新。"
,
"FirstBody":
"　トヨタ自動車は２２日、小型バス「コースター」＝写真＝を２４年ぶりに全面改良し、２０１７年１月２３日に発売すると発表した。環状の骨格を組み合わせて車体を構成するなどして強度を高め、客室を広げたり騒音が伝わりにくくしたりして快適性を高めた。価格は５８１万円から。月間１６０台の販売を目指す。"
,
"Body":
"　新型車は骨格の設計を見直したほか、軽くて丈夫な高張力鋼板を使って強度を向上。バスの世界的な安全評価基準である欧州の基準に適合させた。"
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（１）聞き手から一言、相乗効果の創出、生き残りの鍵に。"
,
"FirstBody":
"　競合他社に先駆け、百貨店に依存しない戦略を進めてきたＪ・フロントリテイリング。「ポケモンセンター」「ユニクロ」「ヨドバシカメラ」を百貨店に誘致し、商業ビル「パルコ」や雑貨店「プラザ」、カタログ通販大手の千趣会をグループに取り込んだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"有給休暇取得、電通が義務化。"
,
"FirstBody":
"　電通は２２日、労働環境改善策の一環として２０１７年から年間１０日の有給休暇取得を義務付けると発表した。社内に常勤の精神科産業医を配置して、従業員の労務、健康管理を徹底する。過重労働問題を受けた労働環境改善策の一環。１７年からはすべての局で取得率を５０％以上にすることを目標にしており、義務付けることで達成につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井物産、米シェール権益を売却。"
,
"FirstBody":
"　三井物産は２２日、米ペンシルベニア州にあるシェールガス権益の一部を２億７００万ドル（約２４３億円）で売却すると発表した。原油換算で１日当たり５万バレル分を生産する権益があったが、このうち１万２千バレル分を売る。資産入れ替えの一環。売り先は米のシェールガス開発・生産会社。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱自、国交省に再発防止策の進捗報告。"
,
"FirstBody":
"　三菱自動車は２２日、燃費データ不正に関する再発防止策の実施状況を国土交通省に報告した。開発部門の経営陣への月次報告や、固定化していた開発部門の管理職をローテーションにすることなどを制度化。現場の実情を経営陣が把握できなかった状況を改善する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"シャープ、スマホを無料レンタル、訪日客向け。"
,
"FirstBody":
"　シャープは２２日、香港など世界各地でスマートフォン（スマホ）の無料レンタルサービス「ハンディ」を展開するマンゴー・インターナショナルグループと提携すると発表。日本国内のホテルで訪日客向けに貸し出すサービスを合弁事業として２０１７年に始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"野村不動産、青梅に大型物流施設。"
,
"FirstBody":
"　野村不動産は東京都青梅市に大型物流施設を建設する。敷地面積は１２万平方メートルと同社の物流施設としては最大で、インターネット通販会社などに貸し出す。２０１８年に着工し、１９年の稼働を目指す。土地取得費を含む総投資額は２００億円強。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱商事、ＬＮＧ船を共同保有、東北電力と。"
,
"FirstBody":
"　三菱商事は２２日、米国の天然ガスを液化して日本などに輸出する「キャメロンプロジェクト」用に、液化天然ガス（ＬＮＧ）を運ぶ船１隻を東北電力などと共同保有すると発表した。２０１９年の完成予定で、東北電力や東邦ガスにＬＮＧを届ける。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝電材マーケティング、金子泰生氏（新社長）"
,
"FirstBody":
"　◇東芝電材マーケティング"
,
"Body":
"（１７年１月１日就任。山崎正登社長は東芝ライテックに異動）"
},
{
"Category":"企業",
"Headline":
"三菱ＵＦＪモルガン・スタンレー証券（会社人事）"
,
"FirstBody":
"　三菱ＵＦＪモルガン・スタンレー証券"
,
"Body":
"　大宮支店営業第一、内藤洋一▽梅田支店営業第二、入江敬一▽営業統括部長（北海道・東北・北関東・信越・北陸担当地区部長）中山浩司▽首都圏地区担当地区部長（南東京・神奈川担当地区部長）今野隆雄▽近畿地区担当地区部長（西東京・千葉・埼玉・山梨・茨城担当地区部長）枝村聡▽西日本地区担当地区部長（中国・四国・九州担当地区部長）横山昌幸▽商品開発（プロダクト開発）飯岡哲▽事業法人第一（本店事業法人第一）前田暁男▽事業法人第二（本店事業法人第二）西尾啓次良▽事業法人第三（本店事業法人第三）渡辺聖志▽事業法人第四（本店事業法人第四）宮川拓▽事業法人第五（本店事業法人第五）戸田覚▽事業法人第六（本店事業法人第六）大谷則雄▽金融法人（本店金融法人）藤木良常▽公共法人（本店公共法人）大島寛也▽名古屋事業法人（名古屋支店事業法人）神山正文▽京都事業法人（京都支店事業法人）斎藤俊▽法務、本井孝洋"
},
{
"Category":"企業",
"Headline":
"豊田自動織機（会社人事）"
,
"FirstBody":
"　豊田自動織機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士通（会社人事）"
,
"FirstBody":
"　富士通"
,
"Body":
"　（６月２６日）副社長、谷口典彦▽同、塚野英博▽常勤監査役、広瀬陽一▽顧問（常勤監査役）加藤和彦"
},
{
"Category":"企業",
"Headline":
"エディオン（会社人事）"
,
"FirstBody":
"　エディオン"
,
"Body":
"　〔営業本部〕モバイル・ネットワーク統括部モバイル・ネットワーク商品、山本賢▽同モバイル・ネットワーク営業、堀恭寿▽ＥＬＳ統括部ＥＬＳ商品、藤井博文<br>　〈マーケティング統括部〉デジタル企画推進、中村誠▽カード推進、鈴木雄一▽ｅコマース販売（カード推進）橋本忠明<br>　フランチャイズ本部フランチャイズ統括部長、営業推進・合志純"
},
{
"Category":"企業",
"Headline":
"ＪＵＫＩ（会社人事）"
,
"FirstBody":
"　ＪＵＫＩ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤナセ（会社人事）"
,
"FirstBody":
"　ヤナセ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大塚商会（会社人事）"
,
"FirstBody":
"　大塚商会"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＴＫＣ（会社人事）"
,
"FirstBody":
"　ＴＫＣ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本旅行（会社人事）"
,
"FirstBody":
"　日本旅行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日経リサーチ（会社人事）"
,
"FirstBody":
"　日経リサーチ人事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"岩井コスモ証券（会社人事）"
,
"FirstBody":
"　岩井コスモ証券"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＹＫＫ（会社人事）"
,
"FirstBody":
"　ＹＫＫ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"旭化成（会社人事）"
,
"FirstBody":
"　旭化成"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"静岡銀行（会社人事）"
,
"FirstBody":
"　静岡銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱製鋼（会社人事）"
,
"FirstBody":
"　三菱製鋼"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"山加電業（会社人事）"
,
"FirstBody":
"　山加電業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友信託銀行（会社人事）"
,
"FirstBody":
"　三井住友信託銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイイチ（会社人事）"
,
"FirstBody":
"　ダイイチ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＮＴＮ（会社人事）"
,
"FirstBody":
"　ＮＴＮ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"かんぽ生命保険（会社人事）"
,
"FirstBody":
"　かんぽ生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"古河電気工業（会社人事）"
,
"FirstBody":
"　古河電気工業"
,
"Body":
"　（６月）相談役（取締役）吉田政雄"
},
{
"Category":"企業",
"Headline":
"ニチアス（会社人事）"
,
"FirstBody":
"　ニチアス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大豊工業（会社人事）"
,
"FirstBody":
"　大豊工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日新電機（会社人事）"
,
"FirstBody":
"　日新電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電子計算（会社人事）"
,
"FirstBody":
"　日本電子計算"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東洋紡（会社人事）"
,
"FirstBody":
"　東洋紡"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フェリシモ（会社人事）"
,
"FirstBody":
"　フェリシモ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ポッカサッポロフード＆ビバレッジ（会社人事）"
,
"FirstBody":
"　ポッカサッポロフード＆ビバレッジ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"旭化成ホームズ（会社人事）"
,
"FirstBody":
"　旭化成ホームズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サンデンホールディングス（会社人事）"
,
"FirstBody":
"　サンデンホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本合成化学工業（会社人事）"
,
"FirstBody":
"　日本合成化学工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京エレクトロンデバイス（会社人事）"
,
"FirstBody":
"　東京エレクトロンデバイス"
,
"Body":
"　（２月１日）プロダクト第一技術、新井篤"
},
{
"Category":"企業",
"Headline":
"長谷工コーポレーション（会社人事）"
,
"FirstBody":
"　長谷工コーポレーション"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"旭情報サービス（会社人事）"
,
"FirstBody":
"　旭情報サービス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友建設（会社人事）"
,
"FirstBody":
"　三井住友建設"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ナブテスコ（会社人事）"
,
"FirstBody":
"　ナブテスコ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱地所レジデンス（会社人事）"
,
"FirstBody":
"　三菱地所レジデンス"
,
"Body":
"　（２０１７年１月１日）監査役、福沢美之輔"
},
{
"Category":"企業",
"Headline":
"リコー（会社人事）"
,
"FirstBody":
"　リコー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大林組（会社人事）"
,
"FirstBody":
"　大林組"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファルテック（会社人事）"
,
"FirstBody":
"　ファルテック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フジオーゼックス（会社人事）"
,
"FirstBody":
"　フジオーゼックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日機装（会社人事）"
,
"FirstBody":
"　日機装"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サムシングホールディングス（会社人事）"
,
"FirstBody":
"　サムシングホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クックパッド（会社人事）"
,
"FirstBody":
"　クックパッド"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アキレス（会社人事）"
,
"FirstBody":
"　アキレス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝電材マーケティング（会社人事）"
,
"FirstBody":
"　東芝電材マーケティング"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"新潟原動機（会社人事）"
,
"FirstBody":
"　新潟原動機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京急行電鉄（会社人事）"
,
"FirstBody":
"　東京急行電鉄"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本写真印刷（会社人事）"
,
"FirstBody":
"　日本写真印刷"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エーザイ（会社人事）"
,
"FirstBody":
"　エーザイ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱ＵＦＪ証券ホールディングス（会社人事）"
,
"FirstBody":
"　三菱ＵＦＪ証券ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イズミ（会社人事）"
,
"FirstBody":
"　イズミ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＢＥＥＮＯＳ（会社人事）"
,
"FirstBody":
"　ＢＥＥＮＯＳ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ピストンリング（会社人事）"
,
"FirstBody":
"　日本ピストンリング"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士通マーケティング（会社人事）"
,
"FirstBody":
"　富士通マーケティング"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サコス（会社人事）"
,
"FirstBody":
"　サコス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"平和不動産（会社人事）"
,
"FirstBody":
"　平和不動産"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アマガサ（会社人事）"
,
"FirstBody":
"　アマガサ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東洋鋼鈑（会社人事）"
,
"FirstBody":
"　東洋鋼鈑"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富山銀行（会社人事）"
,
"FirstBody":
"　富山銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"電子タグ、衣料とタッグ、アダストリアや「ＺＡＲＡ」導入、効率管理で接客充実。"
,
"FirstBody":
"　衣料品チェーンで電子タグの利用が広がってきた。カジュアル衣料大手アダストリアは来春から順次採用。ファストファッション大手インディテックスは主力「ＺＡＲＡ」の国内全店に導入した。電子タグが普及すれば、在庫管理の時間が１０分の１で済んだり、順番待ちが少ない無人レジも増えたりする見通し。消費者の購買心理を分析するシステムの開発なども進んでおり、買い物の仕方も変わっていきそうだ。"
,
"Body":
"　店では店内にある商品のデータを一括して取得できるため、在庫管理や商品の陳列見直しなどの時間を大幅に削減できる。先行して導入した他の企業の場合、３０時間近くかかっていた作業が２～３時間で済むようになったという。アダストリアは少ない人数でも運営できる体制を整え、人手不足のなかでも多店舗化を進める考えだ。<br>　ＺＡＲＡは２０１６年に全店を電子タグ対応にした。店員の商品管理が容易になり接客を充実したほか、試着サービスの質も高める考えだ。<br>　タグ付きの服を試着室に持ち込むとデータを読み室内のタブレットに商品情報を提示。色違いやサイズ違いの商品を試したい時には、わざわざ店員に声をかけずに端末で知らせるサービスを試験的に始めた。<br>　電子タグはファーストリテイリング傘下のジーユーやセレクトショップ大手のビームス（東京・新宿）など衣料各社が導入に取り組んでいる。ビームスは１７年春までに約１４０店ある国内全店で取り入れる考え。<br>　ジーユーは無人レジを１０店超で採用。商品を入れたカゴをレジにかざすとまとめて即座に精算が済む。店内が混雑していてもレジ待ちする時間が少なくなる仕組みだ。<br>　電子タグの価格は仕様にもよるが１枚１０円前後とされる。このため単価が高い衣料品などで導入実験が先行してきた。今後はコンビニエンスストアなどが大量導入を検討しており、さらなる低価格化が進む見通し。<br>　普及期をひかえ、用途開発も広がっている。電子タグを付けた商品の小さな動きをアンテナで把握するシステムもある。データを分析すれば「試着に持っていた組み合わせ」でコーディネートの流行を予想したり、「同じ商品でも並べ方で売れ方が変わる」といったことも分かったりする。消費者の潜在的な心理をとらえた販促活動などへの応用が始まっている。<br>　▼電子タグ　個体の認識に使う小型のＩＣチップとアンテナが入ったタグ。無線通信技術を使い、専用機器で情報を書き込んだり読み取ったりできる。ひとつひとつ読み込む必要のあるバーコードと異なり一括して情報を取得できる。"
},
{
"Category":"企業",
"Headline":
"オイシックス、大地を守る会と統合、有機宅配で首位に。"
,
"FirstBody":
"　野菜宅配のオイシックスは２２日、同業の大地を守る会（千葉市）と２０１７年秋をメドに経営統合することで合意したと発表した。統合後の連結売上高は３３７億円（２０１５年度）となり、らでぃっしゅぼーや（東京・新宿）を抜いて有機野菜の宅配企業としては最大手になる。新規参入が相次ぐなか、中高年層に強い大地を守る会のノウハウを生かして顧客層を広げる。"
,
"Body":
"　経営統合後も両社の販売チャネルは一本化せず維持する方針だ。互いの商品を共有化したり共同開発したりする。<br>　オイシックスの顧客は３０代の子育て世代が多く、大地を守る会の主要顧客は４０代以上の中高年のため互いに顧客の幅を広げる。コスト削減に向け物流共有や受発注システムの統合なども検討している。<br>　有機野菜は市場が拡大しており、大手企業の関心も高まっている。オイシックスにはリクルートホールディングスが出資し、大地を守る会にはローソンが出資している。らでぃっしゅぼーやはＮＴＴドコモの子会社になっている。"
},
{
"Category":"企業",
"Headline":
"アサヒ、中国で農業・乳業事業を売却、十数億円、保有資産見直し。"
,
"FirstBody":
"　アサヒグループホールディングスは、中国山東省の農業会社と牛乳製販会社を売却する。売却先は現地乳業大手の新希望乳業で、売却額は十数億円程度とみられる。２社は自社製造の牛乳や減農薬野菜を生産・販売しており、現地では高級商品として人気が高い。アサヒは保有資産の見直しを掲げており、売却で得た資金を成長投資に振り向ける。"
,
"Body":
"　アサヒは山東省から農業支援の要請を受け、２００６年に参入した。環境に配慮した循環型農業の確立に貢献したとの判断もあり売却を決めた。<br>　アサヒは欧州などで大型Ｍ＆Ａ（合併・買収）を決める一方、これまでの投資を見直している。１１月にカゴメとの資本提携解消を明らかにしたほか１２月には中国飲料大手、康師傅飲品の一部株式を３３４億円で売却した。"
},
{
"Category":"企業",
"Headline":
"大和ハウスの新ホテル、テーマパーク客に照準、ＴＤＲの浦安、ＵＳＪの大阪。"
,
"FirstBody":
"　大和ハウス工業は２２日、千葉県浦安市と大阪市のテーマパークの周辺にファミリー向けホテルを順次開業すると発表した。４～６人が泊まれる客室が中心で、訪日外国人のグループ利用の需要を取り込む考え。両ホテルとも１泊の１人あたりの支払料金は平均で３千～５千円を見込む。"
,
"Body":
"　ユニバーサル・スタジオ・ジャパン（ＵＳＪ）に近い「ラ・ジェント・ホテル大阪ベイ」は１２９室で２０日に先行開業した。ジャングルをイメージした壁紙など内装にこだわったという。"
},
{
"Category":"企業",
"Headline":
"ＫＡＤＯＫＡＷＡ、投資額１００億円上振れ、埼玉の新施設。"
,
"FirstBody":
"　ＫＡＤＯＫＡＷＡは２２日、埼玉県所沢市に予定している新拠点にかかる投資額が当初見込みより１００億円増えると発表した。総投資額は３９９億円になる。書籍の製本・物流拠点やオフィスを新設するほか、訪日外国人向けのアニメやゲームに関するイベントなどを開く会場を設置する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"積水化学工業、戦略投資に２０００億円。"
,
"FirstBody":
"　■積水化学工業　２０１７～１９年度の次期中期経営計画の期間に、Ｍ＆Ａ（合併・買収）などの戦略投資に２０００億円を充てる。高下貞二社長が明らかにした。１６年度までの現中計期間から倍増させ、成長分野とするライフサイエンスや自動車、電子部材などで積極的なＭ＆Ａを進める。インドやアフリカ、東南アジアの拠点も新増設し、住宅や環境インフラ事業の拡大につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クックパッド前社長の穐田氏、結婚情報サイトをＭＢＯ。"
,
"FirstBody":
"　クックパッド子会社の結婚情報サイトみんなのウェディングは２２日、取締役会長でクックパッド前社長の穐田誉輝氏がＭＢＯ（経営陣が参加する買収）を実施すると発表した。公開買い付けを通じ現在１２・７％を保有する株式を最大６６％まで取得する。穐田氏の出資額は最大約４２億円になる。買収先は穐田氏がクックパッドの社長時代に事業の多角化を目的に子会社化していた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エーザイ、慶大と認知症薬を共同研究。"
,
"FirstBody":
"　■エーザイ　慶応義塾大学と認知症の治療薬を開発する共同研究を始めると２２日発表した。２０１７年４月に慶大信濃町キャンパス内に研究ラボを設立して、双方から出向いた研究者が２０人ほど常駐して研究する。先端の分析装置や人工知能（ＡＩ）を活用し、原因となる分子や病気の目印になる物質を探る。２０年度を目標に創薬につながる成果を上げる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本旅行、システム整備に３２億円投資。"
,
"FirstBody":
"　日本旅行は２０１７～２０年度の４カ年の中期経営計画を２２日発表した。インターネット予約サイトに対抗するためシステム整備に３２億円を投じる。旅行プランの提案に人工知能（ＡＩ）を導入するほか、特産品の販促など地域活性化支援も収益源にする。売上高にあたる営業収益（連結）を２０年度に５７１億円と１６年度見込み比で１割弱伸ばす計画だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"Ｈ２Ｏと関西スーパー、来年度から共同調達。"
,
"FirstBody":
"　エイチ・ツー・オーリテイリング（Ｈ２Ｏ）の鈴木篤社長は日本経済新聞の取材で、１１月に１０％強を出資して資本業務提携した関西地盤の関西スーパーマーケットとの連携策について「年内に本格協議を開始する」と話した。２０１７年度中には傘下のスーパーである「阪急オアシスやイズミヤとの共同調達などの取り組みを始めたい」とした。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"古河電気工業、ＮＴＴ系と共同出資会社。"
,
"FirstBody":
"　■古河電気工業　ＮＴＴエレクトロニクス（横浜市）と、光通信システム部品の共同出資会社２社を２０１７年４月に設立すると２２日発表した。光通信に使われる平面光波回路（ＰＬＣ）と光半導体の製造会社をそれぞれ新設し、両社の関連部門を移す。拡大する光通信システム部品の需要を取り込む。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"プリンスホテル、東京プリンスを来年４月改装。"
,
"FirstBody":
"　プリンスホテルは２２日、東京プリンスホテル（東京・港）の客室やロビーエリア、レストランを改装して２０１７年４月にリニューアルオープンすると発表した。ホテルは東京五輪が開かれた１９６４年に開業した。２度目のオリンピックに向けて施設の利便性を高める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"転機の軽（下）国内３陣営に集約進む――脱・消耗戦、悩む王者トヨタ。"
,
"FirstBody":
"　「提携は簡単ではないが、共感が生まれてうまくできれば１＋１は３にも４にもなる」。１１月、トヨタ自動車が本社で開いた地元イベントで豊田章男社長は集まった関係者を前にこう語った。"
,
"Body":
"　この１年間でトヨタがダイハツを完全子会社化し、スズキがトヨタと組んだ。軽のトップ２がトヨタ陣営に入った背景には、トップシェアを巡り４年もの間繰り広げられた乱売合戦がある。<br>　シェア争いに火をつけたのは２０１１年にダイハツが発売した「ミライース」だ。エンジンの改良でリッター当たり３０キロを超える当時のハイブリッド車（ＨＶ）並みの燃費を実現。価格も生産改革で７０万円台に抑えたこともあり、ダイハツ躍進の原動力になった。<br>　スズキは即座に「アルトエコ」で対抗した。その後も互いにマイナーチェンジを矢継ぎ早に繰り返す一方で、旧型車は値引きをするなどして、シェア争奪戦は激しさを増していった。<br>　消耗戦の傷痕は業績に表れた。ダイハツは海外拠点であるインドネシアやマレーシアなど東南アジアの景気低迷で軽の利益減少を補えず、１６年３月期の最終利益はピーク時（１４年３月期）の半分の４１９億円まで落ち込んだ。スズキも堅調なインド販売に救われたが、軽事業は傷んだ。<br>　軽の乱売合戦の影響は自社の小型車販売にも悪影響を及ぼしかねない。見かねたトヨタはダイハツを完全子会社化し、あわせてダイハツも幹部を刷新。トヨタの安全技術などの供与を受けながら値引きに頼らない戦略に切り替え、再出発を目指すことになった。<br>　ダイハツの変身をみてスズキも「行儀の悪い売り方は変える」（スズキの鈴木修会長）と表明。「良品廉価だけの車づくりでは通用しなくなった」（同）とトヨタとの連携で生き残りの道を探ることを決めた。<br>　トヨタはダイハツとスズキの２社を自陣に抱え、シェアを単純合計すれば６割に達する。しかし、足元ではダイハツを含めたトヨタグループとスズキの販売合戦は続いている。<br>　トヨタは１１月にダイハツからのＯＥＭ（相手先ブランドによる生産）を受け、小型車「タンク」と「ルーミー」を発売した。「プリウス」や「アクア」と同様、全４チャネルで一斉に発売、売り出し開始から１カ月の受注台数は約３万５千台と、月間目標の４・７倍のヒットとなった。「タンク」「ルーミー」はスズキのヒット車「ソリオ」への対抗車だ。「手を組んだはずなのに」。スズキの販売現場はトヨタの真意を測りかねている。<br>　３社をどの地域にあてるのかといった具体的な戦略もこれからだ。「協力できる分野があれば協力したいが、（傘下の）ダイハツ、スズキともにシェアが高く、独占禁止法の問題もある」。トヨタのある幹部は苦しい胸の内を明かす。<br>　３陣営に集約された軽業界でガリバーとなったトヨタ。今後、どう動くのか。その次の一手にライバルたちは注目している。<br>　杜師康佑、川上梓、若杉朋子、花井悠希、奥平和行が担当しました。"
},
{
"Category":"企業",
"Headline":
"日本製紙馬城社長（ニュース一言）"
,
"FirstBody":
"　植物由来の新素材セルロースナノファイバー（ＣＮＦ）に期待している。添加物や機能性シート、樹脂補強材など可能性は幅広い。収益源に育てるため用途開発を急ぐ"
},


{
"Category":"投資情報",
"Headline":
"ニトリＨＤ、純利益最高、３～１１月３６％増、都心出店と価格戦略寄与、アジアでの内製化も貢献。"
,
"FirstBody":
"　ニトリホールディングスが２２日発表した２０１６年３～１１月期の連結純利益は前年同期比３６％増の４７５億円と、第３四半期として最高益となった。好調を支えたのは百貨店など都心を中心にした出店戦略と、中低価格拡充という商品戦略だ。東南アジアの自社工場で原材料や部材を内製化し、原価を低減する取り組みも好業績を支えた。"
,
"Body":
"　既存店も売り上げは好調だ。既存店売上高は７％増。保温力を高めた寝具「Ｎウォーム」など機能性商品が伸びた。集客力の高さに目を付けた百貨店などから出店要請が増えており「有利な条件で出店できるようになった」（似鳥昭雄会長）。集客しやすい場所に出店し、売り上げが伸びる好循環が生まれている。売上高は１３％増の３７９０億円と好調だった。<br>　売上高の伸び以上に利益を伸ばしている。営業利益は２８％増の７０２億円だった。原価低減の効果が大きく、売上高総利益率は５４・７％と、１・８ポイント改善した。「マットレスのコイルを圧縮して持ち運びをしやくすることで輸送費用を抑える」（武田史紀ゼネラルマネジャー）といった細かい取り組みを積み重ねた。<br>　ニトリＨＤは海外から商品の９割を輸入する。中国の協力工場が中心だが、ベトナムとインドネシアにある自社製造工場からの仕入れ比率を高めている。東南アジアは人件費などのコスト競争力が中国よりも高い。<br>　自社工場ではマットレスに使うウレタン素材を内製化したり、商品の仕様を共通化したりして原価を抑える。ベトナムでは来秋、新工場が稼働するが「利益率の改善に一段と貢献する」（武田氏）という。<br>　商品を輸入に頼るニトリＨＤは対ドルで１円の円安が１６億円の営業減益要因になる。業績変動が収益に与える影響を抑えるため、為替予約を１８年２月期の仕入れ分まで手当てした。<br>　１７年２月期の平均決済レートは１ドル＝１０８円台に対し、１８年２月期は１０３円台にした。当面、為替の影響は避けられそうだが、１９年２月期以降は為替予約をしていない。<br>　株価は２２日に一時１万３１３０円まで上昇し、年初来高値（１万３６３０円）に近づいている。１７年２月期の純利益予想は９％増の５１４億円と据え置いたが、純利益の進捗率は９割で、予想を上方修正する公算は大きい。好調な業績が堅調な株価を支えそうだ。<br>【図・写真】百貨店の有力テナントとしても出店している（高島屋内の店舗）"
},
{
"Category":"投資情報",
"Headline":
"海外子会社を再編、パナソニック、買収防衛策も廃止、今期。"
,
"FirstBody":
"　パナソニックは２２日、海外子会社を再編すると発表した。全額出資のオランダ子会社を２０１７年３月に海外を統括する中間持ち株会社に変える。各地域の統括会社が持つ機能を移管し、Ｍ＆Ａ（合併・買収）や大型の投資に対応できる体制にする。"
,
"Body":
"　まず成長率が大きく出資案件も多い北米子会社「パナソニック　ノースアメリカ」の全株式をパナソニック本社からＰＨＮに移す。その他の海外子会社も原則、ＰＨＮ傘下にすえる。投資や融資の管理を強化するために経理・財務、経営企画の部門も設けるほかガバナンス強化で監査や税務の機能も本社から移す。<br>　一方、低収益の子会社が多い国内は投資資金の早期回収が課題になっているため、１７年度中に中間持ち株会社を新設する。投資の視点からより厳しく子会社を管理するのがねらい。傘下に置く子会社は今後検討するが、三洋電機（大阪市）や液晶パネルを製造販売するパナソニック液晶ディスプレイ（兵庫県姫路市）が候補になりそうだ。<br>　また０５年から続けてきた買収防衛策は１７年３月末で廃止することも発表した。廃止する企業が増えていることや、機関投資家の意見を反映した。１６年６月の定時株主総会では、津賀一宏社長の選任議案賛成率が６６・７％と前回に比べ大幅に低下。主に海外投資家の反対が広がったとみられている。"
},
{
"Category":"投資情報",
"Headline":
"塩野義、原価率２５％に、１９年３月期、低減目標、新薬に集中。"
,
"FirstBody":
"　塩野義製薬は２０１６年３月期に３３・７％だった売上高原価率を１９年３月期までに２５％に下げる方針だ。手代木功社長は日本経済新聞の取材に対し「新薬開発に経営資源を集中する」と述べ、一定水準の薬価が見込める医薬品を中心にしたラインアップで収益体質を強化する。"
,
"Body":
"　手放した医薬品の製造費用はすべて新薬開発費にあてる。手代木社長は「コストをすべて新薬の研究開発費に回した方が効率が良い。塩野義は新薬を作り続けることでしか生き残れない」と話した。需要拡大が見込める後発薬には「参入しない」とも言明した。<br>　２１年３月期を最終年度とする中期経営計画には、投じた資本でどれだけ利益を得るかを示す「投下資本利益率（ＲＯＩＣ）」の目標値を盛り込んだ。前期末時点で１１・８％だが、原価低減などにより「１３・５％以上に高める」という。<br>　有価証券を含めた手元資金は９月末で１９４８億円ある。「相乗効果が見込めるのであればＭ＆Ａ（合併・買収）も積極的に進めていきたい」と語った。ただ１１月上旬以降、急激に進んだ円安で「米ベンチャー企業は非常に値上がりしている。（買収は難しく）部分的に資本参加する方法も検討している」と語った。<br>【図・写真】手代木功社長"
},
{
"Category":"投資情報",
"Headline":
"セガサミー、今期特損３４億円、韓国・釜山の施設開発中止、仁川のカジノに集中。"
,
"FirstBody":
"　セガサミーホールディングスは２２日、２０１７年３月期の連結決算で約３４億円の特別損失を計上すると発表した。韓国・釜山広域市で進めていたホテルやショッピングセンター（ＳＣ）など複合施設の開発を中止するため。今後は韓国・仁川で１７年４月に開業予定のカジノを中心にした統合型リゾート（ＩＲ）施設に経営資源を集中する。"
,
"Body":
"　１７年３月期業績への影響は精査中という。現時点では純利益が前期比５・６倍の３００億円になるとの予想を据え置いた。<br>　日本ではＩＲ整備推進法（カジノ法）が成立したばかり。セガサミーはカジノを成長事業とみており、韓国を皮切りにＩＲ施設を立ち上げ、アジア諸国・地域を中心に観光客を取り込む考えだ。"
},
{
"Category":"投資情報",
"Headline":
"ＩＨＩ、資金効率上げ、代金回収期間を短く、１９年３月期。"
,
"FirstBody":
"　ＩＨＩは資金効率を高める。原材料費などを払ってから製品の代金を回収するまでの期間を示す「キャッシュ・コンバージョン・サイクル（ＣＣＣ）」を、２０１９年３月期に６０日台にする方針だ。前期は約８３日で、約２週間短くする。在庫を抑えたり、顧客からの代金回収を早くしたりし、現金創出力を高める。"
,
"Body":
"　受注から引き渡しまで時間のかかる大型案件は、段階的に代金を受け取る契約を増やす。好調な航空機部品や自動車向けの過給器（ターボチャージャー）などは余分な在庫を減らす。原材料の仕入れから工場で組み立てる期間も短くする。"
},
{
"Category":"投資情報",
"Headline":
"４℃ホールデ、最高益、３～１１月営業、プラチナ価格下落で。"
,
"FirstBody":
"　宝飾品店「４℃」を展開するヨンドシーホールディングスの２０１６年３～１１月期の連結営業利益は、前年同期比１８％増の４０億円前後になりそうだ。３～１１月期として６年連続で最高益となったようだ。宝飾品の原材料となるプラチナの価格が想定を下回り、採算が改善した。"
,
"Body":
"　売上高は６％減の３４０億円程度とみられる。傘下のアパレル子会社の事業譲渡が響いた。"
},
{
"Category":"投資情報",
"Headline":
"不織布販売伸び、純利益が１４％増、小津産業の今期。"
,
"FirstBody":
"　不織布などを製造販売する小津産業は２２日、２０１７年５月期の連結純利益が前期比１４％増の４億２０００万円になりそうだと発表した。従来予想から５０００万円上方修正した。半導体や電子機器の製造時に使う不織布の販売が伸びる。ウエットティッシュなどで原材料費が下がり採算も改善する。売上高は３％増の４００億円とする従来予想を据え置いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"田谷の最終赤字９８００万円に拡大、今期単独。"
,
"FirstBody":
"　美容院大手の田谷は２２日、２０１７年３月期の単独最終損益が９８００万円の赤字（前期は１億８２００万円の赤字）になりそうだと発表した。従来予想（３５００万円の赤字）から赤字幅が拡大する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"税引き利益５％増、あさひ、高額自転車が好調、３～１１月単独。"
,
"FirstBody":
"　自転車販売大手のあさひが２２日に発表した２０１６年３～１１月期の単独決算は、税引き利益が前年同期比５％増の２４億円だった。スポーツ用自転車や電動アシスト自転車など高額商品の販売が好調だった。売上高は５％増の４１０億円だった。特にスポーツ用自転車は１割、電動アシスト自転車は２割販売が伸びた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"そーせい株の５．６８％を保有、ＪＰモルガングループ。"
,
"FirstBody":
"　ＪＰモルガン・アセット・マネジメントなどＪＰモルガングループ６社が創薬ベンチャー、そーせいグループの発行済み株式数の５・６８％を保有していることが２２日、明らかになった。ＪＰモルガン・アセット・マネジメントが同日付で関東財務局に提出した大量保有報告書で判明した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"フィンテック支援へ専門組織、ＫＰＭＧジャパン。"
,
"FirstBody":
"　監査・税務・コンサルティングのＫＰＭＧジャパンは２６日付で、ＩＴ（情報技術）を金融に活用した「フィンテック」を支援する専門組織を立ち上げる。あずさ監査法人などグループ内の各法人によるサービスや知見を統合し、顧客ニーズに合ったサービスを提供する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"みんなのウェディングへのＴＯＢ。"
,
"FirstBody":
"　▼みんなのウェディングへのＴＯＢ（ＭＢＯ）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"太洋物産猶予期間入り、債務超過で。"
,
"FirstBody":
"　東証は２２日、ジャスダック上場の太洋物産が上場廃止の猶予期間に入ったと発表した。２０１６年９月期に債務超過となったため。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"数字が語る行く年来る年（６）７３２３億円、任天堂株、空前の売買代金、ポケモン、リスク資金に火（終）"
,
"FirstBody":
"　英国の欧州連合（ＥＵ）離脱の衝撃が冷めやらぬ２０１６年７月２０日。国内で「ポケモンＧＯ」の配信を控えた任天堂株は、空前の商いに沸いた。取引の活況を示す売買代金は７３２３億円と、個別銘柄が１日で残した記録では過去最高。この日は２位のソフトバンクグループ（６２１億円）、３位のトヨタ自動車（４３８億円）をケタ違いで引き離し、１銘柄で東証１部の３割近くを占めた。"
,
"Body":
"　参戦しているのは、短期的な値幅取りを狙う個人だけではない。「任天堂は業界のゲームチェンジャーになれるのか」。野村証券の山村淳子アナリストには、こんな問い合わせが殺到した。ファイブスター投信投資顧問の大木将充取締役運用部長は３万円台でいったん利益を確定後、再び資金を投じた。ポケモン、マリオなど「キャラクターの価値を考えると株価は５万～６万円まで伸びしろがある」（大木氏）という。<br>　１６年はソフトバンクも成長株として脚光を浴びた。英半導体設計大手アーム・ホールディングスの買収発表（７月１８日）、サウジアラビアの政府系ファンドと「１０兆円ファンド」の創設（１０月１４日）――。大型案件が相次ぎ、投資家は事業の詳細が煮詰まらないなかでも将来性をはやした。<br>　日本時間１２月７日にトランプ次期米大統領と孫正義社長が直接会談すると、８日の株価は２年ぶりの高値まで上昇。売買代金は前日の１・７倍に膨らんだ。トップ会談を手掛かりに市場は「ソフトバンク傘下の米携帯電話４位スプリントと同３位ＴモバイルＵＳの統合が実現する」と踏んだ。<br>　特定の銘柄に資金が集中する背景には、１秒間に数千回の売買を繰り返す超高速取引もある。東証では取引所のシステムにサーバーを併設する「コロケーション」と呼ぶ超高速売買が活発化。１６年は全取引の過半を占めるまでになった。<br>　一方、年金基金などを預かる機関投資家は運用資産が膨らみ、ここ数年、株価指数に沿って広く薄く投資するパッシブ運用に傾いてきた。ＢＮＰパリバ証券の岡沢恭弥グローバルマーケット統括本部長は「海外投資家の質問は８割が政治と日銀。個別企業の話題は乏しい」という。パッシブ運用の投資家も、市場平均以上の収益を稼ぐには任天堂のような成長株を無視できなくなっている。<br>　ただ、期待先行で急騰した銘柄ほど反動の谷は深い。任天堂は株価の最終的な決め手となる業績予測の難しさを示した。成長性の根拠は「いずれメガヒットを飛ばしてくれるという期待」（カブドットコム証券の佐野真営業推進部長）と売り買いの需給だけだ。<br>　新作ゲーム「スーパーマリオラン」の配信が始まった１６日。任天堂の売買代金は東証１部首位だったが、１カ月ぶりの安値を付けた。株価が何年先の利益まで織り込んでいるかを示すＰＥＲ（株価収益率）は２１日時点で５７倍。仮に株価が５万円だと、ＰＥＲは約１２０倍に跳ね上がる。<br>　それでも投資家はリスクを覚悟のうえで成長株にかける。米国ではアップルやアマゾン・ドット・コムなどが売買代金の上位に並ぶ。１７年、日本企業はどんな夢や希望を投資家に示せるだろうか。（おわり）<br>　田中俊行、真鍋和也、井川遼、田中博人、岸田幸子、土居倫之が担当しました。"
},
{
"Category":"投資情報",
"Headline":
"太平洋工業（７２５０）（格付け）"
,
"FirstBody":
"太平洋工業（７２５０）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"郵船ロジスティクス（９３７０）（格付け）"
,
"FirstBody":
"郵船ロジスティクス（９３７０）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"西日本旅客鉄道（９０２１）（格付け）"
,
"FirstBody":
"西日本旅客鉄道（９０２１）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"山九（９０６５）（格付け）"
,
"FirstBody":
"山九（９０６５）"
},


{
"Category":"マーケット総合",
"Headline":
"東証、フォーライフ株、セグエＧ株、エイトレッド株、イノベーショ株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、フォーライフ株、セグエＧ株、エイトレッド株、イノベーショ株を制度信用銘柄に選定　２６日売買分から。日証金も同日から貸借融資銘柄に、２９日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、みんなのＷ株、インタートレ株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、みんなのＷ株、インタートレ株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。２６日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、太洋物産株の制度信用銘柄の選定取り消し。"
,
"FirstBody":
"　東証、太洋物産株の制度信用銘柄の選定取り消し　２３日付。日証金も同日付で貸借融資銘柄、２６日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、インタートレ株の貸借取引にかかる品貸料の最高料率を通常の１０倍に。"
,
"FirstBody":
"　日証金、インタートレ株の貸借取引にかかる品貸料の最高料率を通常の１０倍に　２６日申込分（２７日品貸し申込受付分）から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"２２日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕フォーライフ（不動産）、エイトレッド（情報・通信）▽整理銘柄に指定＝〔東１・監理〕Ｍ２ＨＤ"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、チムニー株、千趣会株、ロイヤルＨＤ株、グリンランド株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、チムニー株、千趣会株、ロイヤルＨＤ株、グリンランド株の貸借取引で注意喚起　貸株利用などで。２２日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、オーベクス株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、オーベクス株を日々公表銘柄に指定　２６日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"中小型株に市場の視線―トランプ相場終息に備え（スクランブル）"
,
"FirstBody":
"　２２日の東京株式市場で日経平均株価は続落したが、週間で０・１％高としっかり。強気ムードがなお続いている。とはいえ、トランプ次期米大統領への期待主導で上がってきた相場はどこかで終息する。リスクに備え、見直し余地はないか。市場の視線が向かい始めたのが、出遅れていた中小型株だ。"
,
"Body":
"　アセットマネジメントＯｎｅの岩谷渉平氏は「ＩＴ（情報技術）バブル後に創業し、伸び盛りの企業が多い」と話す。かつては大企業と提携するのが難しかったが、最近は新事業を共同で展開する例も増えているという。「こうした事業はマクロ経済の動向に左右されにくい」と、銘柄の発掘に飛び回る。<br>□　　　□<br>　１１月の米大統領選以降は、大型株優位の展開だった。世界的にリフレ期待が高まり、出遅れていたバリュー銘柄を中心とする大型株に資金が向かった。「外国人投資家が規模と流動性に勝る大型株に投資を増やした」（野村証券の元村正樹氏）。１１月９日から１２月２２日までの騰落率は東証大型株が２１％高と、東証小型株（１５％高）を上回る。<br>　だが、ここに来て中小型株に投資妙味が出てきたとの声が市場で増えてきた。メガバンクなど大型の金融株などは投資尺度が急ピッチで切り上がった。「大型のバリュー銘柄の見直し買いはいずれ一巡する。中小型株に振り向けるタイミングだ」（国内投資顧問のファンドマネジャー）<br>　市場では、「１月は中小型株がけん引する相場になりやすい」との経験則がある。実際、日銀のマイナス金利導入が決まった今年１月末から６月までも、中小型株が堅調だった。<br>□　　　□<br>　「中小型株はガバナンスや資本効率の改善余地が大きい」。ＳＭＢＣ日興証券の伊藤桂一氏はこう話す。支援材料として注目するのが、来年３月から算出が始まる「ＪＰＸ日経中小型株指数」だ。ＪＰＸ日経インデックス４００の中小型版で、中小企業にもガバナンスや資本効率の改善を促す効果が期待されている。<br>　同社によると、独立社外取締役が２人以上いるのはＪＰＸ日経４００の構成銘柄で９１％なのに対し、ＪＰＸ日経中小型は８１％。国際会計基準の採用や自己資本利益率（ＲＯＥ）の水準も中小型株は大型株に見劣りする。それだけ改善余地があり、業績の押し上げが期待できるというわけだ。<br>　すでにいくつかの中小型株は投資家から物色され始めている。この日は機械専門商社の山善や歯科治療器具のナカニシ、自動車用留め具のパイオラックスなどが逆行高となった。いずれも特定の製品やサービスに強みを持ち、好業績を上げている銘柄だ。<br>　トランプ相場の強気ムードの中でも、資金を一方向に傾けたくない投資家は次に備え始めている。（平沢光彰）"
},
{
"Category":"マーケット総合",
"Headline":
"川崎汽―一時４％安、社債格下げを嫌気（銘柄診断）"
,
"FirstBody":
"　２２日の東京株式市場で川崎汽船株が一時、前日比４％安の２６８円まで下落した。２１日に格付投資情報センター（Ｒ＆Ｉ）が川崎汽の発行体格付けを「トリプルＢ」から投資適格で最も低い「トリプルＢマイナス」に１段階引き下げたことが嫌気されて売られた。"
,
"Body":
"　旧村上ファンド出身者が設立したエフィッシモ・キャピタル・マネージメントが株を買い増している影響もあって、株価は他社に比べて割高感がある。川崎汽のＰＢＲ（株価純資産倍率）は０・８９倍で、日本郵船の０・７６倍、商船三井の０・７８倍を上回る。<br>　業績低迷をもたらした海運市況の悪化は大底を打ったとの見方が業界内には広がっているが、回復のペースは緩やかだ。「大幅な市況改善がなければ、１８年３月期の黒字転換のハードルは高い」（ＳＭＢＣ日興証券の長谷川浩史アナリスト）との指摘もあり、株価は上値の重い展開が続きそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"米株安受け小幅続落（株式）"
,
"FirstBody":
"　日経平均株価は小幅に続落した。２１日の米国株式相場の下落を受け、東京市場でも利益確定売りが優勢だった。もっとも、下値では足元の相場上昇に乗り遅れた投資家の押し目買いが入り、底堅く推移した。大引けにかけては売り方の買い戻しなども支えに、急速に下げ幅を縮小した。"
,
"Body":
"　ＪＰＸ日経インデックス４００と東証株価指数（ＴＯＰＩＸ）も続落した。新興企業向け株式市場では日経ジャスダック平均株価と東証マザーズ指数がともに続落した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反落、１１７円６６～６７銭（為替）"
,
"FirstBody":
"　円相場は小幅に反落した。午後５時時点は１ドル＝１１７円６６～６７銭と前日の同時点に比べ０８銭の円安・ドル高だった。欧米の投資家がクリスマス休暇入りして市場参加者が減っているうえ、日本の３連休を前にして積極的な取引は控えられ方向感に欠く値動きだった。"
,
"Body":
"　円はユーロに対して反落した。"
},
{
"Category":"マーケット総合",
"Headline":
"続落、欧州経済に懸念（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は７日続落。２１日の米株式相場の下落や、イタリアの銀行の経営不安などで欧州経済への先行き懸念が広がり、投資家心理がやや悪化した。アジアの株式市場でも売りが出やすくなっている。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴムが下落（商品）"
,
"FirstBody":
"　東京の天然ゴムは下落。このところ急ピッチで上昇してきたため、年末を控えて利益確定の売りが出た。産地の天候回復やタイの備蓄放出観測も供給増を意識した売りにつながった。中国・上海相場が下げたことも弱材料だった。市場では「一段安となる可能性がある」（商品先物会社）との見方があった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５５％に低下（金利）"
,
"FirstBody":
"　２２日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは低下（価格は上昇）した。前日比０・００５％低い０・０５５％で取引を終えた。前日の米長期金利の低下が波及したほか、日銀が新発１０年債を含む国債買い入れオペ（公開市場操作）を実施したことも相場を支えた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"アジア関連銘柄出遅れ、資金流出で景気悪化懸念、「米保護主義」も不安視。"
,
"FirstBody":
"　中国や東南アジア、インドなどアジア向けの売上高比率が高い外需関連銘柄の株価が伸び悩んでいる。アジア関連銘柄の多くは１１月８日の米大統領選以降、株価上昇率が日経平均株価を下回る。米大統領選や１２月の米利上げ決定を受けて米国への資金流入が進んだ半面、アジア市場からの資金流出が景気を下押しするリスクが懸念されている。"
,
"Body":
"　背景にあるのはアジア各国からの資金流出に対する懸念だ。三井住友アセットマネジメントが米調査会社ＥＰＦＲグローバルのデータをもとにまとめたファンドの資金流出入動向をみると、米大統領選以降、アジアからの流出が続いている。<br>　米大統領選後にアジア（日本を除く）の株式ファンドからは２６億ドル（約３１００億円）、債券ファンドからは１６億ドル（２０００億円）の資金が流出した。「米大統領選以降、アジアでは株式や債券、通貨のトリプル安の状況が続いており、景気に悪影響が生じるとの懸念がある」（三井住友アセットの市川雅浩シニアストラテジスト）という。<br>　加えて、トランプ次期米大統領の政策に対する不安もある。大和証券の石黒英之シニアストラテジストは「トランプ氏が保護主義的な政策を強めれば、中国などアジアから米国への輸出が減りかねない」と指摘する。アジアで展開する企業にとっても業績の下押し材料になる可能性がある。<br>　自動車各社の株価動向も、アジアの売上高比率によって明暗が分かれている。北米などの売上高比率が高い富士重工業やホンダ、日産自動車は株価上昇率が日経平均を上回る。円安による業績の押し上げ効果が意識されやすいためだ。<br>　一方、インドで存在感が高いスズキやインドネシアで展開するヤマハ発動機は振るわない。「スズキは高額紙幣廃止の影響も懸念されている」（ドルトン・キャピタル・ジャパンの松本史雄シニアファンドマネージャー）<br>　もっとも、「東南アジアやインドの自動車需要は２０１７年以降も堅調に拡大する」（ナカニシ自動車産業リサーチの中西孝樹代表）との見方は多い。中国でも製造業購買担当者景気指数（ＰＭＩ）が景気判断の節目となる５０を４カ月連続で上回っている。「景気の底堅さが確認できれば出遅れ銘柄が見直される」（国内運用会社）との声もある。<br>【表】アジア依存度で株価に明暗（▲はマイナス）　　　<br>　アジア比　率　騰落率〓（日経平均との比較）　<br>■アジアの売上高比率が高い　　　<br>ファナック　４２．４％　▲６．５％　<br>ヤマハ発　４１．９　▲２．６　<br>シマノ　３６．８　▲９．３　<br>ダイキン　３２．０　▲７．６　<br>スズキ　３０．８　▲８．０　<br>ＴＰＲ　２７．７　▲３．８　<br>■アジアの売上高比率が低い　　　<br>富士重　　７．３％　１０．９％　<br>日産自　１１．８　３．９　<br>ＤＭＧ森精機　１２．７　３６．７　<br>川　重　１５．７　１４．５　<br>タダノ　１９．９　２６．４　<br>ホンダ　２０．２　７．１　<br>（注）騰落率は１１月８日比、アジア比率にはオセアニアなどを含むものもある。スズキはインドのみ　　"
},
{
"Category":"マーケット総合",
"Headline":
"６週連続で個人売り越し、株式１２月第２週。"
,
"FirstBody":
"　東京証券取引所が２２日発表した１２月第２週（１２～１６日）の投資主体別売買動向（東京・名古屋２市場、１部、２部と新興企業向け市場の合計）によると、個人投資家は米大統領選があった２０１６年１１月第２週から６週連続で売り越した。売越額は４８１２億円と、５カ月ぶりの高水準だった。"
,
"Body":
"　一方、海外投資家は６週連続で買い越した。買越額は８２２億円だった。<br>【表】投資部門別売買代金差額　　　　<br>〓〓　東京、名古屋市場、１、２〓部など、総合証券ベース　〓〓　<br>　　１２月第２週　前週　<br>個　人　　　　<br>　現　金　▲４８３４　▲４０６５　<br>　信　用　２１　３５５　<br>海外投資家　　８２２　５６２５　<br>法　人　　　　<br>　生保・損保　▲１００　１７　<br>　都銀・地銀　▲１４５　▲１１５　<br>　信託銀行　▲５３８　２９９７　<br>　その他金融機関　▲４４　▲１３４　<br>　投　信　▲１７３３　３６４　<br>　事業法人　８４　２０　<br>　その他法人　３８８　３５９　<br>委託合計　　▲６３２４　５１４１　<br>自　己　　６４４０　▲４８１８　<br>（注）東証調べ、単位億円、億円未満切り捨て、▲は売り越し　　　<br>【表】ジャスダック投資部門別売買代金差額（単位百万円、▲は売り越し）　　　<br>　１２月第２週　前週　<br>個　人　３０１６　４３４１　<br>　現　金　▲１３２０　▲２１１２　<br>　信　用　４３３７　６４５４　<br>海外投資家　▲１７１１　▲１４５２　<br>法　人　▲１８２３　▲２８７１　<br>　うち投信　▲５２０　▲２２００　<br>委託合計　▲４４７　１４７　<br>自　己　▲２１６　▲１８８"
},
{
"Category":"マーケット総合",
"Headline":
"豪ドル、７カ月ぶり安値圏、対米ドル、資源価格、先行き不透明。"
,
"FirstBody":
"　豪ドルが対米ドルで約７カ月ぶりの安値圏にある。米金利の急上昇で米ドル高が進んでいることだけでなく、オーストラリアの輸出品である資源価格の先行きに不透明感が強まっていることが売りにつながっている。オーストラリア経済の減速懸念から、中央銀行の利下げの観測も根強い。"
,
"Body":
"　鉄鉱石の価格は中国の生産抑制などを背景に１１月以降急上昇した。だがここにきて中国で一部の先物価格が頭打ちにある。「中国が投機抑制に乗り出すとの思惑がある」（国内証券）という。<br>　米連邦準備理事会（ＦＲＢ）の利上げが加速するとの見通しなどでドル高が進行。ドルで資源を買う際の価格が抑えられ「世界的な商品市況が悪化しやすくなるとの連想が働いている」（三菱東京ＵＦＪ銀行の藤瀬秀平氏）。原油は石油輸出国機構（ＯＰＥＣ）の減産合意による価格下支え期待があるが、他の国際商品にはそれがない。<br>　オーストラリアの利下げ観測も豪ドル安の一因だ。今月７日に公表された７～９月期の国内総生産（ＧＤＰ）は５年半ぶりのマイナスだった。来年２月に開かれるオーストラリア準備銀行（中央銀行）の次回の理事会で経済情勢の見通しが下方修正されるようなら、景気刺激を狙った利下げ観測が再燃しかねない。<br>　人民元安の下落も豪ドルの先安観につながる。オーストラリアにとって主要輸出先である中国の人民元が一方的に下落すれば、貿易上の競争力を維持するためにオーストラリア当局が通貨の下落を容認する動機になりうるという見立てだ。<br>　様々な要素が重なり、投資家は積極的な豪ドル買いを手控えている。当面、心理的な節目の０・７０ドル台を試す展開になるとの見方が多い。"
},
{
"Category":"マーケット総合",
"Headline":
"半導体関連株、内外で上昇、アドテストは６年ぶり高値。"
,
"FirstBody":
"　２２日の東京株式市場では半導体関連株が買われた。半導体検査装置大手のアドバンテストは約６年ぶりの高値をつけた。スマートフォン（スマホ）などの高性能化が進む中で半導体需要が高まっており、業績拡大への期待が強い。先行指標とされる米フィラデルフィア半導体株指数（ＳＯＸ）はおよそ１６年ぶりの高値を更新した。"
,
"Body":
"　海外でも半導体関連株は買われている。オランダの製造装置大手、ＡＳＭＬは２１日に年初来高値をつけた。ＰＣゲーム向けなど画像処理半導体を手掛ける米エヌビディアの株価は１１月末比で１５％上昇した。<br>　背景には好調な半導体需要がある。野村証券の和田木哲哉マネージング・ディレクターは「サーバーやスマホのフラッシュメモリーの高速化が進んでおり、需要が大きく盛り上がる」と指摘している。"
},
{
"Category":"マーケット総合",
"Headline":
"東京の金先物続落、円安一服、海外安も影響。"
,
"FirstBody":
"　東京市場の金先物が続落した。東京商品取引所の金先物相場は２２日、前日比２１円安の１グラム４２６０円（中心限月）で通常取引を終えた。外国為替市場で円安の流れが一服し、円建ての金の割安感が薄れた。ニューヨーク金先物相場の下落も売りを誘った。"
,
"Body":
"　今後は１月に就任するトランプ次期大統領の経済政策に注目が集まる。「トランプ氏の経済政策が米景気の拡大につながれば、利上げペースが上がり金相場の押し下げ要因になる」との声が出ている。一方で「トランプ氏の巨額の財政出動で米国の財政赤字が意識されれば、ドル安の転機となり、金は上昇する」（豊島氏）と予想する向きも多い。"
},
{
"Category":"マーケット総合",
"Headline":
"商品先物納会受渡枚数。"
,
"FirstBody":
"　商品先物納会受渡枚数　１２月物＝東京の金が９６、銀が６１、白金が４１３、パラジウムが４。１月物＝東京のガソリンが１７７、灯油が６４３。中京のガソリンが３３０、同灯油が７０３。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"増税で不安は解消しない（大機小機）"
,
"FirstBody":
"　世界的に権威のある英語辞書の版元オックスフォード大学出版会が、２０１６年を表す言葉として「ポスト・トゥルース（真実）」を選んだ。"
,
"Body":
"　日本でも「ポスト真実」的な言説は多い。典型は疑似科学。古くは血液型性格診断から、近年のマイナスイオン、活性化水素水まで枚挙にいとまがない。<br>　「ポスト真実」は経済の領域でも見られる。例えば、最近の消費が低迷する原因は人々が社会保障に対して抱く将来不安にあり、不安を解消するため消費税増税で財源の安定・充実化を図るべきだという議論がある。「増税すれば国民が安心し、消費も増える」という理屈だ。この「消費増税不安解消説」は本当だろうか。<br>　現状で消費が低迷しているのは事実だ。所得階層別に消費・貯蓄行動を見られる家計調査によると、１５年から低所得者層の貯蓄率が上がっている。先日公表された資金循環統計では、家計の資金余剰は第２四半期の対国内総生産（ＧＤＰ）比０・２％から第３四半期の３・５％まで増えている。<br>　しかし増税不安解消説は、ごく単純な事実を見逃している。それは１４年４月に消費税が５％から８％に引き上げられ、その後、消費が低迷したことだ。仮に増税が社会保障への不安を解消するのなら、今ごろ消費は増えているはずだった。現実にはそんなことは起きていない。<br>　増税不安解消説を唱える人は「いや、消費税をもっと上げれば人々は安心する」と言うのかもしれない。だが理論的な問題もある。<br>　合理的な個人を考えてみると、恒久的に増税されると将来にわたって得られる実質所得が減るので消費は恒久的に減少する。非合理的な個人の場合では、目先の所得減少により強く反応するから消費は減少する。<br>　いずれにせよ増税が消費を減らすことには強い理論的根拠がある。これに比べて増税が消費を増やすという議論の根拠は危うい。<br>　来年は客観的な事実と真実が重視される時代にしたいものである。（カトー）"
},


{
"Category":"マーケット商品",
"Headline":
"建築用鋼材、軒並み上昇、流通各社、在庫減で値上げ浸透、購入を手控える動きも。"
,
"FirstBody":
"　Ｈ形鋼や平鋼など建築用鋼材の流通価格が軒並み上昇している。高炉と電炉メーカーが追加値上げで足並みをそろえ、流通各社も需要家への転嫁を急ぐ。在庫減少で不足感が出ており、市中には先高観も出始めた。急ピッチな値上げを受け、一部には購入を手控える動きも出ている。"
,
"Body":
"　新日鉄住金が店売りを対象に、１２月契約までに合計で１万円の値上げを表明。電炉大手の東京製鉄も値上げで足並みをそろえ、各社は２０１７年１月の追加値上げも検討する。新日鉄住金が１２月から３割の受注カットを実施するなどメーカーは供給を絞り込んでいる。<br>　店売りの鋼材を多く使う小規模（２千平方メートル未満）の鉄骨造りは小型スーパー向けなどが堅調で鉄骨の需要は回復している。今年春まで鋼材価格が急落するなか、流通各社は在庫を圧縮。在庫は５年ぶりの低水準となり、供給不足が意識されている。<br>　原料の鉄スクラップ高を受け、電炉製品の多いほかの形鋼にも値上げが波及している。鉄塔や橋梁などに使うＬ字形の山形鋼と、建物の梁（はり）などに使うコの字形の溝形鋼はそれぞれ、１１月末から１千～２千円上昇した。ただ公共工事を中心に土木分野の需要は鈍く、Ｈ形鋼に比べると市中の値上げは遅れている。<br>　鉄骨部材に使う平鋼も流通価格が３年ぶりに反発し、５千円高い。メーカーや流通が集約され、値上げが浸透しやすい。用途で競合する鋼板の値上がりで価格競争力も高まった。<br>　来年に向けては需要の動向に加え、原料価格がカギとなる。高炉の原料である原料炭のスポット価格は、高値をつけた１１月比１５％安の１トン２５０ドル台まで下げた。一段安となれば、値上げ機運に水を差す。<br>【図・写真】溝形鋼など一般形鋼にも値上げが波及（千葉県浦安市の鋼材加工業者）"
},
{
"Category":"マーケット商品",
"Headline":
"田畑、値下がり止まらず、水田は２４年連続、後継者・買い手不足。"
,
"FirstBody":
"　水田や畑の値下がりが続いている。高齢化で田畑を売却する農家が増える一方、価格が下げ止まらない農地を買う農業法人が少ない。日本不動産研究所（東京・港）がまとめた全国の水田の平均価格は２０１６年３月時点で１０アール７３万９４９１円と前年比３％下落。２４年連続で値下がりした。"
,
"Body":
"　農林水産省によると、農業就業者は１５年時点で２０９万７千人になり、５年前から約５０万人減った。コメの農業法人、穂海（新潟県上越市）はこれまで賃借していた２ヘクタールを所有農家から買い取った。丸田洋代表取締役は「後継者がいなかったため買い取った」と話す。<br>　同社は耕作地を広げているが「買い取りは少なく、９割が賃借」という。受け皿になる農業法人にとって「（田畑の）価値は下落していくばかりなので、買い取って保有すると重荷になる」（仙台市の舞台ファーム）。<br>　耕作放棄地は１５年時点で約４２万ヘクタール（農水省調査）で２０年前に比べ７３％増えた。コメの生産調整（減反政策）が廃止される１８年には農業をやめる人が増え、水田余りは一段と深刻になりそうだ。"
},
{
"Category":"マーケット商品",
"Headline":
"セメント販売量５％増、国内１１月。"
,
"FirstBody":
"　セメント協会（東京・中央）が２２日発表した１１月のセメントの国内販売量は３８５万トンと前年同月比５％増えた。前年実績を上回るのは昨年６月以来、１年５カ月ぶり。稼働日数が前年より１日多く、この影響を除くと０・５％増だった。"
,
"Body":
"　資材や労務費の上昇を背景に工期が全国的に遅れる傾向があり、セメント出荷の低迷が続いていた。「１２月も中旬までは前年並みで推移している」（同協会）といい、底入れの兆しもみえる。<br>　不死原正文流通委員長（太平洋セメント取締役常務執行役員）は「建物の基礎工事に動きが出てきた」と指摘した。"
},
{
"Category":"マーケット商品",
"Headline":
"新関西製鉄、鋼材５０００円上げ、全品種、来月契約分から。"
,
"FirstBody":
"　電炉の新関西製鉄（堺市）は２２日、造船や建材向けの平鋼などを含む全品種の鋼材価格を、２０１７年１月契約分から１トンあたり５０００円（約７％）引き上げると発表した。値上げは１２月契約分から２カ月連続。鉄スクラップや合金鉄などの原料高を反映する。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"求人広告件数、１１月は０．６％増、サービスの募集活発。"
,
"FirstBody":
"　求人情報会社でつくる全国求人情報協会（全求協、東京・千代田）が２２日まとめた１１月の求人広告の掲載件数は、前年同月比０・６％多い１２７万６１９５件だった。増加は８カ月連続。人手不足のサービス業を中心に活発な募集が続いた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"航空貨物輸出量、４カ月連続増加、１１月、８万７８９５トン。"
,
"FirstBody":
"　航空貨物運送協会（東京・中央）がまとめた１１月の航空貨物輸出量（混載貨物ベース）は８万７８９５トンと前年同月比２０％増え、４カ月連続で前年を上回った。米国中西部向けが好調だった。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ＬＮＧ新潮流（下）取引多彩、需要変動に対応、商社など調達体制を強化、スポット増、価格指標乱立。"
,
"FirstBody":
"　１２月上旬、米国ルイジアナ州のサビーンパス基地で液化天然ガス（ＬＮＧ）のタンカーへの積み込みが進んでいた。シェールガス由来のＬＮＧ約７万トンを積んだタンカーは、来年１月に日本に着く。輸入するのは燃料・発電会社のＪＥＲＡ（東京・中央）だ。"
,
"Body":
"　原発の再稼働や再生エネルギーの登場で需要の先行きは見通しにくい。ＪＥＲＡが１６年に調達したＬＮＧはおそよ３５００万トン。長期契約は約８割を占める。スポットや短期の契約を増やし、将来は比率を５割にまで下げる考えだ。<br>　７月にＬＮＧトレーディングの専門部署を設置した。欧州のエネルギー大手数社と、取引量を調整できる売買契約を結んだ。市場間の価格差を利用し収益を上げることも可能だ。「調達を最適化し、需要の増減に対応したい」と佐藤裕紀執行役員は強調する。<br>　商社も体制を強化している。伊藤忠商事は東京、シンガポール、ロンドンにトレーダーを置いた。天然ガス事業開発部の猪股和彦部長代行は「韓国にタンクを確保し、スポット売買に活用できるのが強み」と語る。三井物産もシンガポールの人員増強を進めている。<br>　約１０年前に１５％程度だったＬＮＧのスポット・短期取引は、１５年に２８％まで増えた。中東や中南米は入札で調達することが多く、スポット比率は上昇傾向にある。<br>　欧州資源商社トラフィギュラのサード・ラヒム氏は「スポットは約５割に高まるだろう」と予測する。欧州系のグレンコアは１６年にＬＮＧ事業を再開した。「新興国の取引が活発で、最も化けたビジネス」と欧州系のグレンコアジャパンの臼井広導社長は強調する。<br>　「市況を映す最も早い指標だ」「独立性、透明性が高い」。１１月の産消会議には英アーガス・メディアや米Ｓ＆Ｐグローバル・プラッツといった調査会社の担当者が顔をそろえた。ＬＮＧ価格の調査について、自社が算出する価格指標の優位性を訴えた。ＬＮＧのスポット価格指標は乱立している。スポット取引の拡大を追い風に世界標準の地位を確立したいと、売り込みに躍起だ。<br>　多数の新規のＬＮＧプロジェクトの誕生により、生まれる第２次ガス革命。大量のガスが市場に出回ることで、ＬＮＧの取引形態が大きく変わろうとしている。<br>　飛田雅則が担当しました。<br>【図・写真】ＪＥＲＡは米ルイジアナ州からシェールガス由来のＬＮＧを輸入する"
},
{
"Category":"マーケット商品",
"Headline":
"元気寿司、初セリに参戦意向―「すしざんまい」に待った（ぷりずむ）"
,
"FirstBody":
"　回転ずしチェーンの元気寿司が年初の風物詩であるマグロの初セリに参加する意向を固めた。５年連続で最高値を落札した「すしざんまい」経営の喜代村（東京・中央）と競合し、１強の構図が変わる。落札価格が跳ね上がる気配が出てきた。"
,
"Body":
"　元気寿司は喜代村とは異なり、築地市場でのセリに参加する資格を持っていない。参加資格のある築地の仲卸業者へ委託するかたちになる。<br>　元気寿司の売上高は２０１６年３月期で３２３億円で、神明のグループ全体では１６００億円になる。規模では喜代村の２５６億円（１６年９月期）を上回る。<br>　王者、喜代村はセリの参加資格を持ち、木村清社長が市場のセリ場に赴く。札入れ価格はセリに立ち会う木村社長の胸三寸。同社の担当者は「いいマグロがあればそれを買えるように頑張るだけだ」（同社）と自然体で臨む。<br>　初セリは喜代村と香港のすしチェーン「板前寿司」が高値での落札を競うようになって０８年ごろから高騰。１３年には史上最高値となる１匹１億５５４０万円で喜代村が落札した。以後、板前寿司は高値競争から撤退して喜代村の１強になり、１６年は１４００万円だった。<br>【図・写真】今年は「築地最後の初セリ」として盛り上がった（１月５日、東京都中央区）"
},


{
"Category":"教室",
"Headline":
"温暖化対策に新たな視点、情報開示・目標設定、産業別に―藤井良広上智大学客員教授、世界同業企業、達成へ協調（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○開示情報の適格性は第三者の評価で検証<br>○規制も高排出量産業別の国際的枠組みを<br>　地球温暖化対策の新たな枠組み「パリ協定」が１１月に発効し、温暖化阻止の国際合意は実行に向けて動き出した。<br>　トランプ次期米大統領は、一時言及した協定離脱方針をその後修正したが、温暖化対策への取り組みには否定的姿勢を変えておらず、各国に懸念が広がる。だが逆に言うと、協定に基づく温暖化対策を展開するうえで、各国の公的な関与や公的資金の供給よりも民間の「緑の投資」（環境投資）資金の重要性が一層高まる可能性を示している。<br>　地球規模の温暖化対策の資金需要を市場が的確に評価して、ビジネスとしてとらえるうえで重要なのが、企業が抱える温暖化リスクあるいはビジネス上の利点などの情報の評価だ。従来は「非財務情報」とされ、財務情報と分けられてきた。だが民間投資を拡大するには、財務的な評価と統合することが必要となる。<br>　経済学で長く外部不経済として扱われてきた環境リスクなどを経済に内部化する試みでもある。その試みの一つが、主要国の金融規制当局で構成する金融安定理事会（ＦＳＢ）が先に公表した「気候変動に関する財務情報開示作業部会（ＴＣＦＤ）」の報告だ。<br>　報告は、気候変動による企業価値への影響を財務情報として開示するため、全産業共通のガイダンスと、気候変動による影響の大きい特定産業のガイダンスを示している。産業別では金融と非金融に分け、非金融は温暖化ガス排出量の多いエネルギー、運輸、素材・建設業、農業・食料・森林製品の４分野ごとに示している。力点は産業別にある。<br>　高排出量産業の温暖化への影響と企業価値評価を開示することで、当該産業向けの金融機関の投融資が受ける影響も見極めやすくなる。温暖化の進展でこれらの産業の資産が大幅に毀損して「座礁資産」となると、金融機関が抱える債権は不良化し、金融システムにも影響が及ぶ。<br>　パリ協定で合意した「２度目標」達成には、世界で確認済みの化石燃料資産の２～３割しか使えないとの試算もある。英オックスフォード大スミススクールは、日本で建設・計画中の石炭火力発電所の座礁可能性は電力会社の総資産の４・５～５・９％分、座礁費用は６兆８５７０億～８兆９２４０億円と推計する。<br>　資産の「座礁率」は産業や規制により異なるし、高排出産業同士でも異なる。ＦＳＢの報告は、温暖化対策が従来の経済全体での対応から、産業別対応を軸とする段階に移行する道を示したといえる。<br>　ＦＳＢ報告の土台になったとされるのが、米国の非営利団体「持続可能性会計基準機構（ＳＡＳＢ）」の取り組みだ。筆者も作業チームの一員として関わった。<br>　同機構は各産業の温暖化リスクなど、環境・社会・企業統治（ＥＳＧ）情報を財務的に評価するため、１０産業、７９業種のＥＳＧの非財務情報開示モデルを整理した。米国の場合、企業が証券取引委員会（ＳＥＣ）に提出する年次報告書の規則で非財務情報の開示が求められるが、明確な指針はない。民間主導で産業別指針を作ったわけだ。<br>　ユニークなのは生産・供給概念に基づく産業分類と異なり、ＥＳＧ要因に基づく新たな産業分類を設定した点だ。「非再生資源」部門には石油ガスの化石燃料開発業種のほか、鉄鋼業、セメント、窯業も含める。「再生可能資源・代替エネルギー」部門には太陽光、風力各エネルギーとともに、紙パルプ製造が入る。<br>　開示情報も産業別に情報の重要度を踏まえ示している。例えば温暖化ガス排出量については鉄鋼業、セメント、窯業では（１）直接排出量およびその規制対象割合（２）短期・長期の削減戦略と目標、その達成割合――の２種類を求める。一方、石油ガス開発業では（１）と（２）に加え、（３）開発の各段階の排出量開示を求めるなど、業種特性と規制の状況に応じた項目を選んでいる。<br>　英シンクタンクがＳＡＳＢの新産業分類に基づき、世界主要２千社の温暖化ガス排出削減可能性を試算した（図参照）。電力・ガスなどのインフラ部門の排出量は年間１１億トンで、非再生資源部門（１７億５千万トン）を下回るが、削減のしやすさや経済性を加味した潜在的削減比率は５３％で、非再生資源（２８％）を上回る。つまり削減対策の効率性は、排出量が相対的に少ないインフラ部門のほうが高い。<br>　ＳＡＳＢは排出量の増減傾向を把握するため、各項目について少なくとも３年間の経年的開示を求める。これにより投資家は同じ業種の各企業のＥＳＧ情報の経年評価とともに、横断的な比較もできる。<br>　ＳＡＳＢの成果は自主的なもので、現段階ではＳＥＣ基準でも、米財務会計基準審議会のルールでもない。しかしＦＳＢ報告が具体化すると、ＳＡＳＢ基準を採用する企業が増え、市場のデファクトスタンダード（事実上の標準）になる可能性もある。<br>　ただ情報開示ルールが整理されても、気候変動などの財務的な影響評価が十分できるかという課題がある。そこで期待されるのがグリーンボンド（環境債）で実施されている第三者認証・評価の手順だ。<br>　環境債発行の際、発行体は債券の信用格付けとは別に、市場基準の環境債原則に適合するかについて、ＥＳＧ評価会社や格付け会社などの第三者による評価・認証を得るケースが多い。産業別のＥＳＧ情報も、第三者評価で一定の判断が可能となれば、投資家は財務評価とＥＳＧ・温暖化評価を統合しやすくなる。<br>　温暖化の影響を産業別にみる手法は評価と情報開示にとどまらない。必要なのは排出量の削減だ。情報開示に基づいて効率的な排出削減策を立てる際にも、産業ごとに異なる削減費用、技術などを踏まえた産業別規制が望ましい。<br>　２００８年に第１約束期間が始まった京都議定書から今回のパリ協定発効まで、多くの国は国単位の総合的な温暖化ガス削減方式を前提としてきた。これとは別に、１９８０年代から「産業別アプローチ」も志向されてきた。温暖化ガス高排出産業ごとにグローバルベースで排出総量目標を定め、先進国、途上国の同業の主要企業が目標達成に向けて協調する仕組みだ。<br>　これは経団連が産業・業種単位で削減する低炭素社会実行計画に似るが、総量削減目標がある点と、日本だけではなくグローバル市場ベースという大きな違いがある。<br>　産業別アプローチはダニエル・ボダンスキー米アリゾナ州立大教授らが提唱した。高度な削減技術を持つ先進国企業が、技術に乏しく排出量増大が見込まれる途上国の同業企業に対して削減技術を提供する見返りに、追加クレジット（排出枠）を得る考えだ。<br>　途上国企業の削減目標は義務化せず、産業界全体を同じテーブルにつかせる。同業企業間の競争の問題があるが、セメント、アルミニウムなどの業界では既に緩やかな枠組みができている。<br>　これとは別の産業別規制も動き出している。今年１０月に国際民間航空機関は国際航空の排出規制で合意し、国際海運でも議論が進む。米カリフォルニア州で導入された「排ガスゼロ車」規制では、基準未達の自動車メーカーは基準達成した他社からクレジットを買って基準を満たさねばならない。産業別規制の一つだ。<br>　日本でも排出枠への価格付け議論が高まってきた。温暖化税でも排出枠取引でも効率性を考慮するならば、産業別の視点を導入すべきだろう。<br>　ふじい・よしひろ　４９年生まれ。大阪市立大経済卒。専門は環境金融論"
},
{
"Category":"教室",
"Headline":
"公的年金保険の誤解を解く（２）慶応義塾大学教授権丈善一―金銭ではなく生産物が重要（やさしい経済学）"
,
"FirstBody":
"　２０１３年１月、東京で開催された国際通貨基金（ＩＭＦ）の公的年金に関するシンポジウムで、これまで社会保障研究に多大な貢献をしてきたニコラス・バーＬＳＥ（ロンドン・スクール・オブ・エコノミクス）教授は、研究者には周知でも、一般にはあまり認識されていない事実を強調していました。"
,
"Body":
"　ニコラス・バー教授は年金制度の設計方法として、（１）現在の生産物を蓄える（２）将来の生産物に対する請求権を設定する――の２つを挙げます。<br>　まず（１）の、将来の消費のために現在の生産物を蓄えることが可能かどうかを考えてみましょう。３０年後にパソコンを使いたいから、押し入れにしまっておく。過去数十年間のパソコンの進化を考えれば、そのパソコンは３０年後には使いものにならないでしょう。では３０年後に床屋に行きたいから……。さて、どうすればいいのでしょうか。<br>　やはり、３０年後に消費する財・サービスは、ほとんどが３０年後に生産される必要があり、蓄えておくことはできそうにありません。生産物は積み立てられない。この当たり前のことが極めて重要なポイントとなるわけで、将来の消費のために現在の生産物を蓄えるという選択肢は現実的ではなくなります。<br>　そこで、将来に生産される財・サービスに対する請求権を事前に公的に約束しておく方法が、どの国でも採用されることになりました。そうした長期にわたる公的な取り決めが公的年金ということになります。<br>　こうして我々が公的年金の役割を論じる際にしばしば用いる「人々が高齢期に貧困に陥らないように、現役期に、将来の生産物への請求権を確保するための公的な取り決め」という公的年金の定義が生まれます。"
},


{
"Category":"ニュースな科学",
"Headline":
"「宇宙活動法」ビジネス促す―ロケット打ち上げ、企業参入可能に（ニュースな科学）"
,
"FirstBody":
"　日本の宇宙産業の歴史に変革が起きようとしている。宇宙ベンチャーが続々と立ち上がるのに続いて、キヤノンがロケット事業へ参入。ＫＤＤＩやＡＮＡホールディングスも宇宙ベンチャーに出資と、大企業や他業種にまで参入の波が広がり始めた。背景にあるのは、民間の参画のあり方を決める「宇宙活動法」など関連２法の成立だ。長年かかってようやく成立した同法には、宇宙産業の拡大を目指す日本ならではの配慮が垣間見える。"
,
"Body":
"　今年３月に法案が国会に提出され、１１月上旬に成立。内閣府宇宙開発戦略推進事務局が、来年１１月までに細かい参入条件を公表し、同時に審査の申請を受け付け始める。「ようやく企業活動の実態が伴ってきたということでしょうね」と、長く宇宙法を研究してきた慶応義塾大学大学院法務研究科教授の青木節子さんは分析する。<br>　実際の手続きはどうなるのか。申請を義務付けられるのは（１）日本国内でロケットを打ち上げる企業（２）日本国内もしくは海外で自社の衛星を（ロケットに載せて）打ち上げ、運用の責任を担う通信局を日本国内におく企業――の２者。既に参入している企業や宇宙航空研究開発機構（ＪＡＸＡ）も対象になる。<br>　申請では、企業はロケットの設計や打ち上げ施設の構造、飛行経路、載せる衛星の数や目的を説明する。内閣府が現地の安全が確保されているかどうかや通信設備を審査し、許可する。また、ロケットを打ち上げる企業は損害賠償保険に加入しておく。<br>法整備は欧米先行<br>　世界を見渡すと、法律ができたのは２０番目と決して早くはない。世界で初めて法律を作ったのはノルウェーだ。１９６６年に国連で採択された宇宙条約などに基づき、６９年に整備した。<br>　欧米では８０年代に相次いで民間参入を進めるための法律整備が進んだ。米国では６０年代から民間による実験が始まり、レーガン政権時代の８４年に商業打ち上げ法などが制定。行政手続きにかかる手間が大幅に省かれ、２０００年代にベンチャー企業が相次いで生まれる素地となった。なかにはスペースＸ社のように、米航空宇宙局（ＮＡＳＡ）から打ち上げを受注するベンチャーもある。<br>　日本でも８３年に宇宙関連の条約に参加した際、当時の総理府で検討されたが、見送られた。当時、国内で宇宙空間を利用していたのは宇宙開発事業団（ＮＡＳＤＡ）と東京大宇宙航空研究所のみ。国管轄の２組織なら法律がなくても管理できる、という判断だったという。０８年に宇宙基本法ができた際に議論が再燃し、１５年に改訂した宇宙基本計画で法律制定が明記された。<br>　宇宙活動法の成立で、長く国主導で支えられてきた宇宙開発が自由な企業活動にも委ねられることになる。なかでもロケットの打ち上げ事業は、ＪＡＸＡとその委託先の三菱重工業に限られていたが、審査さえ通れば新たなプレーヤーが誕生する時が来る。<br>「海外」は対象外<br>　青木さんによると、宇宙活動法の特長は、日本の領土内にいる日本人を守るように対象を絞った点と、企業活動をなるべく遅らせないように配慮している点があるという。<br>　たとえば韓国の法律は、海外で韓国企業が自国ロケットを打ち上げる場合も対象に入れたが、日本は入れていない。日本の法律と、現地国の法律の両方に基づいた手続きが必要になるかもしれず、企業の事業が遅れがちだからだ。仮に日本企業が海外で衛星を運用しても「総務省の電波法に基づく届け出などは必要なので、省庁同士で情報共有すれば把握できると考えた」（内閣府）という。<br>　損害賠償の規定でもその考え方が読み取れそうだ。初めて国家による補償を始めたフランスを参考に、打ち上げに失敗したときの国の補償を示して、万一の場合の企業の負担を軽減。保険額は米国にならってロケットの大きさなどによってその都度決めるようにした。これは、これまで主流だった大型ロケットを基準に保険額を定めると、今後需要が拡大すると見込まれる小型ロケットの参入を阻害しかねないからだ。<br>　現状では「国民の安全を確保しつつ、産業振興の側面が強いもの」（青木さん）になったが、今後の広がりによっては改訂することも出てくるだろう。今回も有人ロケットについて規定すべきかどうかが議論されたが見送られた。企業活動を考えると、観光のための有人輸送や宇宙ごみの定義など、今後、検討する余地も残されている。（猪俣里美）<br>【図・写真】フランスの法律では衛星打ち上げに失敗しても国の補償が手厚いため、日本企業も利用している（アリアンスペース社提供）"
},
{
"Category":"ニュースな科学",
"Headline":
"稲むらの火の館―津波防災を体験学習（探訪サイエンス）"
,
"FirstBody":
"　稲むらの火の館（和歌山県広川町）は１８５４年に発生した安政南海地震で、稲むら（わらの山）に火をつけて村人を津波から救った浜口梧陵（ごりょう）にちなんだ博物館だ。津波が起きる仕組みを詳しく説明するほか、災害から身を守る避難の方法などを学べる。"
,
"Body":
"　記念館と通路でつながる教育センターは３階建て。１階には昭和南海地震や阪神大震災による被害の写真を多数展示するほか、ゲーム形式でクイズに答えて防災知識を学ぶ体験室がある。また津波の伝わり方を再現する長さ１６メートルの実験水槽もあり、視覚からも津波の仕組みが分かる。<br>　国連は昨年１２月、浜口の業績をたたえて安政南海地震が起きた１１月５日を「世界津波の日」に制定した。崎山光一館長は「津波の怖さや避難の大切さを世界に伝えていく役割がある」と話す。<br>　今年１月には２００４年のスマトラ島沖地震で甚大な被害を受けたインドネシア・アチェの津波博物館と提携。来年３月にはアチェの資料を集めたコーナーを設けるほか、展示物の説明を多言語で表示し世界への発信力を高める予定だ。<br>▼所在地　和歌山県広川町広６７１　（電）０７３７・６４・１７６０<br>▼交通　ＪＲきのくに線湯浅駅徒歩１５分。<br>▼開館時間・料金　午前１０時～午後５時。月曜・火曜日（祝日と津波防災の日の１１月５日は開館）、年末年始（１２月２９日～１月４日）は休館。一般５００円、高校生２００円、小中学生は１００円。<br>【図・写真】津波の伝わり方を再現する長さ１６メートルの実験水槽（写真上）と安政南海地震で村人を津波から救った浜口梧陵の肖像画"
},
{
"Category":"ニュースな科学",
"Headline":
"科学博物館、利用は好調（でーたクリップ）"
,
"FirstBody":
"　科学の楽しさや奥深さを体験し、学べる科学博物館。２０１５年度時点で全国に４４９の施設がある。文部科学省の調査によると、増え続けていた施設数は０８年度の４８５をピークに減少に転じた。その背景には運営する地方自治体の財政難による施設の整理縮小などがあるようだ。"
,
"Body":
"　ただ、施設が減っても利用は好調だ。１年間に科学博物館を訪れた人は９８年度の３４６７万人から０４年度の３０６６万人まで減少したが、０７年度には３５０９万人に回復。１０年度はいったん減ったが、１４年度は３５６１万人と過去１６年で最高になった。<br>　要因について「サービスを充実させるなど、利用者のニーズを満たすよう工夫したことが、利用者の増加につながったのでは」と林調査官は話す。サイエンスカフェや市民向け講座の充実、展示物の数の増加や特別展や企画展の実施、専門知識を持った学芸員を増やすなど、経営努力の証しともいえそうだ。"
},
{
"Category":"ニュースな科学",
"Headline":
"キーワード、宇宙条約（ニュースな科学）"
,
"FirstBody":
"　すべての宇宙開発の前提となる国際条約で、１９６６年に国連で採択された。英国などの要請でまとめられたこの条約では、宇宙空間を使った探査や通信利用などの活動の自由を認める一方で、万が一の場合は国家が一切の責任を持つと定められている。これは各国の宇宙関連の法律の中に根付いており、損害賠償に関する規定はその一つといえる。"
},


{
"Category":"スポーツ",
"Headline":
"高橋大輔さん寄稿、浅田自信戻す演技を、羽生・宇野対決見たかった。"
,
"FirstBody":
"　羽生と宇野の対決、見たかったですね。羽生は昔から体力面にやや不安があった。常に世界で追われる立場になり、プレッシャーは相当のはず。疲れもたまるだろう。"
,
"Body":
"　若い選手は演技構成点で苦戦するものだが、彼は黙っていても試合を重ねれば上がる。来年に向けて羽生にどれだけ迫るかが、今大会一番の見どころと思っていたが、楽しみは来年にお預けだ。<br>　女子の前回王者の宮原もうかうかしていられない。簡単に順位は変わらないかもしれない。それでも演技がはまれば、迫力という面で圧倒できる選手がたくさんいる。<br>　本郷は個性が際立つし、スピードばかりが注目される樋口も表現面で光るものがある。乗ったら得点もついてくると思う。<br>　ジュニア勢に勢いもある。その中でもシニアで勝負できるスケートをしているのは、全日本ジュニア女王の坂本花織と昨季世界ジュニア女王の本田真凜。坂本は表現面でまだ課題はあるが、スピード感は迫力がある。僕と同じリンクで練習する本田は、根を詰めて練習するタイプではない。その分、遊び心があり、演技にいい余白を生む。出来不出来の差が大きいが、はまったら点は出る。<br>　さて、皆さんが心配する浅田。あのスケートはレベルが違う。浅田以外で今季の彼女のプログラムにある難しいステップを踏めるのは、鈴木明子、カロリナ・コストナー（イタリア）くらいじゃないか。ただ、ジャンプを跳ばないと上位進出が厳しいのも事実だ。<br>　同じ経験をしたので分かるが、あれだけ下から選手が出てきたら自信をなくすもの。その現実を受け入れたくないけど受け入れ、その気持ちをごまかしながらやっていた時期がある。モチベーションを上げるのが大変だが、浅田は吹っ切れつつあるように見える。順位、得点とは別に、自信を取り戻す演技で終えてほしい。（バンクーバー冬季五輪銅メダリスト）<br>【図・写真】公式練習で調整する浅田"
},
{
"Category":"スポーツ",
"Headline":
"サトノダイヤモンド、有馬で古馬撃破狙う、唯一の３歳馬、賢く能力非凡。"
,
"FirstBody":
"　実績のある年長馬に勢いのある３歳馬がぶつかるのも例年の有馬記念（ＧＩ、中山芝２５００メートル）の見どころのひとつ。２５日に行われる今年は、サトノダイヤモンド（牡、栗東・池江泰寿厩舎）が３歳馬として、ただ１頭参戦する。レベルが高いといわれる今年の３歳世代のなかでも同馬の素質はトップクラス。３歳代表として、年長馬撃破を狙う。"
,
"Body":
"　だが、そんな不利なデータもはねのけられると思わせるほど、サトノダイヤモンドの能力は非凡だ。実際、前走の菊花賞（ＧＩ）は楽勝だった。道中は中位を追走し、馬なりで第４コーナーから進出。最後の直線で仕掛けられると２着馬を２馬身半引き離した。<br>　賢い馬で折り合いに不安が無いのが強み。均整の取れた見栄えの良い馬体で、一見しただけでも素質の高さが伝わってくる。加えて道悪も苦にしない。「総合点が高い」（池江調教師）優等生だ。古馬相手でも優勝を争える。（関根慶太郎）<br>【図・写真】今秋の菊花賞でサトノダイヤモンドは２着馬に２馬身半差をつけて圧勝"
},
{
"Category":"スポーツ",
"Headline":
"「ＵＡＥにやり返す」、サッカー男子監督、来年３月対戦。"
,
"FirstBody":
"　日本サッカー協会は２２日、各日本代表の２０１７年の活動計画を発表した。男子のフル代表は３月２３日のアラブ首長国連邦（ＵＡＥ）とのワールドカップ（Ｗ杯）アジア最終予選（アウェー）で活動開始。東京都内で記者会見した日本代表のハリルホジッチ監督は「（埼玉で負けた）ＵＡＥには〓をたたかれた。早くやり返したい気持ちがある」と抱負を述べた。"
,
"Body":
"　１２月８～１６日には東京・味の素スタジアムで韓国、中国、北朝鮮と東アジアＥ―１チャンピオンシップ（旧東アジア・カップ）を争う。<br>　アンダーエージの代表はＵ―２０（２０歳以下）が５月に韓国で、Ｕ―１７（１７歳以下）が１０月にインドで開催されるＷ杯にそろって出場する。<br>　女子のフル代表は４月９日に熊本市でキリンチャレンジカップを戦う。高倉監督就任後、初の国内での「なでしこジャパン」の試合になる。唯一の公式戦は男子と同時期に行う東アジアＥ―１チャンピオンシップで、会場は千葉・フクダ電子アリーナになる。<br>【図・写真】記者会見するサッカー日本代表のハリルホジッチ監督"
},
{
"Category":"スポーツ",
"Headline":
"１７歳須崎、４８キロ級Ｖ、全日本レスリングの女子、他。"
,
"FirstBody":
"　レスリングの全日本選手権第２日は２２日、東京・代々木第二体育館で男女計８階級が行われ、女子４８キロ級は５月の全日本選抜選手権覇者で１７歳の須崎優衣（東京・安部学院高）が決勝で加賀田葵夏（青学大）を下し、初優勝した。同７５キロ級は鈴木博恵（クリナップ）が２大会ぶりに制し、７２キロ級を含めて３度目の優勝を果たした。"
,
"Body":
"　同１２５キロ級の山本泰輝（拓大）、グレコローマンスタイル７５キロ級の屋比久翔平（日体大）がともに２連覇。フリースタイル６５キロ級は鴨居正和（自衛隊）、グレコローマンスタイル９８キロ級は奈良勇太（日体大）が制した。<br>　高校２年生という若さを忘れさせるほど、須崎の強さは圧倒的だった。力強いタックルと隙のない試合運びで、決勝は加賀田に５―０の完勝。全日本選抜、国体に続くシニアのタイトル獲得で無敗のまま１年を締めくくり、「勝つことにこだわった。練習してきたことが出せた」という言葉にも自信がみなぎる。<br>　中学生のとき、日本オリンピック委員会（ＪＯＣ）のエリートアカデミーに加入。以来、国内外負け知らずで将来を嘱望されてきた。「いけいけどんどんで怖い物知らず」のまま迎えた昨年の決勝で７歳上の実力者・入江ゆきに敗れたが、その悔しさが成長を加速させた。寝室の天井に準優勝の賞状を張り、「起きたときに『よし、今日も頑張ろう』と思って練習してきた」。<br>　筋力強化に取り組んだ結果、体重が３キロほど増えてパワーアップ。課題だった守備の構えも見直し、今大会は計４試合で無失点と成長を示した。<br>　視線の先にいるのは、故障で欠場したリオ五輪女王の登坂絵莉。「本当に尊敬する選手で、夢と希望をもらった。次の東京五輪では自分が与えられる人になりたい」。堂々たるライバル宣言だ。（本池英人）<br>　グレコローマンスタイル８５キロ級を制した松本は２８歳にしてフリースタイルから転向したばかり。「前に出て相手が嫌がることをやり通す僕のスタイルは変わらないので」と胸を張った。<br>　昨年の全日本選手権で敗れてリオ五輪の予選にすら出場できず、新たな挑戦を決意。グレコの組み手への適応はこれからだが、「少しずつ実力をつけて世界で勝てるようにしなければ」と誓った。<br>【図・写真】女子４８キロ級決勝で加賀田（左）を破り優勝した須崎"
},
{
"Category":"スポーツ",
"Headline":
"全日本フィギュア開幕、ペアの須藤組、ＳＰで首位に、他。"
,
"FirstBody":
"　フィギュアスケートの世界選手権（来年３～４月・ヘルシンキ）などの代表選考会を兼ねた全日本選手権は２２日、大阪府門真市の東和薬品ラクタブドームで開幕し、アイスダンスのショートダンス（ＳＤ）は村元哉中、クリス・リード組（木下ク）が６２・０４点で首位発進した。"
,
"Body":
"　男子ＳＰは２３日、女子ＳＰは２４日に行われる。<br>　２３日より競技が始まる男女の各選手も公式練習に臨み、男子で初優勝を狙う１９歳、宇野昌磨（中京大）らが調整した。<br>　宇野は「（３位だった１２月初旬の）グランプリ（ＧＰ）ファイナルが終わってからいい練習ができた。あとは試合でメンタルの強さが出れば」と話し、この日は４回転フリップ、トーループに加え、４回転ループやサルコーにも挑戦した。<br>　４連覇中の羽生結弦（ＡＮＡ）がインフルエンザで欠場する中で初優勝の期待も高まるが、「（羽生以外の選手も）日本のレベルは高い。今までやってきたことを出すだけ」と話した。<br>　女子は３連覇を狙う宮原知子（関大）がジャンプを入念に確認。昨年２位の樋口新葉（東京・日本橋女学館高）、同４位の本郷理華（邦和スポーツランド）らも調整した。<br>　ＧＰシリーズの２戦で６位、９位と振るわなかった浅田真央（中京大）もリンクに上がり、「今季で一番調子がいい状態。大丈夫と思う」と笑顔を見せた。<br>　練習ではトリプルアクセル（３回転半ジャンプ）にも挑戦。４回跳んで２度の両足着氷など完璧とはいかなかったが、「ショートプログラム（ＳＰ）前までに練習で１度でも跳べたら試合に入れる。毎日できることをやって積み重ねてきた。まずはＳＰ、フリーでノーミスの演技をしたい」と話した。"
},
{
"Category":"スポーツ",
"Headline":
"松田は４億円、背番号は３へ、ソフトバンク。"
,
"FirstBody":
"　ソフトバンクの松田宣浩内野手が２２日、福岡市内で契約を更改し、４年契約の２年目となる来季を１億８千万円増の年俸４億円プラス出来高払いでサインした。巨人の長嶋茂雄元監督に憧れる松田は来季の背番号を５から３に変更する。「サードといえば長嶋さん。当然プレッシャーはあるけど力に変えられる」と抱負を語った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"２つのＷ杯に１５歳久保出場も、Ｕ２０とＵ１７。"
,
"FirstBody":
"　△…来年は２つの年代別Ｗ杯に日本が出場する。注目は今年のＵ―１６（１６歳以下）アジア選手権で活躍し、Ｕ―１９代表のアルゼンチン遠征にも飛び級で参加した１５歳の久保（ＦＣ東京ユース）の動向だ。両方のＷ杯に出場する可能性もある。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"中垣内氏をけん責処分、人身事故でＶリーグ機構。"
,
"FirstBody":
"　日本バレーボールリーグ機構は２２日、１１月に人身事故を起こした堺の部長で、来春から男子の日本代表監督に就任する中垣内祐一氏にけん責処分を科すと発表した。また、監督義務があったとして堺の藤田倫之社長も厳重注意処分とした。２１日の理事会で決定した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"本田・樋口のスポンサーに、プリンスホテル。"
,
"FirstBody":
"　プリンスホテルは２２日、フィギュアスケート女子で昨季の世界ジュニア選手権優勝の本田真凜（大阪・関大中）、昨年の全日本選手権２位の樋口新葉（東京・日本橋女学館高）とスポンサー契約を結んだと発表した。"
},


{
"Category":"社会",
"Headline":
"天皇陛下の会見全文、困難しのぶ被災者に思い、五輪で日本人活躍、喜び。"
,
"FirstBody":
"　天皇陛下が８３歳の誕生日を迎えるに当たって臨まれた記者会見の全文は以下の通り。"
,
"Body":
"　■陛下　今年１年を振り返ると、まず挙げられるのが、１月末、国交正常化６０周年に当たり、皇后と共にフィリピンを訪問したことです。アキノ大統領の心のこもった接遇を受け、また、訪れた各地でフィリピン国民から温かく迎えられました。私が昭和天皇の名代として、初めてフィリピンを訪問してから、５４年近くの歳月が経（た）っていました。この前回の訪問の折には、まだ、対日感情が厳しい状況にあると聞いていましたが、空港に到着した私どもを、タラップの下で当時のマカパガル大統領夫妻が笑顔で迎えてくださったことが、懐かしく思い出されました。<br>　今回の滞在中に、近年訪日したフィリピン人留学生や研修生と会う機会を持ち、また、やがて日本で看護師・介護福祉士になることを目指して、日本語研修に取り組んでいるフィリピンの人たちの様子に触れながら、この５４年の間に、両国関係が大きく進展してきたことを、うれしく感じました。<br>　両国の今日の友好関係は、先の大戦で命を落とした多くのフィリピン人、日本人の犠牲の上に、長い年月を経て築かれてきました。このたびの訪問において、こうした戦没者の霊の鎮まるそれぞれの場を訪ね、冥福を祈る機会を得たことは、有り難いことでした。また、戦後長く苦難の日々を送ってきた日系２世の人たちに会う機会を得たことも、私どもにとり非常に感慨深いことでした。<br>　今後とも両国の友好関係が更に深まることを祈っています。<br>　東日本大震災が発生してから５年を超えました。３月には、福島県、宮城県の被災地、そして９月には岩手県の被災地を訪問し、復興へ向けた努力の歩みとともに、未（いま）だ困難な状況が残されている実情を見ました。その中で岩手県大槌町では、１９年前に滞在した宿に泊まりましたが、当時、はまぎくの花を見ながら歩いたすぐ前の海岸が、地震で海面下に沈んで消えてしまっていることを知り、自然の力の大きさ、怖さをしみじみと思いました。<br>　この５年間、皆が協力して復興の努力を積み重ね、多くの成果がもたらされてきました。しかし同時に、今なお多くの人が困難をしのんでおり、この人々が、１日も早く日常を取り戻せるよう、国民皆が寄り添い、協力していくことが必要と感じます。<br>　４月には熊本地震が発生しました。１４日夜の地震で、多くの被害が出ましたが、１６日未明に本震が発生し、更に大きな被害が出ました。その後も長く余震が続き、人々の不安はいかばかりであったかと思います。<br>　５月に現地を訪れましたが、被害の大きさに胸を痛めるとともに、皆が協力し合って困難を乗り越えようと取り組んでいる姿に、心を打たれました。<br>　今年はさらに８月末に台風１０号による大雨が岩手県と北海道を襲い、その中で高齢者グループホームの人たちを含め、多くの人が犠牲になったことも痛ましいことでした。<br>　このような災害に当たり、近年、個人や様々な団体と共に、各地の県や市町村などの自治体が、被災地への支援の手を差し伸べ、さらにそれを契機として、全国で様々な地域間の交流が行われるようになってきていることを、うれしく思っています。<br>　８月には、天皇としての自らの歩みを振り返り、この先の在り方、務めについて、ここ数年考えてきたことを内閣とも相談しながら表明しました。多くの人々が耳を傾け、おのおのの立場で親身に考えてくれていることに、深く感謝しています。<br>　８月から９月にかけて、リオデジャネイロでオリンピックとパラリンピックが開催されました。時差があったこともあり、毎朝テレビで、日本人選手の活躍する姿が見られたことは、楽しいことでした。オリンピックと同様に、パラリンピックにも多くの人々の関心が寄せられていることをうれしく思いました。<br>　１０月中旬にタイのプミポン国王陛下が崩御になりました。昭和３８年に国賓として訪日された時に初めてお目に掛かり、その翌年に、昭和天皇の名代として、皇后と共にタイを訪問し、国王王妃両陛下に温かく迎えていただき、チェンマイなど、タイの地方にも御案内いただきました。即位６０周年のお祝いに参列したことを始め、親しく交流を重ねてきた日々のことが、懐かしく思い出されます。<br>　１０月下旬には、三笠宮崇仁親王が薨去（こうきょ）になりました。今年の一般参賀の時には、手を振って人々に応えていらしたことが思い起こされます。戦争を経験された皇族であり、そのお話をうかがえたことは意義深いことでした。<br>　１１月中旬には、私的旅行として長野県阿智村に行き、満蒙（まんもう）開拓平和記念館を訪れました。記念館では、旧満州から引き揚げてきた人たちから話を聞き、満蒙開拓に携わった人々の、厳しい経験への理解を深めることができました。<br>　また、その際訪れた飯田市では、昭和２２年の大火で、市の中心部のほぼ３分の２が焼失しています。その復興に当たり、延焼を防ぐよう区画整理をし、広い防火帯道路を造り、その道路には復興のシンボルとして、当時の中学生がりんごの木を植えた話を聞きました。昭和２０年代という戦後間もないその時期に、災害復興を機に、前より更に良いものを作るという、近年で言う「ビルド・バック・ベター」が既に実行されていたことを知りました。<br>　１２月には、長年にわたるオートファジーの研究で、大隅博士がノーベル賞を受賞されました。冬のスウェーデンで、忙しい１週間を過ごされた博士が、今は十分な休養をとられ、再び自らが望まれているような、静かな研究生活に戻ることができることを願っています。<br>　年の瀬が近づき、この１年を振り返るとともに、来年が人々にとって良い年となるよう願っています。"
},
{
"Category":"社会",
"Headline":
"子供の視力、最悪更新、スマホなど原因か、文科省学校保健統計、福島の肥満は改善。"
,
"FirstBody":
"　裸眼の視力が「１・０未満」の子供の割合が小中高で過去最高となったことが２２日、文部科学省の２０１６年度学校保健統計調査（速報）で明らかになった。文科省は「スマートフォンやテレビゲームの長時間利用が影響したのではないか」とみている。"
,
"Body":
"　視力が１・０未満の子供の割合は小学校が３１・４６％、中学校が５４・６３％、高校が６５・９８％で、全てで過去最高を更新した。幼稚園は２７・９４％で、過去最高だった０８年度（２８・９３％）は下回ったが、３年連続で上昇した。<br>　虫歯のある子供の割合は中学校（３７・４９％）と高校（４９・１９％）で過去最低となった。ピークは１９７０～８０年代で、小学校と中学校は７９年にそれぞれ９４・７６％、９４・５２％、高校は８０年に９５・９０％と過去最高だった。<br>　また東京電力福島第１原子力発電所事故後に増えていた福島県の肥満の子供の割合は、事故前の水準にほぼ戻った。<br>　実際の体重と標準体重から算出する肥満度が一定水準を超えた子供を「肥満傾向児」と文科省は定義。全国の５～１７歳の６９万５千人（全体の５・１％）を調べた。<br>　福島の割合は事故後の初調査となった１２年度以降、多くの年齢で３年連続で全国トップとなった。事故後、屋外での運動制限や、車で子供を送り迎えする保護者が増えたことなどが影響したとされている。<br>　９歳の肥満傾向児の割合は１０年度に１１・１６％（全国８位）だったが、１２年度に１３・９７％（１位）に上昇。１３年度は１２・７６％（２位）、１４年度は１５・０７％（１位）、１５年度は１２・８４％（２位）と高水準が続いたが、１６年度は１２・０２％（５位）に改善した。文科省は「独自の運動プログラムを学校で実施するなど、運動不足解消に向けた福島の取り組みが奏功している」とみている。<br>　全国的には肥満傾向児の割合は１０年前に比べて減少傾向にある。０６年度は６歳が５・３４％、１２歳は１１・７３％だったが、１６年度はそれぞれ４・３０％、９・５２％に低下した。"
},
{
"Category":"社会",
"Headline":
"天皇陛下８３歳の誕生日、戦争の厳しさ、理解深める。"
,
"FirstBody":
"　８３歳の誕生日を前に記者会見に臨んだ天皇陛下は、象徴として国民とともに歩むなかで感じた喜びや平和への思いなどを織り交ぜ、１年を振り返られた。（１面参照）"
,
"Body":
"　細胞の「オートファジー（自食作用）」の解明で１２月にノーベル生理学・医学賞を受賞した大隅良典・東京工業大栄誉教授に対しては「今は十分な休養をとられ、再び自らが望まれているような静かな研究生活に戻ることができることを願っています」とエールを送られた。<br>　一方で、今年は長年交流のあった人との別れもあった。１０月に死去したタイのプミポン国王については「親しく交流を重ねてきた日々のことが懐かしく思い出されます」と回顧。１００歳で亡くなったおじの三笠宮崇仁さまは「戦争を経験された皇族であり、そのお話をうかがえたことは意義深いことでした」と悼んだ。<br>　戦後７０年を迎えた昨年の誕生日会見に続き、戦時中の苦難にも言及。１１月に皇后さまと私的旅行で訪れた、旧満州（現中国東北部）の開拓団の歴史を伝える満蒙（まんもう）開拓平和記念館（長野県阿智村）で引き揚げ者と懇談したことを振り返り、「厳しい経験への理解を深めることができました」と述べられた。<br>【図・写真】誕生日にあたっての記者会見に臨む天皇陛下（皇居・宮殿「石橋の間」）＝代表撮影"
},
{
"Category":"社会",
"Headline":
"２０年度までにホームドア、国交省、１０万人以上利用の駅に。"
,
"FirstBody":
"　視覚障害者が駅のホームから転落する事故が相次いでいることを受け、国土交通省は２２日、１日１０万人以上が利用する駅についてホームドアを原則２０２０年度までに設置することを決めた。同省はこれまで「優先的に整備する」としていたが、整備率は約３割にとどまっている。明確に期限を区切ることで普及を促す。"
,
"Body":
"　国交省によると、利用者１０万人以上の駅は今年３月末で２６０駅あるが、ホームドアが設置されているのは８２駅。未整備の約１８０駅のうち、ホームの幅が十分あるなど既に整備条件が整っている約６０駅は原則２０年度までに整備することにした。<br>　一方、車両ごとに扉の位置が異なったり、ホーム幅が不足していたりして従来の横開き式のホームドアの設置が難しい約１００駅については、ロープ式や昇降バー式など新型ドアの設置を求める。期限は２１年度までをめどとする。新型ドアの設置も難しい場合は駅員から視覚障害者への声かけなどソフト面の対策を重点的に実施させる。<br>　再発防止策では利用者が１０万人未満の駅でも視覚障害者の利用状況などに応じ、必要性が高いと判断すれば優先してホームドアを設置することを要請。ホームの内側を認識しやすい「内方線付き点状ブロック」も利用者１万人以上の駅で１８年度までに設けることを記載した。<br>　国交省は今後ホームドアやブロックの整備期限を決めた駅の整備状況を公表する方針。"
},
{
"Category":"社会",
"Headline":
"公立校で生徒へのわいせつ行為、教職員の処分最多２２４人。"
,
"FirstBody":
"　２０１５年度に児童生徒へのわいせつ行為で懲戒処分や訓告などを受けた公立学校の教職員は全国で２２４人となり、１９７７年度の調査開始以来最多を更新したことが２２日、文部科学省の調査で分かった。１１８人が免職、６３人が停職となった。文科省によると、メールや交流サイト（ＳＮＳ）をきっかけにわいせつ行為に及ぶケースが増えている。"
,
"Body":
"　文科省の担当者は「わいせつ行為や体罰について、教育委員会の間で厳しく認知して対処する姿勢が定着し、件数増につながっているのではないか」と指摘している。１５年度に初めて育児休業が取れるようになった教職員が実際に取得したかを調査したところ、女性の９６・５％、男性の１・８％が取得。地方公務員全体（９３・２％、１・５％）より取得率が高かった。管理職（校長や教頭ら）に占める女性の割合は１６・１％で過去最高を更新した。"
},
{
"Category":"社会",
"Headline":
"学生囲碁王座に専修大・大関さん。"
,
"FirstBody":
"　囲碁の学生トップを決める第１５回全日本学生囲碁王座戦（共催＝日本経済新聞社、パンダネット、全日本学生囲碁連盟）の本戦トーナメントが２１～２２日、東京都中央区の銀座インターネットフォーラムで開かれ、大関稔さん（専修大）が２連覇を果たした。準優勝は平野翔大さん（立命館大）で、３位は癸生川聡さん（早稲田大）だった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ピーチ機、着陸やり直し、運輸安全委が調査。"
,
"FirstBody":
"　２２日午前０時４０分ごろ、台北発の格安航空会社（ＬＣＣ）ピーチ・アビエーション機が羽田空港に到着する際、閉鎖中のＤ滑走路に進入しようとした。誤りを管制官から指摘されたピーチ機が着陸をやり直し、同０時５５分に着陸した。機体に損傷はなく、乗員乗客にけが人はなかった。運輸安全委員会は重大インシデントに該当するとして、調査を始めた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"叙位。"
,
"FirstBody":
"　叙位（２２日）正五位＝元兵庫県議故杉田哲氏、元静岡県議故大石哲司氏、元岐阜県議故伊藤延秀氏"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"虚偽のＳＭＳでヤフーかたり利用料請求、計５００万円被害、消費者庁、注意呼びかけ。"
,
"FirstBody":
"　消費者庁は２２日、ＩＴ大手「ヤフー」をかたる業者から有料動画サイトの閲覧歴があるとの虚偽のメッセージ＝写真＝が届き、利用料名目でプリペイド式の電子マネーや金銭をだまし取られたとの相談が多く寄せられているとして、注意を呼び掛けた。「実在するヤフーとは無関係。絶対に応じないで」としている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"札幌市が同性のカップル認める、政令指定都市で初導入へ。"
,
"FirstBody":
"　札幌市が同性カップルをパートナーとして公的に認める制度の２０１７年度導入を目指していることが２２日、同市への取材で分かった。本年度中に要綱を整備する方針で、公的証明書発行の仕組みなどを検討。市によると、実現すれば政令指定都市では初めて。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"キリシタン遺産の再推薦を了承、文化審、ユネスコに。"
,
"FirstBody":
"　国の文化審議会は２２日、世界文化遺産への登録を目指し、「長崎と天草地方の潜伏キリシタン関連遺産」（長崎、熊本）を国連教育科学文化機関（ユネスコ）に再推薦することを了承した。閣議了解を経て、正式な推薦書を政府が来年２月１日までに提出する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"中労委、ＮＨＫの不当労働行為認定、労組と団交応じず。"
,
"FirstBody":
"　中央労働委員会は２２日までに、ＮＨＫが受信料の集金スタッフでつくる全日本放送受信料労働組合との団体交渉に応じなかったのは、不当労働行為に当たると認定する命令書を出した。初審の東京都労働委員会の判断を維持した。組合側が明らかにした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ガス漏れで４５万件交換、東京ガスの機器利用者。"
,
"FirstBody":
"　東京ガスは２２日、東京都内の一般家庭でシステムキッチンのガスこんろとガス管をつなぐ機器の不具合からガスが漏れ、引火するトラブルが１１月に起きたとして同型の機器を使っている約４５万件の利用者を対象に交換作業を実施すると発表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"渡辺竜王タイトル防衛、将棋・第７局。"
,
"FirstBody":
"　将棋の第２９期竜王戦７番勝負の第７局は２１、２２の両日、新潟県南魚沼市で指され先手の渡辺明竜王（３２）が１０７手で挑戦者の丸山忠久九段（４６）を破り、４勝３敗でタイトルを防衛、通算１１期目の竜王を獲得した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"糸魚川１４０棟焼く大火―木造密集地、強風で飛び火、「フェーン現象」で乾燥。"
,
"FirstBody":
"　新潟県糸魚川市の火災は、木造の住宅が密集していたほか、冬の日本海側特有の乾燥した強い風で急速に火の手が広がるなど延焼が起きやすい条件がそろっていた。元東京消防庁の消防官で防災アナリストの金子富夫氏は「強風によって離れた木造の建物に飛び火するなど、火の回りが加速したのではないか」と分析している。"
,
"Body":
"　さらに風が山を越えて吹き下ろす際に温度が上がる「フェーン現象」で空気が乾燥していた。観測設備のある隣の上越市では２２日の日中の湿度が３０～４０％台だった。<br>　消防は周辺自治体から応援を受けて消火に当たったが火勢は衰えず、通常の地元消防の対応力を超えていたとみられる。<br>　日本海側では過去に何度も大規模な火災が起きている。１９５２年４月には鳥取市で約７千棟が焼けた「鳥取大火」が発生。山形県酒田市の７６年１０月の「酒田大火」では強風が原因で火元の映画館から中心部の商店街に燃え広がり、計１７７４棟が焼けた。"
},
{
"Category":"社会",
"Headline":
"オスプレイやまぬ抗議、米軍北部訓練場返還で式典、住民は撤去求め集会。"
,
"FirstBody":
"　米軍北部訓練場（沖縄県国頭村、東村）が一部返還された２２日、政府の記念式典と、新型輸送機オスプレイの事故への抗議集会は、対照的な雰囲気で開催された。返還合意から２０年。沖縄の米軍基地の返還規模としては戦後最大級だが、引き続きオスプレイが飛ぶ空の下で暮らす住民は険しい表情を浮かべた。（４面参照）"
,
"Body":
"　一方、午後６時半から同じ名護市内の「２１世紀の森公園」の屋内運動場で開かれた緊急抗議集会は参加者らが場外まであふれ、熱気に包まれた。<br>　集会では市民団体代表らが「オスプレイが沖縄中を飛行することに大きな怒りを感じるとともに、徹底して撤去を求めていきたい」などとあいさつ。政府式典を欠席した翁長雄志県知事は「オスプレイ事故現場の近くの辺野古に新基地ができると思うと強い憤りを感じる」などと政府の対応を批判した。<br>【図・写真】オスプレイ撤去を求める抗議集会で気勢を上げる人たち（２２日、沖縄県名護市）"
},
{
"Category":"社会",
"Headline":
"小池都知事「五輪会場、県ごとに協議」、仮設の費用分担巡り。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの東京都外の競技会場の費用負担について、東京都の小池百合子知事は２２日の定例会見で、「それぞれの県の事情がある。どこまで何ができるのかは『オーダーメード』だと思う」と述べ、県など自治体ごとに協議する考えを示した。"
,
"Body":
"　ただ２１日に開かれた都、組織委、国、国際オリンピック委員会（ＩＯＣ）との４者トップ級協議で、大会経費が１兆６千億～１兆８千億円とする試算を示したうえで、分担の見直しが提起された。<br>　小池知事は「円滑な開催準備に向けて、必要な業務について情報共有したい」と話す一方、都が他の自治体を財政支援することについては「法律的にかなりハードルが高い」との考えを示した。<br>　一方、政府と競技開催地の自治体などでつくる協議会は２２日、都内で実務者会合を開き、２１日の４者協議の内容について報告した。終了後、記者団に応じた組織委の担当者は費用分担について「現時点で確たることは言えない。白紙の状態だ」と話すにとどめた。"
},
{
"Category":"社会",
"Headline":
"佐川社員ら２５人略式起訴、駐車違反逃れで区検。"
,
"FirstBody":
"　佐川急便社員らが駐車違反の身代わり出頭を知人らに依頼した事件で、東京区検は２２日までに、同社東京営業所（東京・江東）の係長（４１）ら６人を含む同社社員や知人など計２５人を犯人隠避や同教唆の罪で略式起訴した。このうち６人に対しては東京簡裁が罰金３０万～１５万円の略式命令を出したことが分かった。"
,
"Body":
"　佐川急便は同日、「関係者に迷惑と心配を掛けたことをおわびします。全社一丸となって再発防止に努めます」とのコメントを出した。"
},
{
"Category":"社会",
"Headline":
"糸魚川１４０棟焼く大火―住民「まるで戦場」。"
,
"FirstBody":
"　新潟県糸魚川市で２２日に起きた火災で、ＪＲ糸魚川駅前の住宅や商店が猛火に包まれ、上空では大量の黒色や灰色の煙が日本海側に流れた。市は本庁舎にいる職員の約３分の１にあたる約１００人が現場に急行。高齢者も多い地域だけに２人一組で住宅を回り、迅速な避難を呼び掛けた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「負担は組織委」６道県が要請へ。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの競技会場を抱える千葉県、埼玉県などの６道県は仮設施設の整備費負担を求めないよう、都や大会組織委員会に要請書を提出することを決めた。大会後に取り壊す仮設施設は組織委が負担するという立候補時の原則の徹底を求める。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"警視庁の沖田芳樹警視総監は２２日、年末年始の特別警戒のため（窓）"
,
"FirstBody":
"◎…警視庁の沖田芳樹警視総監＝写真（左）＝は２２日、年末年始の特別警戒のため、忘年会シーズンで会社員や若者らでにぎわう東京都新宿区の歌舞伎町の繁華街を巡視した。"
,
"Body":
"◎…沖田警視総監は巡視後、「今後も繁華街の環境浄化を推進し、首都東京の治安確保に全力を尽くしていく」とコメントを出した。特別警戒は２０日から来年１月３日まで。"
},
{
"Category":"社会",
"Headline":
"千葉大病院研修医を起訴、女性乱暴事件（ピックアップ）"
,
"FirstBody":
"　千葉大医学部生の男３人が飲み会に参加した女性に乱暴したとして逮捕、起訴された事件で、千葉地検は２２日、飲み会中に酔った女性の体を触るなどしたとして、準強制わいせつ罪で、千葉大病院の研修医、藤坂悠司容疑者（３０）を起訴した。集団強姦罪で起訴された、いずれも千葉大医学部５年の吉元将也（２３）、山田兼輔（２３）両被告の準強制わいせつ容疑については起訴猶予処分とした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"中２自殺、同級生不処分、盛岡家裁（ピックアップ）"
,
"FirstBody":
"　岩手県矢巾町の中学２年村松亮さん（当時１３）が昨年７月、いじめを苦に自殺した問題で、盛岡家裁（中島経太裁判長）が村松さんへの暴行容疑で送致された同級生の少年を少年審判で不処分としたことが２２日、分かった。刑事裁判の無罪判決に当たる。２１日付。少年の付添人弁護士が明らかにした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"東海道新幹線、沿線火災で運転見合わせ、１６万人に影響（ピックアップ）"
,
"FirstBody":
"　ＪＲ東海は２２日、東海道新幹線沿線の神奈川県平塚市横内で建物火災があったとして、午後４時４０分ごろから２時間にわたり、東京―新大阪の上下線で運転を見合わせた。新幹線の設備への延焼やけが人は無かったが、約１６万人に影響が出た。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"糸魚川１４０棟焼く大火、１０時間半後ほぼ鎮火、３６０世帯に一時避難勧告。"
,
"FirstBody":
"　２２日午前１０時半ごろ、新潟県糸魚川市中心部にある中国料理店から出火、強風にあおられ商店や住宅などへ次々燃え移り、同日夜までに約１４０棟に延焼した。糸魚川市は付近の約３６０世帯（約７４０人）に避難勧告を出した。県内の自治体や富山県からの応援の消防隊が消火に当たり、約１０時間半後の午後９時前、火災はほぼ消し止められた。"
,
"Body":
"　糸魚川市消防本部によると、午後５時半時点で約７万５千平方メートルに被害が出ている可能性がある。建物の焼損面積が３万３千平方メートル以上になれば日本海沿岸部では酒田の大火（１９７６年、山形県）以来の大火となる。<br>　被災地域は古い店舗や住宅が密集しており、江戸時代の１６５０年に創業した酒蔵「加賀の井酒造」も延焼した。新潟県警によると、火元から約３００メートル離れた日本海の海岸付近まで燃えた。<br>　避難所となった市民会館には約２００人が避難した。延焼で４０代の女性２人が煙を吸うなどし軽症という。<br>　新潟県は災害対策本部を設置し、自衛隊に災害派遣要請。糸魚川市に災害救助法の適用を決定した。政府は首相官邸の内閣危機管理センターに情報連絡室を設置し、情報収集に当たった。<br>【図・写真】商店や住宅などへの延焼が続く新潟県糸魚川市の火災現場（２２日）"
},


{
"Category":"文化",
"Headline":
"南米の琴線震わすハープ、パラグアイ伝統楽器「アルパ」、日本でプロ活動４０年、ルシア塩満（文化）"
,
"FirstBody":
"　今年１０月、私は南米パラグアイの首都アスンシオンにいた。同国の伝統的な民族楽器「アルパ」のための音楽祭「第１０回世界アルパフェスティバル」に出演し、４人の弟子とともに「東洋の百合」など５曲を演奏した。私の出演は２００７年の第１回以来。大きな拍手をいただき、万感の思いがこみ上げてきた。"
,
"Body":
"　♪　♪　♪<br>　小４の時に家族で移住<br>　私のアルパ人生は、父がパラグアイへの農業移住に応募したことから始まる。１９６５年、私が小学４年生の頃に家族で原生林のど真ん中に移住した。スペイン語に徐々に慣れてきた頃、路上で現地の人が奏でるアルパの美しい音色に触れた。<br>　アルパはスペイン語で「ハープ」を表す言葉。ハープといえばオーケストラで用いるグランドハープのイメージが強いが、アルパは高さが１・５メートルほど、重さが９～１０キロと一回り小さい。１６世紀ごろに欧州から持ち込まれ、南米に広まった。<br>　優美で華やかな音色のグランドハープに比べ、どこか懐かしさを感じさせる、心の琴線に触れる音色が特徴だ。弾き方もハープのように指の腹ではじくのではなく、指先から爪にかけてを使う。これで音が柔らかくなる。半音が出ないので制約はあるが、それが大きな特色ともいえる。<br>　メキシコ、ベネズエラなどにもアルパはあるが、中でもパラグアイのアルパは世界でも最高峰の品質で、奏者も多い。この楽器を弾きたいと思っていたところ、日本に帰国する直前、父が現地で買ってくれた。<br>　６９年に帰国後、私は日本でアルパを習うことを考え、日本で唯一のアルパ奏者だったロス・インディオスのチコ本間さんに弟子入りした。彼は多忙なためレッスン時間がとれなかったが、南米の曲を数曲教わった。<br>　♪　♪　♪<br>　楽譜使わず耳で覚える<br>　アルパで現地の音楽を弾きこなしたい。私は高校卒業後、再びパラグアイに渡った。そこで奏法や現地の音楽を教えていただいたのが、スター奏者クリスティーノ・バエス・モンヘスさん。楽譜を用いず、耳で音楽を覚えた。「カスカーダ（滝）」「牛乳列車」など南米特有のリズムやテンポを持つ曲は郷愁を誘うものが多く、日本の演歌や歌謡曲にも通じる。<br>　１年間の留学後、日本で７５年からプロ活動を始めた。芸名の「ルシア」はパラグアイ時代のあだ名。私の誕生日前後に現地で「ルシア祭り」という祭りがあったためこう呼ばれていたのだが、気に入ったのでそのまま使うことにした。当時パラグアイ音楽はほとんど知られておらず、アルゼンチンやペルーなど南米音楽全般を弾いた。<br>　南米の音楽家の来日に通訳兼奏者として同行することもあった。特にアルゼンチンの人気歌手、グラシェラ・スサーナさんのツアーでは、極寒の北海道など５０カ所を回った。寒さに弱いアルパには厳しい環境だった。<br>　８４年には再びパラグアイに留学。音楽を学ぶには現地の自然や社会を肌で体感しなければならないと思ったからだ。パラグアイ音楽のレパートリーは２００曲以上になり、９１年には日本で毎年１回、パラグアイ音楽を演奏する「アルパフェスティバル」を立ち上げた。<br>　アルパフェスによって多少アルパの存在が知られるようになったのか、仕事の幅も広がった。９６年に放送された山田太一さん脚本のＮＨＫドラマ「家（うち）へおいでよ」では音楽を担当。わたせせいぞうさん原作のアニメ曲でも、作曲者の松岡直也さんの依頼で演奏した。<br>　♪　♪　♪<br>　毎年現地で交流ライブ<br>　リサイタルも定期的に開く。先月２２日の東京公演では、弟子の歌田みゆき、私の遠い親戚にあたる塩満友紀、金沢で活動する芝本ゆみ子らが出演した。３人はプロ活動をしており、私も大変うれしい。現在直接指導している弟子は３０人ほどだ。<br>　今でも毎年必ずパラグアイを訪れ、現地のミュージシャンや住民と交流してライブを開く。当初は日本人女性がアルパを弾くというと好奇の目で見られていたが、今では「あなたのファンです」と、現地の奏者と同様に声をかけられる。<br>　来年５月７日には、滝野川会館（東京都北区）でフランスを拠点に活動するパラグアイの奏者、イスマエル・レデスマさんを招いて２７回目のフェス「春のアルペジオ」を開く。アルパはまだまだマイナーな楽器ではあるが、少しでも身近になるよう、地道に活動するのみだ。（るしあ・しおみつ＝アルパ奏者）<br>【図・写真】世界アルパフェスに出演する筆者（１０月）"
},
{
"Category":"文化",
"Headline":
"江戸の愛嬌十選（８）歌川国芳「道外てうちんぐら四段目」。"
,
"FirstBody":
"　１２月は「忠臣蔵」の季節である。いじめに耐えかねて江戸城殿中で抜刀して切腹の憂き目に遭った主君の無念を晴らす赤穂四十七士の物語は、人の心を打つからというよりも、討ち入りのあった１２月の風物詩として愛好され続けている。"
,
"Body":
"　武者絵で名高い歌川国芳も多くの忠臣蔵物を描き、得意の戯画でも種々の作品を残した。登場人物を化物にしたり蝦蟇（がま）にしたり、もちろん春画もある。蝦蟇のそれは題して「蝦蟇手本ひょうきん蔵」だった。<br>　本作は忠臣ならぬ「提灯（ちょうちん）」蔵。形見の刀を手に明け渡した城を見つめる大星由良之助（実話の大石内蔵助）の顔が、なんと提灯。見れば城も提灯の部品でできている。<br>　忠臣と提灯、たしかに似ている。国芳もこの洒落（しゃれ）が気に入ったのか、美人画の連作「見立（みたて）提灯蔵」もある。これ以前にも万象亭作「殻（から）鉄砲挑灯具羅（ちょうちんぐら）」などの文芸作品がいくつかあった。一言がさまざまな図像やテキストを生み出すとは、駄洒落の力も侮れない。（１９世紀中ごろ刊、大判錦絵部分、江戸東京博物館蔵）<br>【図・写真】Ｉｍａｇｅ：東京都歴史文化財団イメージアーカイブ"
},
{
"Category":"文化",
"Headline":
"ペンギン先生―牧慎一郎（交遊抄）"
,
"FirstBody":
"　ペンギンの保護活動などに取り組む団体「ペンギン会議」の上田一生研究員と出会ったのは２０００年のことだ。当時、科学技術庁に勤務していた私は、野毛山動物園（横浜市）で開かれたペンギン会議のイベントに飛び入り参加した。上田さんはペンギンについて何でも知っており「飼育係よりも詳しい」と驚いた。"
,
"Body":
"　その研究への姿勢は、中央省庁での仕事とは別に「動物園マニア」として全国の動物園を訪ね歩いては、運営をどうすべきか自分なりに考えていた私には憧れだった。１４年夏、私は文部科学省を辞め、公募で天王寺動物園の改革担当部長に就任。その後、園長になった。上田さんからは「ペンギンの泳ぎなど行動を引き出す展示にするといい」と助言をもらった。<br>　園長としての仕事は任期付きで、この先も動物園で仕事を続けられるかはわからない。全く違う仕事に就いたとしても、上田さんのような在野の研究者でありたいと思っている。（まき・しんいちろう＝大阪市立天王寺動物園長）"
},
{
"Category":"文化",
"Headline":
"玉三郎の「阿古屋」、舞台裏も収め映画に（文化往来）"
,
"FirstBody":
"　人間国宝の歌舞伎俳優、坂東玉三郎が主演した舞台「阿古屋」がシネマ歌舞伎となって来年１月７日から公開される。昨年１０月に東京・歌舞伎座で上演した舞台の映像を本編に、今回は冒頭に稽古や化粧、衣装の準備風景を収めた特別映像を付けたのが特徴。本編の途中にも出番を待つ俳優の表情が映し出されるシーンがある。"
,
"Body":
"　約１５分間の特別映像は玉三郎自身がナレーションを担当。共演者どうしの稽古場での真剣なやり取りのほか、奇声をあげて舞台を跳ねる竹田奴という集団役の俳優が、楽屋で各自オリジナルのメークを工夫してつくりあげる姿などを見ることができる。また衣装や床山、楽器の管理まで、それぞれ舞台を支える裏方たちへの感謝の言葉がたっぷりと語られている。<br>　阿古屋は遊女の重い衣装を身にまとって琴、三味線、胡弓（こきゅう）を舞台上で実際に演奏する高い技術が求められ、現在演じることができるのは玉三郎のみ。玉三郎は「私の元気なうちに次の阿古屋が出てきてほしい」と話している。"
}]


