[{
"Category":"一面",
"Headline":
"（１）「当たり前」もうない、逆境を成長の起点に。"
,
"FirstBody":
"　当たり前と考えていた常識が崩れ去る。速まる一方の技術の進歩やグローバリゼーションの奔流が、過去の経験則を猛スピードで書き換えているからだ。昨日までの延長線上にない「断絶（Ｄｉｓｒｕｐｔｉｏｎ）」の時代が私たちに迫っている。（関連特集９面に）"
,
"Body":
"　骨の代わりに使える医療用の人工骨。育ての親の一人、日本特殊陶業インプラント技術課の浜口泰治さんは全国の病院を飛び回り、時には医師らと手術室に入る。<br>　１０時間近く立ちっぱなしのこともあるが、疲れはない。「今年は米国市場を開拓する。会社の新しい柱に育てたい」<br>　日特は車のエンジンに不可欠な点火プラグで世界市場の４割を握る。得意のセラミック技術を使い、畑違いの分野に入る。<br>　「今、動かないと間に合わない」。尾堂真一社長の背中を押したのは、大口取引先のトヨタ自動車が１年あまり前に打ち出した「脱・ガソリン車」宣言だった。<br>　２０５０年までにエンジンだけで走る車をほぼゼロにする――。電気自動車（ＥＶ）など次世代エコカーが増えれば、点火プラグ市場は消える。<br>　そのトヨタも危機感を募らせる。昨秋、豊田章男社長は取引先を集めた事業説明会で自らに言い聞かせるようにつぶやいた。「創業から８０年。自動車産業は転機を迎えた。人工知能（ＡＩ）やロボティクスなどの変化を拒んではならない」<br>　デジタル革命でベンチャー企業も簡単に車をつくれる。すべてのモノがネットにつながるＩｏＴ、自動運転などの最新技術は製造現場のカイゼンだけでは太刀打ちできない。瞬時に過去の成功体験を時代遅れにする断絶の波が押し寄せる。<br>　パナソニックは今年４月１日、「ＡＶ」の看板を下ろす。テレビなどの事業は続けるが、かつての花形の２文字を名前に使う社内組織はなくなる。２年で１兆５０００億円を超す最終赤字を出したのは５年ほど前。最悪期は脱しても、津賀一宏社長には緊張感が漂う。<br>　「まだまだ様々な手を打たないといけない」<br>　ＡＶの冠を外した部隊はＡＩ技術のチームと協力し、無人レジ「レジロボ」など一歩先の新ビジネスに挑む。<br>　断絶がもたらす逆境でこそ、知恵が浮かぶ。実現への技術も進化する。<br>　鉄道の廃線が相次ぐ北海道。道民の足として期待されるバス事業を手掛ける北都交通（札幌市）の渡辺克仁社長は「新しい公共交通のあり方をつくる」と真顔で言う。<br>　バスは雪などで運行が乱れやすい。つらい冬のバス待ちを減らせないか。そんな思いから、バスがどこを走っているかをスマートフォンで知らせる新サービスを始めた。<br>　今冬に向けてスタートできたのは、創業２年目のＩＴ（情報技術）ベンチャー、ソラコム（東京・世田谷）の格安ＩｏＴのおかげだ。通信インフラを効率よく使うため、利用企業のコストは１日１０円から。ＩＴ大手には脅威になりうるが、採用企業は４０００を超す。<br>　古い秩序や前例を壊す断絶の力。湧き出すエネルギーを味方にして進もう。そのときは今だ。<br>【図・写真】自動車エンジン用プラグが主力の日本特殊陶業は医療用の人工骨の開発に力を入れる（愛知県小牧市）"
},
{
"Category":"一面",
"Headline":
"３０兆円覚醒私たちの手で。"
,
"FirstBody":
"　ＩｏＴなどを使って生産性を上げれば、２０２０年度までに３０兆円の経済効果が出る。こんな政府試算はあるが、国や企業が旗を振るだけでは、成長をつかみとれない。"
,
"Body":
"　鷲見さんはＳＯＭＰＯホールディングスの介護サービス子会社で全国の施設を訪問指導する責任者の一人。２年前まで保険営業の最前線にいた。<br>　人口減で国内の保険市場は先細る。会社が目をつけたのは介護事業。零細の社会福祉法人が幅を利かせる世界だ。鷲見さんは異動辞令に目を丸くしたが、「ＩＴ（情報技術）をうまく使えば、人に優しく効率的なＳＯＭＰＯ流の介護を生み出せる」と直感した。<br>　成長の前提は、目の前に迫る未体験の領域に一人ひとりが挑むことだ。扉を開くのは、日本人の働き手とは限らない。<br>　三菱ケミカルホールディングスのグループ企業で働くバングラデシュ人技術者のザマン・サエドさん。地下水をきれいにろ過する膜を研究中だ。<br>　来日は１５年あまり前。半導体材料などを研究していたが、ダッカ大学時代に学んだ化学の知識を生かす別の道に気づく。故郷は水質問題が深刻だ。「多くの人を救うため、安い膜をつくる」<br>　水事業は、「脱・石油化学」を探る三菱ケミカルにとっても有望分野だ。ベトナムやケニアでは、新型ろ過装置の納入が始まった。<br>　断絶の時代を拒むか。成長に生かすか。選択肢は私たちが握っている。<br>　利用者のマナー問題から規制の動きも広がる民泊。仲介大手エアビーアンドビーのサイトで「Ｔａｋａ」のニックネームを使う埼玉県在住の男性会社員は１年半ほど前に賛成派に転向した。<br>　英語が苦手で、見ず知らずの人が家に入ることに抵抗もあった。トラブルの心配は尽きなかったが、「観光客をもてなすうち、変わっていく自分がいた。高齢化が進む郊外の街も民泊で活気づくのではないか」。この１月、Ｔａｋａさんが貸し出す部屋はすでに予約で満杯という。<br>＝関連記事を電子版に▼Ｗｅｂ刊↓連載"
},
{
"Category":"一面",
"Headline":
"ＬＮＧ、欧州大手と提携、東電・中部電、１０社と交渉　調達コスト下げ。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）と中部電力が欧州エネルギー大手と燃料事業で提携する。液化天然ガス（ＬＮＧ）取引（３面きょうのことば）での共同調達や相互融通を進める狙いで約１０社と交渉に入った。東電と中部電は２０１６年７月に統合した燃料事業のグローバル展開により火力発電所の運転コストを低減し、収益力を引き上げる。（関連記事７面に）"
,
"Body":
"　欧州各社はパイプラインで欧州域内などから天然ガスを調達するだけでなくアジアなどからＬＮＧも輸入する。ＪＥＲＡは欧州企業とＬＮＧの共同調達を始め、購入量を増やして価格引き下げを狙う。日欧それぞれに近い産出地域からＬＮＧを輸入するように融通し合い、輸送コストを減らすことも検討する。<br>　提携先に対しＪＥＲＡが米国などで権益を持つＬＮＧの欧州向け販売も始める。国内は電力需要が伸び悩みＬＮＧ需要が減る可能性もある。日本以外の販売を増やして新たな収益源を確保する。いずれの共同事業も２～３年をめどに始める。<br>　提携により発電コストが下がれば、電気料金抑制で消費者にも恩恵が及ぶ。欧州企業もガス産出国との価格交渉力が強いＪＥＲＡと組むメリットが見込める。ただ狙い通りに進むかはＬＮＧ市場に左右される。将来、新興国の需要が増えれば東南アジアなど産出国との交渉力は期待ほど高まらない可能性もある。<br>　東電は福島第１原子力発電所事故の処理費用が２０兆円超に膨らみ経営改革が急務だ。ＪＥＲＡを通じ、全社的な課題である他社との提携や海外展開にいち早く取り組む。"
},
{
"Category":"一面",
"Headline":
"ＮＹ株、年間２３３７ドル高、上げ幅歴代２位　大統領選後に弾み。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】２０１６年のダウ工業株３０種平均は、１５年末比で２３３７ドル高い１万９７６２ドルで取引を終えた。年間の上げ幅は歴代２番目。１１月８日の米大統領選で共和党候補のトランプ氏が勝利した後に株高に弾みがついた。ダウ平均は一時、史上初めて２万ドルの大台に迫った。１６年は歴史的な上げ相場となった。（関連記事５面に）"
,
"Body":
"　トランプ氏の勝利後、相対的にリスクの高い株を買い、安全資産とされる債券を売る動きが強まった。大統領選から約２カ月の上げ幅は約１４３０ドルとなり、年間の６割強を占めた。米１０年物国債利回りは１２月に一時、２・６％台と２年３カ月ぶりの水準に上昇（債券価格は下落）。米金利上昇は外為市場で円売り・ドル買いを促し、年末にかけて１ドル＝１２０円台をうかがった。<br>　大統領選直後に株市場で値上がりが目立ったのは「トランプ政権」の金融規制緩和と金利上昇による利ざや拡大が追い風になるとされた金融株。次いでキャタピラーなどのインフラ関連株だった。"
},
{
"Category":"一面",
"Headline":
"「あらたまの年の始めのくりやにて水に触れれば時うごきだす」。本紙の歌壇に載った名古屋市の稲熊明美さんの一首だ。くり・・・"
,
"FirstBody":
"　「あらたまの年の始めのくりやにて水に触れれば時うごきだす」。本紙の歌壇に載った名古屋市の稲熊明美さんの一首だ。くりやは台所。歌には「近年は薄れつつある新年の聖性が描かれている」と選者の穂村弘さんが評していた。清らかで神々しいリセット感が響く。"
,
"Body":
"▼「どうぞ」と招き入れたい神様の一方、いま世界をうろうろするのは、マルクス流に言えば「ポピュリズム（大衆迎合主義）という名の怪物」だ。昨年、世界を揺さぶり、今年は欧州の国々での選挙に乗じ、さらに勢いづきそうな気配である。敵を探し、過激な物言いで変革を訴える手法の広がりをどう考えればよいのか。<br>▼「民主主義の不均衡を是正する自己回復運動のようなもの」と北海道大教授の吉田徹さんはポピュリズムの一面を説く。代議制デモクラシーに避けられない現象で、飼いならすくらいの発想が必要と主張している。現状への否定を原動力に政治の活性化にも資するという。さて、時は動き出した。怪物は手なずけられるか。"
},
{
"Category":"一面",
"Headline":
"迫る第４次産業革命。"
,
"FirstBody":
"　断絶を示す「Ｄｉｓｒｕｐｔｉｏｎ」という英単語の由来は、粉々に砕くことを意味するラテン語にある。"
,
"Body":
"　ＡＩなどの「第４次産業革命」が迫り、人口減の衝撃も様々な局面で断絶を生む。私たちはそんな時代に生きている。"
},
{
"Category":"一面",
"Headline":
"あすの朝刊休みます。"
,
"FirstBody":
"　きょう１日（日）は新聞製作を休み、あす２日（月）付朝刊は休ませていただきます。ご了承ください。最新ニュースは「日本経済新聞　電子版」、日経テレコン、ＱＵＩＣＫで配信、テレビ東京系列各局、ＢＳジャパン、日経ＣＮＢＣ、ラジオＮＩＫＫＥＩなどでお伝えします。日本経済新聞社"
},


{
"Category":"総合・政治",
"Headline":
"揺れる世界と日本（１）、自由主義の旗守り、活力取り戻せ。"
,
"FirstBody":
"　２０１７年が明けた。米国のトランプ大統領の就任、英国の欧州連合（ＥＵ）離脱交渉の開始、仏独の選挙、韓国の大統領弾劾など、不確実性という言葉がこれほど似合う年はない。"
,
"Body":
"　トランプ次期米大統領が掲げるのは大減税、公共投資、規制緩和の「３本の矢」だ。世界的なデフレに幕を引くリフレーション政策だとはやす人々もいる。<br>円安・株高に甘えない<br>　足元の円安・株高は日本企業に収益の改善をもたらしている。昨年前半の急激な円高環境と打って変わり、このままの相場水準が続けば、３月期決算の企業は増益基調を維持できるだろう。<br>　日本政府や企業はそれに甘えてはいけない。昨年末までの相場は米新政権の政策のいいとこ取りを反映したもので、日本自身の努力とはほぼ無関係だ。企業は好機を生かし、積極的に事業拡大の布石を打つべき時だろう。<br>　一方トランプ氏が掲げる政策には、自由主義経済を損ねる要素も数多く含まれている。<br>　「トランプ氏に自由市場のサポート役になるという発想は一切ない」（国際政治学者のイアン・ブレマー氏）。米国が中国やメキシコと対立し、関税引き上げなどの保護貿易に動けば、金融・資本市場にショックが走るだろう。<br>　開放経済と民主主義のとりでであったＥＵも、相次ぐテロや移民問題などで揺らいでいる。中国やロシアのような強権主義が幅をきかせ、世界中が内向きになる時代だ。環太平洋経済連携協定（ＴＰＰ）の発効も見通せない。<br>　だからこそ、日本は自由主義の旗を掲げ続ける責務を負っている。戦後、資源のない小国が豊かになれた理由を忘れてはならないし、未来を貿易に託す新興国をサポートする役割もある。<br>　安倍晋三首相はトランプ氏にＴＰＰへの参加を粘り強く説くべきだし、並行してＥＵや中韓との協議を急ぎ自由貿易協定（ＦＴＡ）で合意を目指すべきだ。<br>　もうひとつ、日本が真剣に向き合わなければならないのは、加速するデジタル社会への対応だ。<br>　「フラット化する世界」でグローバル化のありようを描いたトーマス・フリードマン氏。近著「Ｔｈａｎｋ　ｙｏｕ　ｆｏｒ　ｂｅｉｎｇ　ｌａｔｅ」で、デジタル化の衝撃を「スーパーノバ」（超新星）と名付けた。<br>　「ｉＰｈｏｎｅ」や「Ａｎｄｒｏｉｄ」が生まれた０７年がグーテンベルク以来の技術的な転換点の年だったと指摘している。この間、デジタル技術を使うコストは驚異的に下がった。人間一人分のヒトゲノムの解析費用は、０１年に１億ドルだったのが、１５年には１０００ドルに下がった。<br>　２０世紀の生産性向上がブルーカラーの肉体労働の代替だったのに対し、これから本格化するのは人工知能（ＡＩ）によるホワイトカラーの頭脳労働の代替である。<br>　２０年の東京五輪・パラリンピックの際には自動運転車が走るだろう。通信速度が飛躍的に向上する５Ｇが普及し、あらゆるものにチップが埋め込まれ、センサーにつながる。<br>若手を前面に押し出す<br>　アマゾン・ドット・コムが実験を公表したように、スーパーもレジなしで支払いができるようになる。あらゆるところで、仕事のあり方も変わってくるだろう。<br>　そうした第４次産業革命を担うのは、デジタルネーティブと呼ばれる、物心ついたときからデジタルに親しんできた若手人材だ。<br>　日本の旧来型の年次主義、終身雇用の就業システムで、こうした人材の実力を引き出すことができるかというと、疑問がある。<br>　たこつぼ型の組織を変え、年次にかかわらず社内外から人を集めてチームを編成し、資金も投じるようでないといけない。<br>　「人工知能が変える仕事の未来」の著者、野村直之氏は「大企業が世界で主導権をとるべく目標を掲げたら、必ず若手人材も育つ」と指摘する。「彼らは英語もできるし、コミュニケーション能力もある」。若者を前面に押し出せば、日本に活力が戻るだろう。<br>　日本はこの１５０年、明治維新と敗戦という２つの断崖を乗り越えてきた。どちらも若い世代が活躍し、新しい日本をつくりあげた。それをいまこそ思い出そう。"
},
{
"Category":"総合・政治",
"Headline":
"安倍政権　レガシーの行方（上）脱デフレ、構造改革、正念場に。"
,
"FirstBody":
"　再登板から５年目を迎えた安倍晋三首相は２０１７年、長期政権を視野に入れた「レガシー」（政治的遺産）に手がかかる。佐藤政権の「沖縄返還」、中曽根政権の「３公社民営化」のように長期政権はそれを象徴する実績を残す。デフレ脱却や憲法改正に道を開けるか。この一年の成否がそれを左右する。"
,
"Body":
"　首相は１２年１２月の再登板直前、親しい友人に政権の目標を語った。「まずは東日本大震災への対応、そしてデフレ脱却。憲法改正はその次だ」。改憲より優先していた脱デフレだが、昨秋にはこんな思いを周囲に吐露している。「脱デフレは着実に進んでいるが、思っていた早さとはちょっと違うんだよね」。どう活路を見いだすのか。<br>　政府の規制改革推進会議は転職しやすい環境整備や介護保険と保険外サービスを組み合わせる「混合介護」解禁に向けた検討などを今月から本格化する。民間出身のメンバーはこんな期待を寄せる。「改革のメニューは前から出そろっている。やるかやらないか、あとは政治の意思だけだ」<br>　雇用や医療、投資など幅広い分野の規制緩和を含めた構造改革は安倍政権が掲げる「アベノミクス」の成長戦略の柱だ。大規模な金融緩和に財政出動を組み合わせて円安・株高で時間を稼ぎ、その間に構造改革に取り組む――。首相が当初描いた経済再生の見取り図はまだ実現していない。その原因はやはり政治の意思にある。<br>　「衝撃が大きすぎる。絶対ダメだ」。政府内で昨秋、１７年度税制改正で配偶者控除を廃止し、共働き世帯を優遇する「夫婦控除」の創設案が浮上すると、公明党幹部は菅義偉官房長官らに反対の意向を伝えた。配偶者控除の廃止は専業主婦世帯の反発が予想される。官邸は制度の微修正にとどめ、抜本改革は見送った。政府高官は「こうした改革は時間をかけて国民の理解を得ないといけない」と語る。<br>　夫婦控除の創設は労働力不足を解消し日本経済の体質転換を促す一手になるはずだった。柔軟な働き方につながる解雇の金銭解決や「脱時間給」法案といった潜在成長率を高める改革は先送りが続く。<br>世論に過敏反応<br>　常時、衆院解散の可能性をちらつかせることで求心力を高めてきた首相。それは与党議員が常に世論に過敏に反応し、改革に尻込みする状況を生む。１８年１２月の衆院議員の任期切れを前に解散が取り沙汰される今年はなおさらだ。<br>　深刻な財政状況を踏まえると、大規模な財政出動をする選択肢は取りづらい。「できるだけカネを使わず成長につながるアイデアを出せ」。麻生太郎副総理・財務相は１７年度予算編成にあたってこう各省庁に促した。財政健全化との両立が脱デフレをさらに難しくしている。<br>　「脱デフレは道半ば」「旧民主党政権よりも経済は良くなっている」。首相はたびたびこう訴えてきた。ただ、自民党の閣僚経験者は「これだけ長く政権を担うと、もはやそんな『言い訳』は通用しない」と指摘する。<br>　日銀は追加の金融緩和を繰り返し物価上昇率の前年比２％目標の達成時期を５回延期した。金融政策頼みの経済運営は限界にきている。逃げ水のように遠のく脱デフレ。その処方箋は首相自身が誰よりもよく分かっているはずだ。"
},
{
"Category":"総合・政治",
"Headline":
"釜山で少女像除幕式、日韓関係の新たな火種に。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国南部・釜山の日本総領事館前の歩道に、従軍慰安婦問題を象徴する少女像を設置した市民団体は３１日夜、除幕式を実施した。在外公館前に少女像が設置されたのはソウルの日本大使館前に続き２例目。２０１５年末の慰安婦問題を巡る日韓合意で日本側が求めていたソウルの少女像の撤去はまだ実現しておらず、両国関係に新たな火種が加わった。"
,
"Body":
"　韓国のテレビ局ＪＴＢＣによると、地元警察は、警官約１２００人を総領事館前に配置した。現場で混乱が起きて外交問題が生じるのを防ぐ措置だと伝えている。<br>　市民団体は地元大学の学生らで構成。一度は道路法違反を理由に少女像を撤去した地元自治体の方針を変更させる形で、３０日に設置した。釜山の少女像はソウルの日本大使館前の少女像と同じ作者が制作したとされる。<br>　日本政府は少女像を速やかに撤去するよう韓国政府に求めている。韓国外務省は３０日、日韓合意を着実に履行していく立場に変化がないことを表明した。<br>【図・写真】釜山の日本総領事館前で除幕式が行われた少女像（３１日）＝聯合・共同"
},
{
"Category":"総合・政治",
"Headline":
"自公の都代表、会談へ、都議会の亀裂修復狙う。"
,
"FirstBody":
"　自民、公明両党は東京都議会で議員報酬などを巡って生じている亀裂の修復に動き出す。自民党都連会長の下村博文党幹事長代行と公明党都本部代表を務める高木陽介経済産業副大臣が今月に会談する方針。自民党には夏の都議会選挙に向け、公明党と小池百合子知事が連携を深めるのを食い止める思惑もある。"
,
"Body":
"　都議会では、公明党が独自にまとめた議員報酬の削減案が事前に報道されたことに自民党が反発。自民党が削減案の修正を求めたため、公明党都本部の幹部が連携の見直しを表明していた。<br>　自民党都連は公明党と小池知事との連携も警戒する。小池氏は自ら塾長を務める政治塾「希望の塾」から都議選の候補者を出す意向を示し、新党設立も検討している。自民党幹部は公明党と小池新党が連携すれば「都議選で２０議席近く減らすかもしれない」（幹部）と指摘する。<br>　自公両党は先の臨時国会で成立したカジノを中心とした統合型リゾート（ＩＲ）整備推進法の対応が分かれるなど、党本部レベルでもすきま風が吹いている。<br>　関係修復に向け、昨年１２月下旬に安倍晋三首相（自民党総裁）が公明党の山口那津男代表と会食した。"
},
{
"Category":"総合・政治",
"Headline":
"衆院議長、天皇退位で合意形成へ努力。"
,
"FirstBody":
"　大島理森衆院議長は１日付で発表した年頭所感で、天皇陛下の退位を巡り「必要に応じて各会派の合意形成に向けて努力をしたい」と強調した。各党代表者を集めた協議は１月中にも初会合を開く方向で調整している。政府の有識者会議が一代限りの退位を認める特例法での対応を軸に論点整理を進めていることに関しては「状況を注視したい」と述べた。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"首相が年頭所感「新たな国づくり始動」。"
,
"FirstBody":
"　安倍晋三首相は１日付で年頭所感を発表した。「本年は憲法施行７０年の節目の年にあたる」としたうえで「２０２０年、さらにその先の未来を見据えながら、本年新たな国づくりを本格的に始動する」と改革への意欲を示した。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"３１日。"
,
"FirstBody":
"　午前中は宿泊先のグランドハイアット東京で過ごす。"
,
"Body":
"▽１７時４９分　同ホテルのステーキ店「オークドア」で昭恵夫人、母の洋子さん、岸信夫外務副大臣ら。同ホテルに宿泊。"
},
{
"Category":"総合・政治",
"Headline":
"糸魚川大火　がれき処理の住民負担ゼロに、二階氏、激甚災害に指定も視野。"
,
"FirstBody":
"　自民党の二階俊博幹事長は３１日、大火が発生した新潟県糸魚川市を訪れ、米山隆一知事や米田徹市長との会談で、被害に遭った住民のがれき処理負担をゼロにする方向で検討する考えを表明した。現場視察後、記者団に「予測を超えた災害だ。復旧に全力を尽くす。米山氏らと相談しながら対応したい」と強調した。"
,
"Body":
"　二階氏は米山氏らと同市役所で会談し、被災の状況や今後の復旧への要望を聴取。がれき処理費について「被災した方々の心配事だ」と指摘した。米山氏は「復興へ国からの協力をお願いしたい」と訴えた。<br>　視察中、二階氏が住民に「みんなで力を合わせて頑張ろう」と声を掛ける場面もあった。"
},


{
"Category":"総合・経済",
"Headline":
"初夢トランプ占い（１）為替　ドル独歩高、修正あるか、米も新興国も負担重く。"
,
"FirstBody":
"　２０１８年Ｘ月、大手邦銀のディーリングルームは重苦しい雰囲気だった。米成長期待から円安・株高が進んだトランプ相場も今は昔。長引くドル高が重くのしかかり、８年越しの回復を続けた米景気は１７年秋頃に減速。新興国では民間債務ショックも発生、「有事の円買い」が止まらなくなった――。"
,
"Body":
"　ドル高と金利上昇がこのまま進めばトランプ氏の勝利に貢献したラストベルト（米中西部工業地帯）の製造業にとって打撃だ。通貨高の重荷に米景気が耐えきれないとみれば、トランプ氏が米連邦議会に共鳴して保護主義的な側面をより強く打ち出すとの見立てだ。<br>　振り返れば１９８０年代、大型減税を掲げたレーガノミクスは双子の赤字を生み出しドル高と金利高が一気に進んだ。８５年のプラザ合意によるドル高修正の協調につながった当時と状況を重ね合わせる向きさえある。<br>　ドル独歩高で打撃を受けるのは多額のドル建て債務を抱える新興国も同じだ。「８０年代の南米の債務累積問題を繰り返さないか注意が必要だ」。１６年１２月、みずほ総合研究所の高田創チーフエコノミストが米ニューヨークでの国際会議でこう呼びかけると、約３０年前の危機に国際通貨基金（ＩＭＦ）専務理事として対処したドラロジエール氏もこう応じた。「当時の研究を進めるべきだ」<br>　当時は南米などの新興国のドル建て債務返済の負担が膨らみ、８２年のメキシコの債務不履行を皮切りに危機が広がった。<br>　トランプ政権誕生を目前に控え、米長期金利は約２年３カ月ぶりに２・６％台を付け、ドルの実効レートも比較可能な９５年以降で最高水準まで上昇した。米国への資金回帰が勢いづけば、歴史を繰り返しかねない。<br>　新興国企業のドル建て債務は３兆ドル（約３５０兆円）を超え、１０年前の３倍に膨らんでいる。新興国ではすでに社債の発行が急減。国際決済銀行（ＢＩＳ）の調査部門の責任者を務めるヒュン・ソン・シン氏は「新興国経済はドル高、先進国の金利上昇、資金流出という試練に直面している」と警告する。<br>　シンガポールでは海洋油田開発関連のスワイバー・ホールディングスが１６年７月末に資金繰りに行き詰まり、ブラジルの通信大手オイも６月、巨額の負債を抱えて破綻した。メキシコペソなどの新興国通貨も大きく下げており、日銀幹部は「まったく安心できない」と情勢に目を凝らす。<br>　こうした不安が杞憂（きゆう）に終わる可能性ももちろんある。日銀の黒田東彦総裁は１２月の講演で「世界経済は、リーマン・ショック後の調整局面をようやく脱し、新たなフェーズに入りつつある」と宣言した。<br>　米連邦準備理事会（ＦＲＢ）のイエレン議長も「経済の状況からすれば、利上げは緩やかなものになる」と話す。ドル高と金利上昇がゆっくりとしたペースで進めば、米経済の失速も新興国からの資金流出も深刻にはならないかもしれない。<br>　つい最近までの円高・株安の悪夢からようやく解放された日本経済。「そんないいことばかり続くだろうか」（ある日銀幹部）と感じつつも、甘い初夢をもうしばらく楽しみたいとのムードが漂う。（石川潤）<br>◇<br>　トランプ次期米政権のかじ取りひとつで日本経済や金融市場は大きく翻弄されそうだ。今月２０日に迫った就任式を前にシナリオを展望してみた。"
},
{
"Category":"総合・経済",
"Headline":
"＜海外為替＞（，３０，日、対米ドル相場）"
,
"FirstBody":
"＜海外為替＞（　３０　日、対米ドル相場）"
,
"Body":
"　日本円　１１７．００　―　１１７．１０　<br>　ユーロ（＝米ドル）　１．０５１５　―　１．０５２５　<br>　英ポンド（＝米ドル）　１．２３２０　―　１．２３３０　<br>　スイスフラン　１．０１８０　―　１．０１９０　<br>　カナダドル　１．３４２０　―　１．３４３０　<br>◇ロンドン　　　　<br>　日本円　１１６．６０　―　１１６．７０　<br>　ユーロ（＝米ドル）　１．０５４０　―　１．０５５０　<br>　英ポンド（＝米ドル）　１．２３６０　―　１．２３７０　<br>　スイスフラン　１．０１５０　―　１．０１６０　<br>◇ＳＤＲ相場（ＩＭＦ）　　　　<br>１．３４４３３ドル　　　１５７．０１８円<br>＜海外金利＞（　３０　日、％）<br>◇米国短期　　　　　　<br>　プライム　　　　　　　３．７５　<br>　ＦＦ※　　０．５３　（　０．６６　）　<br>　ＴＢ　３カ月　０．５０　―　０．４８　<br>　　　６カ月　０．６１　―　０．５９　<br>　ＣＤ　１カ月　０．２０　―　０．１０　<br>　　　３カ月　０．２９　―　０．１９　<br>　ＣＰ　１カ月　　　　　０．４５　<br>　　　３カ月　　　　　０．７５　<br>　ドル　１カ月　２５／３２　―　２３／３２　<br>　（ＩＢＦ）　３カ月　１１／３２　―　１５／１６　<br>　　６カ月　１１１／３２　―　１９／３２　<br>　※は速報値、カッコ内はニューヨーク連銀算出の前日　　　　<br>◇英国短期（ＩＣＥ　ＬＩＢＯＲ）　　　<br>ドル　１カ月　０．７７１６７　<br>　３カ月　０．９９７８９　<br>　６カ月　１．３１７６７　<br>円　１カ月　－０．０８０８６　<br>　３カ月　－０．０４６５７　<br>　６カ月　０．０１４９３　<br>ユーロ　１カ月　－０．３７７８６　<br>　３カ月　－０．３３６４３　<br>スイス　１カ月　－０．７９９００　<br>フラン　３カ月　－０．７２９２０<br>◇米欧長期　　　　　　<br>　米　国　債　　　　１０年　　　２．４４　<br>　　　　　　３０年　　　３．０６　<br>　英　国　債　　　　１０年　　　１．２４　<br>　　　　　　３０年　　　１．８７　<br>　独連邦債　　　　５年　　　－０．５４２　<br>　　　　　　１０年　　　０．１９６"
},
{
"Category":"総合・経済",
"Headline":
"「脱時間給制度」働き方改革の柱、榊原経団連会長に聞く。"
,
"FirstBody":
"　経団連の榊原定征会長は日本経済新聞などとの新春インタビューで、労働時間ではなく成果に応じて給与を決める「脱時間給制度」の導入が「働き方改革の重要な柱だ」と述べた。経済・外交面では米国を重視し、自由貿易の重要性を訴える考えを強調した。"
,
"Body":
"　「１６年後半から回復の兆しが出てきた。トランプ次期米大統領は産業促進的な政策で米国経済を強化する。ポジティブな要因に期待して来年の世界経済が順調に回復する中で、（日本経済も）１歩も２歩も階段を上がるようにしたい。円相場はリーズナブルなところで安定するのが大事だ」<br>　――長時間労働をどう是正していきますか。<br>　「（残業時間を規制する）３６協定は事前協議すれば無制限に残業ができてしまうので、見直しが必要だ。ただ繁忙期については配慮してほしい」<br>　「（退社から翌日に出社するまで一定時間を設ける）インターバル規制の義務化は、産業界の実態と合わない」<br>　――脱時間給制度をどう考えていますか。<br>　「（脱時間給制を盛り込んだ）労働基準法改正案は働き方改革の重要な柱だ。いまの改正案では対象が年収１０７５万円以上の人で、きわめて少ない。年収基準を下げて対象を広げるべきだ」<br>　「欧米ではこういった賃金制度が一般的だ。導入すれば日本でも女性の活躍や高齢者の就労につながる」<br>　――経済・外交で重視する国・地域は。<br>　「米国だ。トランプ氏は北米自由貿易協定（ＮＡＦＴＡ）の見直しなどに言及している。経団連としても、経済連携の戦略的な意義を米国の政治リーダーや経済界に訴えていく」<br>　――政府の成長戦略の取り組み状況をどう感じていますか。<br>　「遅いと思っているのは規制改革だ。経団連が要請した項目の３割程度しか進んでいない。社会保障改革は工程表の全ての項目を進めてほしい」"
},
{
"Category":"総合・経済",
"Headline":
"ＪＡＳ認証対象広く　マークを統一、農水省、輸出を促進。"
,
"FirstBody":
"　農林水産省は日本農林規格（ＪＡＳ）を見直す。ＪＡＳ法を改正し、品質を認証する「一般ＪＡＳ」など規格ごとに５種類ある認証マークを統一。いまは品質の認証が主体だが、統一後は特色のある製法や生産管理方法なども幅広く認証の対象とする。海外の消費者らに安心感を持ってもらい輸出拡大に結びつける。"
,
"Body":
"　一般ＪＡＳ規格は事業者の申請に応じて農水相の登録を受けた第三者機関が調査。原材料や成分などが一定水準に達していれば認証する仕組み。認証を受けた事業者は農産物や食品のパッケージに「ＪＡＳマーク」をつけることができる。<br>　製法については「特定ＪＡＳ規格」という別の規格で認証している。このほか情報開示や物流などでも規格を設けているが、広がっていない。<br>　他国は製法や生産管理の方法を認証することで、自国産品を国内外にアピールしている。たとえばフランスでは養殖ムール貝の生育管理方法を、中国は茶の試験方法を認証する制度がある。輸入業者や観光客が買う際の目安になっている。<br>　こうした状況を踏まえ、農水省は製法や生産管理方法のＪＡＳ認証を拡大することで、輸出を後押しする体制を整える。<br>　日本が強みを持つ抹茶や納豆の独特の製法、鮮度を保ったままイチゴを運ぶ輸送方法などを新たに認証する方向だ。欧米などで敬遠される魚の「生臭さ」の成分を測定する手法を定め「においの少ない魚」を認証する仕組みをつくり、水産物の輸出拡大につなげることなども構想している。<br>　１５年の農産物・食品輸出額は７４５２億円と３年連続で過去最高を更新。政府は１９年に１兆円に引き上げる目標を掲げている。"
},
{
"Category":"総合・経済",
"Headline":
"米政策、日本も揺さぶる、円高再加速、日銀が警戒。"
,
"FirstBody":
"　日銀の金融政策もトランプ新政権に大きく揺さぶられそうだ。世界的な金利上昇とドル高がこのまま続けば、ゼロ％程度としている日銀の長期金利誘導目標の引き上げが２０１７年中にも議論される可能性がある。新政権が迷走するなどしてトランプ相場が逆回転を始めれば、円高対応で再び奔走せざるを得なくなるかもしれない。"
,
"Body":
"　日銀幹部は「物価２％が遠い状況での『利上げ』は考えにくい」と否定的だ。ただ生鮮食品を除く消費者物価指数（ＣＰＩ）の上昇率は春先にもプラスに転じ、その後も伸びが高まっていくとみられる。市場に催促される形で長期金利目標の引き上げを探る可能性も否定できない。<br>　もっとも、日銀がより警戒しているのは、新興国の混乱などで円高が再び加速するケースだ。マイナス金利の深掘りへの反発が強いなかで日銀の打つ手は限られている。円高が勢いづけば、なすすべなく見守るという悪夢に直面しかねない。"
},
{
"Category":"総合・経済",
"Headline":
"後発薬使用に地域差　政府目標なお遠く。"
,
"FirstBody":
"　後発医薬品の使用割合で地域差が生じている。内閣府が市町村を対象に分析したところ、２０１８～２０年度までに後発医薬品の使用割合を８０％以上にする政府目標をすでに達成しているのは、６自治体にとどまる。全国平均は６３・１％で目標との開きは大きい。"
,
"Body":
"　調査対象は全国１７４１自治体のうち、データが得られた１１９４自治体。後発医薬品の使用割合のトップは岩手県軽米町の８２・６％で宮崎県新富町（８２・１％）、沖縄県与那原町（８１・９％）が続いた。７０～８０％は８８自治体。人口が少ない自治体で高かった。三大都市圏では埼玉県八潮市（７２・２％）、埼玉県三郷市（７２％）が高かった。<br>　地域別にみると関東、近畿、四国地方で使用割合が低い自治体が多かった。政府は１７年半ばに７０％以上を目指す中間目標も置いている。遅れていると判断した場合は、追加で対策を検討する。"
},
{
"Category":"総合・経済",
"Headline":
"インフラ向けサイバー防衛　人材育成、経産省が年１００人。"
,
"FirstBody":
"　経済産業省は２０１７年度から、電力やガスなどのインフラをサイバー攻撃から守る人材を毎年１００人ほど養成する。電力会社などの若手社員を中心に対象者を募る。１期生は１７年２月をめどに公募する。欧米では発電所や製鉄所などを狙うサイバー攻撃が増え、対策が急務となっている。"
,
"Body":
"　ウイルスが発電所やプラントの制御システムに侵入すると事故が起こりかねない。インターネットやメールなどの安全対策は進んできたが、制御系と呼ばれるこうした分野の対策は手薄だった。<br>　１年間や１週間などのコースを設ける。１７年度の必要経費は１６年度補正予算と１７年度予算案に盛り込んだ。企業側も一定額を払う。ドイツの製鉄所がハッキングで操業停止するなど、海外では深刻な被害が出ている。"
},
{
"Category":"総合・経済",
"Headline":
"液化天然ガス（ＬＮＧ）取引　価格安定へ多様化。"
,
"FirstBody":
"▽…日本のエネルギー企業は海外で天然ガスの権益を取得し、主にガスを液化した液化天然ガス（ＬＮＧ）としてタンカーで輸入している。都市ガス供給や火力発電所向けの燃料として、幅広く使用している。電力需要が縮小傾向にある国内はＬＮＧが余剰になる可能性もある一方、海外のＬＮＧ需要は堅調。２０１５年の世界の天然ガス生産量は０５年比で約３割増の３兆５４００億立方メートルだった。"
,
"Body":
"▽…規模を生かして調達価格の交渉力を高めたり、権益を持つＬＮＧを転売するトレーディング事業で利益を追求したりする動きも出てきた。所在地の異なるエネルギー大手同士がＬＮＧの交換を通じて輸送費を削減するなど多様な取引が必要となっている。"
},
{
"Category":"総合・経済",
"Headline":
"大衆迎合政治「極めて憂慮」　小林同友会代表幹事。"
,
"FirstBody":
"　経済同友会の小林喜光代表幹事は１日発表した年頭所感で「欧米の大衆迎合的な政治は極めて憂慮すべき状況だ」と懸念を示した。日本経済の成長に向け、成熟分野から成長産業への人材移動を「喫緊の課題」と位置づけた。日本商工会議所の三村明夫会頭は規制改革など国民の痛みを伴う改革実行へ「利害調整という政治本来の役割が必要になる」と訴えた。日本経済の再生は「これから２～３年が勝負の年になる」と強調した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"１月１日号。"
,
"FirstBody":
"■２０３０年の主役を追え"
,
"Body":
"▼注目イベント　２０１７<br>▼メルカリ社長に聞く<br>▼「大転換」の恩恵　瀬踏み"
},
{
"Category":"総合・経済",
"Headline":
"最高裁（１日）東京高裁部総括判事（静岡地裁所長）尾島明▽静岡地裁所長（鹿児島地裁所長）広谷章雄▽鹿児島地裁所長、松・・・"
,
"FirstBody":
"　最高裁（１日）東京高裁部総括判事（静岡地裁所長）尾島明▽静岡地裁所長（鹿児島地裁所長）広谷章雄▽鹿児島地裁所長、松井英隆"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"衆院（１日）総務委員会専門員兼地方創生に関する特別調査室長、塚原誠一▽法務委員会専門員、斎藤育子▽決算行政監視委員・・・"
,
"FirstBody":
"　衆院（１日）総務委員会専門員兼地方創生に関する特別調査室長、塚原誠一▽法務委員会専門員、斎藤育子▽決算行政監視委員会専門員、安斎雄一▽憲法審査会事務局長、阿部哲也"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"参院（１日）議事部長、小林史武▽委員部長、笹嶋正▽記録部長、金子真実▽管理部長、宮崎一徳。"
,
"FirstBody":
"　参院（１日）議事部長、小林史武▽委員部長、笹嶋正▽記録部長、金子真実▽管理部長、宮崎一徳"
},


{
"Category":"国際",
"Headline":
"トランプ政権　最初の１００日が試金石、２０日発足　外交・移民、米の針路示せるか。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ氏は１月２０日、第４５代米大統領に就任する。「米国第一主義」を掲げ、米国の外交や経済・通商を刷新する。外交は対外的な関与を弱める孤立主義、経済・通商で保護主義に傾くとみられる。米国と対峙するロシアや中国、そして同盟国、日本との関係をどう築くか。公約通りに雇用を大幅に増やせるのか。世界が注視するトランプ政権は、最初の１００日間が試金石となる。"
,
"Body":
"　米共和党の重鎮マケイン上院軍事委員長とグラム上院議員は２９日の共同声明で「遅きに失した」と対ロ新制裁を非難。「ロシアにとって大した打撃ではない。われわれが（１月からの）新議会でロシアへの制裁強化を主導する」と訴えた。<br>　米紙は３０日、東部バーモント州の電力会社で、ロシアのサイバー攻撃を受けた痕跡が見つかったと報じた。マケイン氏は同日「戦争行為だ」とロシアを批判。「外国からのサイバー攻撃の脅威」を議題に公聴会を１月５日に開くと明らかにした。クラッパー国家情報長官らが証言する。対ロ強硬の共和党主流派と融和を探るトランプ氏の温度差はなお大きい。<br>　トランプ氏の就任前に外交戦は始まっている。ロシアのクリミア編入に端を発したウクライナ危機（２０１４年）で主要７カ国（Ｇ７）はロシアに経済制裁を科した。トランプ氏が選挙戦から褒めたプーチン氏への無原則な接近は、米国内の反発とともに国際秩序を揺るがしかねない。<br>　中国との間合いも同様だ。オバマ政権の対中外交は同盟国や友好国に「弱腰」との不満があった。トランプ氏が国際法を無視した中国の南シナ海での海洋進出を「米国の了承を得たのか」と批判した態度は一部で評価された半面、対中外交の全体像はわかりにくい。<br>　台湾を中国の一部とみなす「一つの中国」の原則を見直すと言及したことも、米国への投資を引き出すための単なる駆け引きならば「商談」の成立後に黙認するのか。地域の安全保障と直結する問題だけに周辺国の不安は消えない。<br>　日本との関係ではトランプ氏は１月下旬にワシントンで安倍晋三首相と会談する。首相は同盟深化を確認し、中国や北朝鮮への抑止力を誇示する狙いだが、トランプ氏がどのように対応するか。核戦力の大幅な強化・拡充や、在日米軍の駐留経費の全額負担の扱いなどが焦点となる。<br>　１１月８日の大統領選後、トランプ氏は就任後１００日間に取り組む優先的な課題として、環太平洋経済連携協定（ＴＰＰ）からの離脱通告を挙げたが、その他は抑制的だ。支持者を熱狂させた移民制限策は労働者の雇用を奪う査証（ビザ）悪用の実態調査を労働省に命じるのにとどまっている。メキシコとの国境沿いに壁を建設する構想は具体案を示していない。<br>　オバマ氏は０９年１月の政権発足から１００日間にプラハでの演説で「核兵器なき世界」を提唱し、ノーベル平和賞を受賞した。看板政策として政権をけん引した。<br>　政権最初の１００日間は「ハネムーン期間」と呼ばれ、米メディアは性急な評価を避ける傾向にある。この１００日間で米国や世界の針路にどんな見取り図を示すか。トランプ氏の任期４年間を左右する。<br>２０１７年の世界の主な政治・経済日程　　<br>１月２０日　米大統領就任式　<br>下旬　日米首脳会談　<br>３月１５日　オランダ総選挙　<br>３月末まで　英国がＥＵに離脱通告（司法判断などで変更も）　<br>４月２３日　仏大統領選挙（第１回投票）　<br>５月７日　仏大統領選挙（第２回投票）　<br>２６～２７日　Ｇ７首脳会議　<br>７月〓　７～８日　Ｇ２０首脳会議　<br>秋ごろ　第１９回中国共産党大会　<br>秋　独連邦議会選　<br>１１月　ＡＰＥＣ首脳会議"
},
{
"Category":"国際",
"Headline":
"台湾、中国の「恫喝」批判、蔡総統、国際情勢の変動警戒。"
,
"FirstBody":
"　【台北＝伊原健作】台湾の蔡英文総統は１２月３１日、内外メディアと懇談し、台湾への圧力を強める中国について「かつての恫喝（どうかつ）の道へと戻ろうとしている」と批判した。中国は米台の接近に反発し、台湾の外交関係を切り崩す強硬姿勢を鮮明にする。「（２０１７年）前半は国際情勢の変動に直面する」と警戒した。"
,
"Body":
"　中国は台湾について中国の不可分の領土とする「一つの中国」の原則を掲げ、台湾独立を志向する民主進歩党（民進党）の蔡政権に圧力をかける。１６年１２月にはトランプ氏が蔡氏との電話会談に応じ、さらに「一つの中国」に縛られないと発言。中国は猛反発した。<br>　西アフリカの島国、サントメ・プリンシペは台湾に断交を伝えたわずか５日後の１２月２６日、中国と国交を樹立。中国の空母「遼寧」は直近の演習で台湾の東側を回り込む針路をとった。いずれも台湾に圧力をかける意図が働いたとみられ、蔡氏は「台湾人民の感情を傷つけ、両岸（中台）関係の安定を損なっている」と批判した。<br>　一方、トランプ氏の台湾接近への受け止めは複雑だ。米国が「一つの中国」の原則をどう扱うかについて「米国が自ら決めること」とコメントを避けた。中国は対米関係を重視せざるを得ず、反発の矛先は台湾に向かう。トランプ氏の揺さぶりが過剰になれば、中国の台湾への圧力が膨らむとの懸念がある。<br>　蔡氏は１月７日から中米４カ国の外遊を予定し、往路で米国のヒューストン、復路でサンフランシスコに寄る。トランプ氏の関係者と接触するとの観測もあるが「単なる一時的な立ち寄りであり正式な訪問ではない」とするにとどめた。<br>【図・写真】蔡氏は懇談で中国にひるまない姿勢も訴えた（３１日、台北市の総統府）"
},
{
"Category":"国際",
"Headline":
"トランプ相場どこまで、政策の実効性カギに。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】２０１６年に史上２番目の上げ幅を記録したダウ工業株３０種平均。新政権の政策期待を背景にした足元の「トランプ相場」はどこまで続くのか。トランプ氏が訴える政策の実効性がカギを握りそうだ。（１面参照）"
,
"Body":
"　バンクオブアメリカ・メリルリンチのストラテジスト、サビータ・スブラマニアン氏はトランプ氏が時折見せる中国やメキシコへの貿易面の強硬姿勢を警戒している。トランプ政権が保護貿易主義の姿勢を強めれば、米国の輸出を冷やしかねないうえ、輸入物価の上昇が個人消費の重荷となるリスクがある。<br>　スブラマニアン氏は「トランプ氏の通商政策に対する発言は相場の波乱要因になる可能性がある」と指摘。加えて、市場が期待する減税やインフラ投資の拡大を財政規律に厳しい共和党主流派がすんなり受け入れるかも不透明だとみている。<br>　足元の金利高は金融株に追い風だが、日米金利差の拡大はドル高につながり米企業収益に跳ね返る。米オラクルの１６年９～１１月期決算は純利益が８％減った。キャッツ共同最高経営責任者（ＣＥＯ）は「選挙後のドル高の動きは計画を超えていた」とし、国外の売上高が約半分を占める同社への影響に触れた。<br>　１７年は欧州で重要な選挙が相次ぐ。３月にオランダ議会選挙があるほか、５月にはフランス大統領が決まり、秋にはドイツ連邦議会選挙が予定されている。オランダは通貨ユーロを利用している主要国。欧州連合（ＥＵ）離脱派が勢い付くとユーロ経済圏の結束にも疑問符が付きかねず、市場を揺さぶる材料として不安視されている。"
},
{
"Category":"国際",
"Headline":
"トランプ政権　世界景気けん引へ期待、保護主義傾倒に不安も。"
,
"FirstBody":
"　【ワシントン＝河浪武史】２０１７年の米経済は世界景気のけん引役としての期待がかかる。トランプ次期政権の減税とインフラ投資策が米国の内需を押し上げ、日欧や新興国にも輸出増などの効果が見込めるためだ。ただ「米国第一主義」が保護貿易主義に直結すれば、次期政権は逆に世界経済の不安材料となる。"
,
"Body":
"　経済協力開発機構（ＯＥＣＤ）はトランプ氏の大統領選勝利で、米経済の成長率見通しを引き上げた。１７年は２・３％、１８年も３・０％と成長加速を見込む。米国の財政拡大は、世界経済全体にも１７年は０・１ポイント、１８年は０・３ポイントの押し上げ効果があると分析する。<br>　ただ、トランプ氏の政策の根幹は米国第一だ。選挙後には環太平洋経済連携協定（ＴＰＰ）から離脱すると早々に明言。米空調メーカーによる工場のメキシコ移転を阻止した。目玉のインフラ投資も「米国製品を買って米国人を雇う」とするなど、世界経済への波及効果は見通しにくい。<br>　市場は次期政権の財政刺激策でインフレ圧力が高まるとみて「米利上げ加速↓金利上昇↓ドル高」と先取りする。ドル高が貿易赤字の拡大につながれば、トランプ氏の保護主義論に拍車がかかりかねない。トランプ氏は通商政策の司令塔に対中強硬論を掲げる経済学者らを起用。通商摩擦が強まるとも懸念される。"
},
{
"Category":"国際",
"Headline":
"習主席「領土・権益守る」、新年あいさつ、トランプ氏けん制か。"
,
"FirstBody":
"　【北京＝永井央紀】中国の習近平国家主席は３１日、国営中央テレビを通じた国民への新年メッセージで「我々は領土主権と海洋権益を断固として守り抜く。この問題で誰かが言いがかりをつけることを、中国人民は決して認めない」と強い口調で述べた。台湾や南シナ海をめぐる問題で中国を揺さぶるトランプ次期米大統領をけん制した発言とみられる。"
,
"Body":
"　習氏はメッセージで「全面的な党の厳しい管理を積極的に進める」とも述べ、汚職官僚を摘発する反腐敗運動の継続も宣言した。<br>　１７年に新たな最高指導部を選ぶ５年に１度の共産党大会を開くことに触れ「ゆとりある社会の建設」の目標に向けて取り組むと訴えた。<br>【図・写真】　　習主席<br>＝新華社・共同"
},
{
"Category":"国際",
"Headline":
"米ＮＳＣアジア上級部長に海兵隊出身者。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領の政権移行チームは米国家安全保障会議（ＮＳＣ）アジア上級部長に海兵隊出身のポッティンジャー氏を起用すると内定した。ホワイトハウスで日本を含むアジア政策の司令塔を担う。"
,
"Body":
"　国家安全保障担当の大統領補佐官に指名されたフリン元国防情報局長と関係が近く、安保の理論的な支柱として期待される。海兵隊ではアフガンでの情報収集活動の問題点をまとめた報告書を作成した。ポッティンジャー氏は、すでにフリン氏と各国の安全保障関係者との会合に同席している。"
},
{
"Category":"国際",
"Headline":
"韓国特別検事の捜査班、前保健福祉相を逮捕。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑などを調べる特別検事の捜査班は３１日未明、文亨杓（ムン・ヒョンピョ）前保健福祉相を逮捕した。年金基金を運営する国民年金公団にサムスングループの臨時株主総会で賛成票を投じるよう圧力をかけた職権乱用の疑いが持たれている。韓国メディアが一斉に報じた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、国際放送の新組織。"
,
"FirstBody":
"　【北京＝永井央紀】中国国営中央テレビは３１日、新たな国際放送組織「中国グローバルテレビネットワーク（ＣＧＴＮ）」の放送を始めた。英語など既存の６言語のテレビ放送業務をＣＧＴＮに移管し、対外発信を強化する狙い。習近平国家主席は祝電を送り「国際秩序の擁護者である中国の良いイメージを伝えてほしい」とした。"
},


{
"Category":"企業",
"Headline":
"奔流　ＩｏＴ（１）失った視力　ネットが補う、日常生活に入り込む。"
,
"FirstBody":
"　ロンドンの街を、白いつえをつきながら歩くサングラスをかけた男性。時折立ち止まり、音がした方を向いてサングラスのつるをなぞると、納得したような表情を浮かべながら再び歩き出す。"
,
"Body":
"　シャイク氏のサングラスはつるをなぞると写真を撮影し、クラウドに送信。何が写っているかを解析し、それを表現した音声を生成する。シャイク氏らのチームは性能や使い勝手を日々検証しながら、実用化に取り組む。あらゆるモノがネットにつながる「ＩｏＴ」は、視力を失った人に周囲を把握する能力をももたらそうとしている。<br>介護の助けに<br>　都内在住の河西達夫さん（６９）は週に数回、妻に車いすを押してもらいながら片道２時間ほどかけて通院する。気がかりなのが、同居する寝たきりの母だ。<br>　自宅に設置したカメラの映像を外出先から見られるサービスを東京急行電鉄子会社が始めたと知ったのは２０１５年のこと。すぐに加入してカメラを設置。通院中に１０～１５分おきに母の様子を見るようになった。<br>　「もし何かあったら近所の人やヘルパーに連絡できる。安心感が違う」。今では遠隔で鍵の開け閉めやエアコンを制御できる端末も利用する。料金は月５０００円ほどかかるが、河西さんは「絶対に手放せない」と言い切る。日本を含む先進国で進む高齢化。ＩｏＴが介護にかかわる人たちの助けになっていく。<br>ソニー製で分析<br>　「ユビキタス・コンピューティング」の提唱者として知られるマーク・ワイザー氏は「２１世紀のコンピューターは見分けがつかなくなるまで日常生活に入り込む」と予言した。その言葉通り、センサーや通信、半導体の価格の劇的な下落を背景に、あらゆる分野でＩｏＴは浸透しつつある。<br>　「練習と試合で動作が全然違っていたことが数値ではっきり分かった」。都内に住むテニス愛好家の誉田馨子さん（４４）は笑顔を見せる。ラケットに取り付けるとスイングの速度やボールを捉えた位置などが分かるソニー製のセンサーを使う。<br>　１６年春から使い始め、昨年末までに約７万回のショットのデータを蓄積。ボールを捉える位置がばらついていないか、スイング速度が落ちていないか。スマートフォンでデータを確認しつつ、いい時の数値に近づけるように日々のプレーを改善していく。ソニーは本格的な普及を目指す。<br>　「現実世界とデジタル世界の境界をなくすのがＩｏＴの本質だ」。ＩｏＴのコンサルティングを手がけるウフル（東京・港）の八子知礼氏は指摘する。これまで捉えきれなかった現実世界のあらゆる動きをデータに変換し、データから問題を発見したり、改善策を考えたりできる。<br>　ＩｏＴはこれまでにない利便性をもたらす一方「プライバシーを差し出さないとサービスを受けにくい」（三菱総合研究所の比屋根一雄氏）という課題も生んだ。光と影を抱えたまま、ＩｏＴの奔流は止まらない。<br>◇<br>　インターネットの本格的な普及から約２０年。ネット革命の新たな幕が開いた。その中核をなすＩｏＴの実像に迫る。<br>【図・写真】盲目の技術者、シャイク氏はネットにつながったサングラスで周囲を把握する仕組みを研究する"
},
{
"Category":"企業",
"Headline":
"商社、ロシア事業拡大、民間の経済協力合意受け　三菱商事と三井物産、周辺事業で協業　丸紅、ガス大手とＬＮＧ。"
,
"FirstBody":
"　大手商社は民間の経済協力を拡大する日ロ政府間合意を受けロシアの国営エネルギー企業と協力を広げる検討を始めた。三菱商事や三井物産はガスプロムとの事業でプラント建設などエネルギーの周辺も手掛ける意向。日本の商社は経済制裁を続ける欧米の視線にも配慮しながら収益性のある事業の選定を進める。"
,
"Body":
"　丸紅はガス大手ノバテクが北極圏で進めるＬＮＧの新規開発計画に参画する方針。ノバテクに対しては三菱商事と三井物産も協業できる事業を検討する。三井物産は駒井ハルテックと共同で国営電力ルスギドロと風力発電事業への参入と風車の現地生産の実現に動く。<br>　２０１６年１２月中旬の日ロ首脳会談に合わせて、日本企業とロシア企業は今後の協業について計６８の覚書を交わした。ロシア側はエネルギー開発計画で日本の協力を望むが、米国との関係など政治的なリスクが障害になるケースがある。各社は「経済合理性で判断する」（三井物産首脳）姿勢で案件ごとに慎重に判断する。<br>【図・写真】三井物産は駒井ハルテックと風力発電に参入する（ロシア極東地域での実証実験）"
},
{
"Category":"企業",
"Headline":
"船の運用効率化、東電・中部電、欧州勢と連携　米シェール調達にらむ。"
,
"FirstBody":
"　東京電力ホールディングス子会社と中部電力が共同出資する燃料・発電事業者ＪＥＲＡ（東京・中央）が欧州大手と連携を加速する背景には、２０１７年から低廉な米国産シェールガスの調達が本格化することがある。遠隔地からの液化天然ガス（ＬＮＧ）の輸送が増えるため、欧州勢と連携して船の運用が効率化できれば大幅にコストが削減できると見ている。（１面参照）"
,
"Body":
"　「パナマ運河の通航料は高い」（外資系コンサル）と指摘されており、燃料価格の変動次第では日本勢は採算が取りづらい。<br>　そこで効果的なのが欧州大手とのＬＮＧの交換取引だ。日本勢が米国で調達したＬＮＧを大西洋を渡り欧州勢に供給する代わりに、欧州勢が東南アジアなどで調達した天然ガスを日本に輸送する。米東海岸から日本へ輸入するよりも輸送期間は半減する。<br>　東京ガスも英セントリカとＬＮＧ事業で連携することを決め、交換取引を進める方針。輸送期間短縮に加え、運河の通航料など年間で数億円規模のコスト削減にもつながるという。ＪＥＲＡや東ガスを筆頭にほかの日本の電力・ガス会社が相次ぎシェールガスの輸入を始める。船の運用効率化に向けて欧州勢と連携する動きが広がりそうだ。"
},
{
"Category":"企業",
"Headline":
"東電との再編、慎重姿勢　関電社長、「個別協力はありえる」。"
,
"FirstBody":
"　関西電力の岩根茂樹社長は日本経済新聞の取材に、東京電力が他社と事業を再編・統合すべきだとする経済産業省の有識者会議の提言について慎重な姿勢を明らかにした。「いきなりの再編は唐突感があり、相当多くの課題がある」と述べた。再編を伴わない事業協力については「個別協力はありえる」と前向きに検討する意向を表明した。"
,
"Body":
"　東電との個別の協力について「柏崎（刈羽原発）の再稼働は重要で技術面などはあり得る。送配電の仕様や広域的な共同調達などの話があれば考えられる」と述べた。２０１６年に打ち出した液化天然ガス（ＬＮＧ）の共同調達を進める東京ガスとの提携については、エネルギー分野以外でも協力関係を拡大するとした。<br>　１６年７月に参入した首都圏での家庭向けの電力小売りは１６年１１月末現在で９千件だったことも明らかにした。関電は首都圏で参入から３年で１０万件の顧客獲得を目指すとしており、「もっと多様なメニューや競争力をつけることが必要」と語った。<br>【図・写真】岩根社長"
},
{
"Category":"企業",
"Headline":
"ＬＧ電子、壁掛け有機ＥＬテレビ、米見本市出展へ。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国ＬＧ電子は米市場などで新型の有機ＥＬテレビを２０１７年前半に発売する見通しだ。ポスターや絵画のように手軽に壁に掛けられる超薄型デザインを採用した。インテリアとして室内に調和させ、富裕層の需要を開拓する。画面は最小で５０インチ台とみられ、数機種投入する。価格は１台１万ドル（約１１６万円）を上回る。"
,
"Body":
"　有機ＥＬテレビはテレビ市場に占めるシェアが金額ベースで１％程度。明暗をくっきり表示でき、表示の切り替えも速いとされるが、液晶テレビも画質の向上が進む。有機ＥＬの構造上、薄くしやすい利点を強調して液晶との違いを訴求する狙いがあるとみられる。"
},
{
"Category":"企業",
"Headline":
"資生堂、３０年間同じ人の肌調査、１年ごとに変化観察。"
,
"FirstBody":
"　資生堂は３０年間にわたって同一人物の肌を調べ続ける研究を始めた。毎年の追跡調査により、肌が加齢やライフイベントでどのような影響を受けるのかをデータとして蓄積する。集めた情報をビッグデータ解析し、新たな研究や商品開発に幅広く活用する。"
,
"Body":
"　集めたデータを解析して老化の過程や肌の刺激による影響を研究する。資生堂はこのほど、２５年前と比べた肌の色を調べた研究結果をまとめた。同一人物が対象ではなく一般的な傾向だが日本人は過去に比べ肌の色が明るくなっているという。"
},
{
"Category":"企業",
"Headline":
"プランタン銀座　３２年の歴史に幕。"
,
"FirstBody":
"　プランタン銀座（東京・中央）は３１日、最後の営業日を迎え３２年の歴史に幕を下ろした。仏プランタン社との商号・商標契約終了に伴うもので、２０１７年からは社名と店舗名を変更して営業する。同日は開店前に１０００人が列をつくり、若者文化を発信し続けた店との別れを惜しんだ。"
,
"Body":
"　笹岡寛社長は閉店後のセレモニーで「プランタン銀座の営業は終了するが心の中に記憶として長い間とどめてもらえればうれしい」とあいさつした。３月１５日からは「マロニエゲート銀座２＆３」として改装開業する。<br>【図・写真】営業最終日に詰めかけた人たちで混雑するプランタン銀座（３１日、東京・銀座）"
},
{
"Category":"企業",
"Headline":
"製造業の競争力、日本また最下位　世界４地域１５年度調査。"
,
"FirstBody":
"　機械メーカーや商社などで組織する日本機械輸出組合（理事長・宮原賢次住友商事名誉顧問）が日本、北米、欧州、アジアの世界４地域の製造業の国際競争力を比較したところ、２０１５年度は日本はやや低下し、４地域のなかで６年連続で最下位となった。"
,
"Body":
"　日本勢は競争力を支える業種が自動車などに偏り、リーマン・ショック後に市場が拡大した情報・通信機器の売り上げが伸びていないことなどが影響した。"
},
{
"Category":"企業",
"Headline":
"日本工作機械工業会　花木会長。"
,
"FirstBody":
"　為替が１ドル＝１１０円台近辺なら日本の製造業が活性化する。米国のトランプラリーも日本勢の輸出に追い風だろう。減税やインフラ投資など米新政権の方針を注視したい"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"現実・デジタル　境界なくす。"
,
"FirstBody":
"　▼ＩｏＴ　インターネット・オブ・シングスの略。これまではネットにつながるのはパソコンやスマートフォンといった情報機器などに限られていたが、家電や車、衣服まであらゆるものがつながるようになる。これまでにないサービスの創出や工場の効率化などが可能になる。"
},


{
"Category":"テーマ特集",
"Headline":
"破壊と創造の５００年、冒険者の勇気、資本家の勃興　つながる世界。"
,
"FirstBody":
"　技術革新や時代の転換で世界が一変する「断絶（Ｄｉｓｒｕｐｔｉｏｎ）」。破壊と創造が織りなす５００年の歴史は、好奇心と創造力に富んだ人々がつくる壮大なドラマでもある。＝文中敬称略（１面参照）"
,
"Body":
"　イスラム世界から伝わった羅針盤やルネサンス期以降の地理学の発展。それらが冒険を可能にした。<br>　最先端の技術と野心に富んだ冒険者の出会いは、世界貿易の歴史を大きく変える断絶をもたらす。東西の貿易路をおさえていたオスマン帝国の繁栄に影が差し、新たな航路を手にした欧州は新大陸やアジアとの取引で莫大な利益を得た。<br>　断絶は日々の営みの先にある。１８世紀後半の第１次産業革命の口火を切った英国人ジェームズ・ワット。鉱山の排水ポンプに使われていた蒸気機関の効率を大幅に高めた取り組みは、世界を変える動力革命に発展した。帆船は蒸気船に、馬車は鉄道に。生産性を劇的に高めた英繊維産業は世界を席巻し、ワット本人が想像だにしなかった新時代が到来した。<br>　電気と石油による重化学工業が発展した第２次産業革命は、関わり合いのある３人の米国人が担った。<br>　１人は発明王トーマス・エジソン。会社は後にゼネラル・エレクトリック（ＧＥ）に発展する。自動車王ヘンリー・フォードもエジソンの照明会社で働いた。退社後に創業したフォード・モーターでつくった「Ｔ型フォード」は世界で初めてベルトコンベヤー方式で生産した大衆車だ。「大量生産・大量消費」はここからはじまったといっていい。<br>　金融王Ｊ・Ｐ・モルガンも忘れてはならない。エジソンの電気照明会社に出資し、私邸にも照明システムを導入した。モルガンは断絶を育む黒子役として大きな影響力を発揮した。<br>　ある日、突然のように訪れる断絶は社会が保ってきた秩序を壊し悲劇も生む。<br>　大航海時代を経て新大陸やアジアとの貿易で巨万の富を築いた者もいたが、銀の流入による物価高騰と地中海貿易の衰退で苦しんだ人も多かった。<br>　第１次産業革命で仕事を奪われた職人は機械を打ち壊す暴動に走った。第２次産業革命により米国とドイツが台頭する一方、当時の覇権国だった英国からは深刻な不況が広がっていく。グローバリゼーションに動揺する今の世界に似る。<br>　だが、断絶の波にあらがうより、波に乗った方が生き残れる。参考になるのは近代の日本だ。<br>　黒船の来日から始まった幕末。土佐藩出身の岩崎弥太郎は、当時流行した攘夷（じょうい）論に背を向け海運業を核とする三菱グループを興した。蒸気船という技術革新が「黒船」を生み、明治維新につながった。その断絶の連鎖がなければ、低い身分の武士だった岩崎の産業資本家としての成功はなかった。<br>　「愉快ナル理想工場ノ建設」。第２次世界大戦の終戦から間もない１９４６年１月に書かれた東京通信工業の設立趣意書は、敗戦という逃れられない断絶に対するこだわりより未来への希望に満ちている。<br>　井深大と盛田昭夫が立ち上げた同社は後にソニーと名前を変え、トランジスタラジオやウォークマンなど斬新な製品を次々と生み出した。財閥を軸とする戦前の経済の解体という、もう一つの断絶がソニーの躍進を可能にした面がある。<br>　デジタル革命を導くシリコンバレーを米カリフォルニア州に誕生させたのも、１９２９年からの世界恐慌という断絶かもしれない。<br>　恐慌の傷痕が残る１９３９年、同州にある田舎町のガレージでスタンフォード大出身の若者２人が会社を興す。ヒューレット・パッカード（ＨＰ）だ。２人の恩師、同大教授のフレッド・ターマンが地域で産業を育てるため教え子に５３８ドルを貸し、起業を促した。<br>　スタンフォード大は敷地内に工業団地をつくり企業を誘致した。トランジスタを開発したウィリアム・ショックレーの半導体研究所はインテルなどの名門企業を生む苗床になる。グーグルを創業したラリー・ペイジとセルゲイ・ブリン、ヤフーを立ち上げたジェリー・ヤンらはスタンフォード大の出身だ。<br>　「ハングリーであれ、愚かであれ」。アップルのスティーブ・ジョブズがスタンフォード大の卒業式講演で残した言葉は、シリコンバレーに脈々と流れる起業家精神を言い表す。<br>　マイクロソフトのビル・ゲイツ、フェイスブックのマーク・ザッカーバーグ、ソフトバンクグループの孫正義。この地に魅了される起業家たちは、破壊と創造を繰り返すデジタル革命という断絶と向き合ってきた人々だ。<br>　世界は今、新たなデジタル革命のとば口に立つ。摩擦は避けられない。だが、リスクをとって技術革新や投資に挑む冒険者も、国境や地域、人種を超えてつながりつつある。５００年の断絶の歴史は未来の飛躍を予感させる。<br>　断絶を超えて未来に向かう鍵は、これまで世界経済を引っ張ってきた欧米ではなくアジアにある。<br>　英経済学者アンガス・マディソンの長期推計によると、世界の国内総生産（ＧＤＰ）のうち、アジアのシェアは、第１次世界大戦前の１９１３年は２５％だったが、２００３年には４０％まで拡大した。<br>　成長するアジアの時代はなお続く。２０３０年には５３％まで高まる。<br>　主役を担うのは、新たな技術やビジネスモデルを確立し、市場を切り開く起業家たちだ。<br>　たとえば、中国のインターネット通販市場を小売総額の１割を超えるまでに育てた立役者、アリババ集団会長の馬雲（ジャック・マー）はその一人だろう。２０１４年に果たした米国株式市場への上場は記憶に新しい。<br>　飛躍の秘密はクレジットカードなど個人の決済手段が発達していなかった中国で、自ら決済の仕組みをつくったことにある。商品発送と代金振り込みの双方を確認してから取引を成立させるシステムで、顔の見えない相手とも安心して取引できるようにした。<br>　「企業家は規律を理解し尊重すると同時に、壊す必要がある」。政府による経済支配の強い中国にあって、馬は民間主導で新たなインフラやルールを築く必要性を説く。<br>　ＩＴ（情報技術）の世界で進む「グローバル分業」も見逃せない潮流だ。アップルのように商品の企画・販売に専念する企業から受託して生産に特化する企業が相次ぎ登場。魅力的な商品を安い価格で作る仕組みが一気に広がった。<br>　その意味でシリコンバレーを支えているのは、鴻海（ホンハイ）精密工業の郭台銘（テリー・ゴウ）や、台湾積体電路製造（ＴＳＭＣ）の張忠謀（モリス・チャン）ら台湾の起業家ともいえる。<br>　鴻海は２０１６年にシャープを傘下に収めた。一方、ｉＰｈｏｎｅ（アイフォーン）の頭脳となる半導体の大部分を供給するＴＳＭＣは人工知能（ＡＩ）向けに裾野を広げ飛躍を図る。<br>　松尾博文、村山恵一、小川義也、丸山修一、加藤貴行、久門武史、佐野彰洋、鈴木大祐、長縄雄輝、平本信敬、高見浩輔、本田幸久、岩戸寿、黒瀬泰斗、寺井浩介、山口平、上間孝司が担当します。"
},
{
"Category":"テーマ特集",
"Headline":
"新技術だけが世界変える。一番しか意味ない、飯島　徹也さん　自動運転技術を次々と実用化。"
,
"FirstBody":
"　「新しい技術だけが世界を変える。一番でなければ意味がない」。日産自動車の電子技術・システム技術開発本部ＡＤ＆ＡＤＡＳ先行技術開発部長、飯島徹也（５３）は常に世界のトップを走ることを自らに課す。２０１６年８月に発売したミニバン「セレナ」に普及価格帯の車種としては初めて高速道路の単一車線上を自動で走る「プロパイロット」を搭載した。"
,
"Body":
"　技術開発と並行し、道路の構造や交通ルールが改まっていけば、自動運転の実現は早まる。必要なのは社会的な同意と投資。「自動運転とは何か、生活の中で身にしみて感じてもらいたい。『これなら税金を使ってもいいね』と思ってもらえるように」。操作ボタンの配置やディスプレーの表示など、使いやすさに細心の注意を払ったセレナは初期受注で７割の顧客が「プロパイロット」を選んだ。<br>　飯島と自動運転の付き合いは２０年になる。１９９０年代後半、通信機能やセンサーをクルマに搭載することで交通問題の解消を狙う高度道路交通システム（ＩＴＳ）の研究が盛んになり、日産も関連技術の開発に乗り出した。開発の花形であるシャシー設計部で培った知見を買われた飯島は９６年から参加。現場のリーダーとして花開いた。<br>　９９年にはブレーキ制御も備えた前方車両の追従機能を日本で初めて市販車両に搭載した。独ダイムラーにタッチの差で世界初は譲ったものの、その後も世界のライバルとトップ争いを繰り広げてきた。０２年には衝突時の被害を抑制するブレーキ、０４年には車線逸脱に警報を鳴らす装置と、新たな技術を次々に世界に先駆けて実用化した。<br>　０６～０９年の米国での経験が世界初へのこだわりをさらに強くした。「米国では『いいもの』が一気に普及する」。自身の開発した技術が次々とクルマに載り、人々の生活を変える様子を目の当たりにした。「二番煎じでは何も変えられない。革新を起こせない会社に存在意義はない」と飯島は言い切る。<br>　日産は１８年に高速道路で追い越しや車線変更を自動でできるクルマを、２０年には市街地を自動で走るクルマを売り出す計画だ。社会を大きく変える未来のクルマは「メーカーが『一生懸命作ります』だけではダメな時代に入った。安全で便利な社会に向けた仕掛けづくりが必要だ」。世界の先頭を走れと自身に発破をかける飯島はセレナに続く一手を練っている。<br>　いいじま・てつや　１９８６年東大工卒、日産自動車入社。シャシー設計部でサスペンション制御システムを担当。先行車両開発部での運転支援システムを皮切りに自動運転技術の開発に携わる。米国駐在中も現地向けの運転支援システムの開発を担当。１５年から現職。<br>（この特集は本文の敬称を略しています）"
},
{
"Category":"テーマ特集",
"Headline":
"新技術だけが世界変える。一番しか意味ない、無人運転＝情報通信。走りながらビジネスに、佐治　友基さん　通信分野から交・・・"
,
"FirstBody":
"　「自動運転は利益が出るまで苦しい戦いになる。走りながらビジネスを作る覚悟のある企業だけが生き残る」。自動運転技術を活用する新しい交通サービスの実現を目指すＳＢドライブ（東京・港）の社長、佐治友基（３１）はこう話す。ソフトバンクグループ発のベンチャーとして、２０１６年４月に設立。以来、北九州市など４市町村と矢継ぎ早に協定を締結し、１８年度には実証実験に乗り出す。"
,
"Body":
"　なぜソフトバンクがクルマをやる必要があるのか――。経営会議で居並ぶ役員を前に「自動運転は情報通信そのものだからです」と答えた。クルマの位置や走行情報を遅れなく大量にやり取りしなくてはならない自動運転にとって高速通信は不可欠。次世代通信規格の第５世代（５Ｇ）にとっても重要な市場となる。<br>　佐治と同様、グループ内には自動運転に照準を定めた人間がいた。ヤフーに勤める宮田証（３７）と須山温人（３２）だ。サイトの企画担当の宮田とアプリケーション開発を担っていた須山。社内のＳＮＳ（交流サイト）を通じて集まった３人は会社設立へまい進した。佐治の直談判から１年足らず、１６年４月にＳＢドライブは門出を迎えた。<br>　自動運転技術の開発競争が熱を帯びるなか、３人の視線は実用化した後のサービスに向いている。最初のビジネスと想定しているのは交通事業者への無人運転システムの提供だ。地方には運転手の不足や採算割れの路線の維持に悩まされている事業者が多い。３人は国内の実情を探り、海外の視察に飛び回った。「事業者や住民のニーズは地域によってばらばらだ。まずはそれぞれの地域ごとにモデルを積み上げる」<br>　ＳＢドライブは２１年度の無人運転システムの実用化を目標に据える。自動運転は「もはや夢ではない。質が問われる」と話す佐治。「今後はホンモノか、そうでないか、はっきりと分かれていく」と気を引き締めている。<br>　１６年９月には浜松市、自動車メーカーのスズキ、路線バスを運行する遠州鉄道（浜松市）との提携を発表。今後も離島や観光地など５つのケースを想定し、実証実験に向けた準備を進める。ＳＢドライブ設立から一気に駆け抜けてきた日々、「ここまで早く立ち上がることができたのは２人のおかげ」と話す佐治から笑みがこぼれた。<br>　さじ・ゆうき　２００９年上智大経卒、ソフトバンクモバイル（現ソフトバンク）入社、営業部門で販売戦略などを担当。グループの総帥、孫正義氏の後継者プログラムに１期生として参加。宮田証（写真（左））、須山温人（同（右））と１６年にＳＢドライブ設立。茨城県出身。"
},
{
"Category":"テーマ特集",
"Headline":
"社会を変える可能性を秘めたチャレンジで、夢を実現したい―。自身が置かれた環境と課題を認識し、２０１７年、酉（とり・・・"
,
"FirstBody":
"　社会を変える可能性を秘めたチャレンジで、夢を実現したい――。自身が置かれた環境と課題を認識し、２０１７年、酉（とり）年に飛躍しようとする人たちの取り組みを追う。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"此村　領さん　東大発考える手のひらドローン、空飛ぶパソコンに載せた夢。新しい世界開いた。"
,
"FirstBody":
"　ピーーッ。室内に響く笛の音を合図に、４つのプロペラが勢いよく回り始めた。数秒後、手を離れた機体がふわりと宙に浮く。見た目は小さなドローン（小型無人機）。普通と違うのはあたかも知能を持ち、考えているかのように飛ぶことだ。"
,
"Body":
"　「Ｐｈｅｎｏｘ（フェノクス）」と名づけたドローンは手のひらサイズ。２つのカメラで周囲をとらえ、自らの位置を確かめながら飛ぶ。飛び方を指示するのは人間だが、飛行中は自分で判断する。此村は「ドローンというより『空を飛ぶパソコン』のイメージ」と屈託なく話す。<br>　開発に取りかかったのは５年ほど前。当時、ドローンは今ほど普及していたわけではなかった。周りに作り方を教えてくれる人もいない。だからこそやりがいがあった。「自分で手を動かすのが楽しかった」。電子回路の設計、はんだ付け、３Ｄプリンターを使った機体のフレームの作製……。試行錯誤で完成度を高めていった。<br>　１人の若者がつくった「空飛ぶコンピューター」は、閉塞感が漂う日本に新風を吹き込んだ。宙を自在に舞うドローンは「空中」という空間をわくわくする場に変えた。「虫の目」で撮った映像や音声は新鮮な感覚を提供する。<br>　視線の先には大きな可能性に満ちた世界が広がる。「もっと実用的にしたい」。利用者が宙を自由に使いこなせるようになるのが理想だ。まずは室内や廊下を飛び回って安全を見守る用途などを想定し、進化を急ぐ。<br>　独創的な発想や技術には熱い視線が注がれている。２０１３年度には、独立行政法人・情報処理推進機構が支援を決めた。インターネットで製作費を募った際には、瞬く間に集まった。純粋な興味から始めた研究だが、その価値を多くの人が認めるようになった。<br>　１５年１２月には販売会社を立ち上げ、外部に委託して製造する態勢を整えた。経営にじかに関与はしていないが、生みの親として事業を手伝う。<br>　後継機のフェノクス２は１機１８万円で、重さがわずか７５グラム。商用ドローンには１０キログラムに達する製品もあるなかで、ずいぶんと軽い。屋外では風に飛ばされてしまう欠点も、屋内ならば軽くて危なくないという強みに変わる。<br>　「できることならもう一度、博士課程をやり直したいぐらい」。そう思うほど研究に打ち込み、充実した時間を過ごしてきた。「研究が趣味みたい。これ以上、楽しみを求めると罰が当たる」と笑う。「これまでも走り続けてきたし、これからも走り続ける」。１７年の抱負を聞くと、こんな答えが返ってきた。<br>　このむら・りょう　１９８９年生まれ、茨城県出身。２０１２年東京大工卒、１４年同大大学院工学系研究科修士課程修了。博士課程に在籍中。サッカー少年だったが、大学のサークル活動でロボットに興味を持つ。"
},
{
"Category":"テーマ特集",
"Headline":
"伊藤　美樹さん　宇宙ベンチャーのエンジニア兼社長、宇宙でごみ掃除。誰もやらないから面白い、宙、もっと自由に。"
,
"FirstBody":
"　宇宙をきれいに安全に――。誰もが宇宙に赴く未来を夢見て、宇宙の環境問題に取り組むベンチャー企業が動き出す。自社開発の衛星を２０１７年度にも打ち上げ、衛星やロケットの残骸を片付ける清掃サービスに生かす。アストロスケール日本法人社長、伊藤美樹（３４）は「宇宙が身近になってほしい」と目を輝かせる。"
,
"Body":
"　宇宙ベンチャーの社長か――。おもえば、子どもの頃から「みんながやっていないから面白そう」と考えて動いた。習い事は女の子に多いピアノより空手。面白そうと思ったら逆境もいとわない。大学浪人は４年経験した。「困難でもなんとかなる」と、粘る根性も備わった。<br>　宇宙と出合ったのは中学１年。ＳＦ映画「インデペンデンス・デイ」が描く宇宙船の美しさや壮大さに「ビビッときた」。入学した日本大学には、当時はまだ珍しい超小型衛星の研究室があった。入学直後の学部１年生から通い詰め、将来は宇宙分野で働きたいとの希望を強くした。大学院を１１年に終えると、超小型衛星の実用化を目指す国の事業にエンジニアとして参加し、経験を積んだ。<br>　そんな伊藤にとっても、宇宙のごみを片付ける事業は想像を超えていた。民間がやるという話に周囲は耳を疑った。<br>　車のガレージを改装したような東京都墨田区の日本法人。１６年１１月下旬、完成間近の衛星のテストが続いていた。１号機は宇宙でごみの量を観測する衛星だ。上階に３畳ほどの部屋も増築中。「衛星と通信し、ごみの有無をこの部屋で分析したい」<br>　駆け出しの社長でも、覚悟に賛同する同志が続々と集まった。日本法人に勤める約２０人は国籍も年齢も様々。大企業ＯＢもいる。「モチベーションを維持してもらうために対話を重ねたい」と話す。<br>　「社内の優秀なエンジニアにはかなわない」と苦笑するが「しばらくはエンジニア兼社長ビギナーとして宇宙ごみビジネスを定着させたい」。宇宙で民間ビジネスが盛んになる将来、ごみ対策で助言し、壊れた衛星の処分などを請け負う事業が成り立つと信じる。困難を乗り越える挑戦は始まったばかりだ。<br>　いとう・みき　１９８２年生まれ、千葉県出身。２０１１年日本大学大学院修了、次世代宇宙システム技術研究組合に入る。政府の最先端研究開発支援プログラム参加などを経て１５年４月から現職。"
},
{
"Category":"テーマ特集",
"Headline":
"民間主導で限界打ち破る。"
,
"FirstBody":
"　誰も足を踏み入れない世界にあえて挑む。夢を語るのはたやすいが、人類にとってなおフロンティアである宇宙空間となると、あきらめが先に立つ。これまでは国に任せるしかなかった現状を打破したのは、企業や大学による急速な技術革新だ。覚悟と情熱があれば、限界を乗り越えられるかもしれない。そう思う人々の行動が変革を起こそうとしている。"
,
"Body":
"　日本では国の管理が続いたが、企業や大学は民生品の開発で技術を磨いた。民間が存在感を増すうち、宇宙空間は国家のものという発想は時代遅れになった。<br>　２０１６年１１月、政府が国会に提出した民間の参画のあり方を決める「宇宙活動法」など関連２法が成立。国の許可を得れば、ロケットの打ち上げにも新規参入できる体制が整った。<br>　空の利用を広げたのも、ドローン（小型無人機）に代表される技術革新だ。無人機は、従来のロボットが走る地面を離れ、自由に宙を飛び始めた。国は法整備を急ぎ、今では屋外で飛ばすルールが定まっている。宅配やインフラ点検、災害救助と商機が生まれている。"
},
{
"Category":"テーマ特集",
"Headline":
"アジア一歩前へ、ビンデシュワル・パタクさん　「トイレの聖人」インドで普及活動４０年、まずきれいなトイレを　差別の根・・・"
,
"FirstBody":
"　インドの首都ニューデリーに本拠を置く非政府組織（ＮＧＯ）「スラブ・インターナショナル・ソーシャル・サービス」。壇上の老人が大声で笑い出した。社会科見学の子供らは一瞬戸惑い、思わず笑い出す。「健康に良いから笑いなさい」。そう説く老人こそ、インドで「トイレの聖人」と呼ばれるビンデシュワル・パタク（７３）だ。"
,
"Body":
"　同ＮＧＯを創設し、１９７３年から各地でトイレ普及を始めた。自ら開発した簡易水洗トイレは手おけで水を流す２槽式。１槽が排せつ物でいっぱいになると肥料を作り、その間は他方の槽に排せつ物を流し込む。創設から４０年余り。政府はこのトイレをインド全土に６千万台設置。彼の元には各地から大人や子どもが話を聞きに訪れる。<br>　水洗トイレ普及を始めたきっかけは、身分制度「カースト」の最下層で、地域の排せつ物を手で集めて処理する人々「不可触民」に対する差別の撲滅だった。自身は最上位の司祭・僧侶階級出身だが、敬愛する独立の父、マハトマ・ガンジーと同様に不可触民の救済を目指した。<br>　忘れられない光景がある。不可触民の村で暮らした６９年。１０歳前後の少年が牛に襲われ道端に倒れた。彼を救おうと人々が集まる。だが、「不可触民の子だ！」との声が人垣からあがると救いの手は消えた。パタクらの介抱もむなしく少年は事切れた。<br>　「汚らわしいと差別される根源を断ち切らない限り、不可触民は救われない」。そんな思いから水洗トイレの普及を志し、建設資金を知人らから借りた。だが当初は全く納入できず「自殺も考えた」。７３年にビハール州で見本トイレ２台を納めると、同州政府にトイレ設置団体として認定され、他州からも依頼が舞い込むようになった。<br>　地道な努力はインドの光景を変えた。出身の村には今、不可触民と他の村民が共に食事する姿が見られる。差別撲滅という目標は「少しは達成できた」とほほ笑む。今後、政府のトイレ増設を支援するため、全国６５万村に１人ずつ指導員を派遣する考えだ。<br>　今もインドでは家庭内にトイレのない家が多く、野外で用を足す際に女性が暴行を受けるといった事件も後を絶たない。現代インドを映す社会問題だが、「徐々にでも解決に向かうはずだ」と聖人は希望に目を細めた。（ニューデリー＝黒沼勇史）<br>　インド東部ビハール州バイシャリ村出身。１９６８年に学校教師から社会活動家に転身。７３年から非政府組織を通じて１５０万台の簡易水洗トイレを普及した。７３歳。"
},
{
"Category":"テーマ特集",
"Headline":
"インペン・サムンティーさん　「野菜女王」ラオス農家２万世帯束ねる、有機農法で自立手助け　将来の夢を描ける国に。"
,
"FirstBody":
"　ラオス最南部にあるチャンパサック県。標高１千メートル級の高原が広がり、同国有数の野菜の産地として知られる。大人の背丈ほどの雑草をかき分けて進むと突如、広大な茶色い畑が目に飛び込んできた。タピオカ粉の原料、キャッサバ芋の畑だ。広さは約１４００万平方メートル。東京ドーム約３００個分に相当する。"
,
"Body":
"　この畑で育ったキャッサバは昨年末、タイへの本格輸出が始まった。タピオカ粉に加工されて米国へ販売される。「ラオスを安心・安全なオーガニック野菜の一大産地に育てたい」。そんな彼女の夢が今年、実現に近づく。<br>　パクソンを創業したのは２００４年。木材の輸出代行業を手掛けていた当時、国境の通関でキャベツを安く買いたたかれる農民の姿を目にしたのがきっかけだ。ラオスは人口約６５０万人の約７割が農業に従事するが、１人あたり国内総生産（ＧＤＰ）は日本の約２０分の１の約１８００ドル（約２１万円）。世界の最貧国に分類され、人々の生活は苦しい。インペンも貧しい農家に生まれた。<br>　「収入が増えれば農家は子どもの教育費や農機購入など将来を計算できる。夢も持てる」。貧しい中で自身を会計の専門学校に通わせてくれた母のように、ラオスの農家を助けたい。そんな思いから農家の作物を一手に集め、隣国タイへの輸出を始めた。<br>　一軒一軒、農家に説明して回り、契約農家は今や約２万世帯。農業知識が乏しい人には栽培方法や肥料の使い方を指導し、種子の購入や生活費など想定収入の７割を融資する仕組みもつくった。<br>　パクソンの野菜は質が高いと評判を呼び、今ではタイ全土の卸売業者にキャベツやバナナなどを販売。キャベツの輸出量は１日あたり５００トンに達する。規模拡大で輸出コストが下がり、契約農家の平均収入は８割ほど上昇した。<br>　やり方は徹底的な現場主義だ。ほぼ毎日、契約農家に出向き、栽培の相談はもちろん、時には子どもの進学など個人的な相談に乗る。輸出先のタイにも足しげく通い、業者や市場に自社の作物の評判や要望を聞いて回る＝写真。<br>　オーガニックのキャッサバは１キログラムあたり９円と通常の倍の値段で売れる。農家の収入増につながるのは間違いない。「農民が将来を描ける国にしたい」。世界の消費者がラオス産のオーガニック食品を手に取る日を夢見ている。（京塚環）<br>　ビエンチャン生まれ。１７歳で会計の専門学校に進んだ。木材の貿易商などを経て２００４年に農業法人パクソン・デベロップメント設立。５５歳。"
},
{
"Category":"テーマ特集",
"Headline":
"衛生問題など経済発展の影に。"
,
"FirstBody":
"　アジアの新興国は急速な経済発展を遂げる一方、今なお多くの困難を抱えている。課題のひとつが農業就業者の貧困問題だ。"
,
"Body":
"　だが、各国のＧＤＰ全体に占める農業の比率は２～３割と低く、「稼ぐ力」の低さが目立つ。農業の生産性向上は新興国に共通する課題だ。<br>　衛生環境の悪さも経済・社会の重荷となっている。ＬＩＸＩＬグループと英調査会社などが共同でまとめた報告書によると、トイレなどの衛生環境が未整備なことによる世界の経済的損失は２２２９億ドル（約２６兆円）に達する。トイレ不足などを背景に、飲料水や食品が排せつ物に汚染され、下痢などで命を奪われる人が多いことや、医療費が膨らむことなどが原因だ。<br>　この問題に最も直面するのがアジア太平洋で、経済的損失は１７２３億ドルと世界全体の４分の３以上を占める。特にインドは１０６７億ドルと同国ＧＤＰの５．２％に達する巨額な損失を被る。トイレ増設による衛生改善は経済発展のカギも握る。"
},
{
"Category":"テーマ特集",
"Headline":
"仮想通貨ここにも、和田　晃一良さん　ビットコイン取引所を運営、「誰が使うの」から、電気代も支払える時代。"
,
"FirstBody":
"　ごく一般的な東京・恵比寿の雑居ビル。小さな部屋で、レジュプレス社長の和田晃一良（２６）が運営するのは仮想通貨取引所「コインチェック」。「ビットコインが支払いや送金方法として身近になる日が来るかもしれない」。取引所として決済業務をするだけでなく、実際にビットコインで支払いができる飲食店や美容院などを全国で約３５００店に広げた。"
,
"Body":
"　大学３年生で就職先を考え始めた当初、日銀や金融機関など「なるべく潰れにくい所に行きたかった」。しかしアプリ開発での成功体験を通して「自分でサービスをつくって評価されたい」との思いから、内定を辞退。知人と在学中の２０１２年８月、レジュプレスを立ち上げた。<br>　最初に取り組んだのが一般の人から自身の体験談や人生を文章にしてもらってネット上で共有するサービス。これまでに約２万５千の話が集まり、書籍化された作品も１０本を超えた。「ビリギャル」の題名で映画にもなった偏差値を４０上げて慶応大に合格した女子高生の話もその一つだ。<br>　１４年２月に当時世界最大の仮想通貨取引所だったマウントゴックスが破綻。「市場に穴が開いた状態。ニーズがある」とみて、新事業としてビットコインに目を付けた。同年８月に早くも取引所コインチェックを立ち上げた。<br>　支払い手段として定着すればビットコインの普及が進むと信じてきた。そのためにネットショッピングや飲食店の経営者に決済の導入を呼びかけてきた。<br>　最初は「ビットコインて何ですか」「誰が使うんですか」と怪しがられたり、勧誘業者と間違えられたりしてことごとく断られた。ただビットコインの認知度が上がるにつれ、導入を決めてくれる小売店が徐々に増えてきた。<br>　１６年１１月には、国内で初めて電気代の支払いにビットコインを導入。新電力事業者が請求する毎月の電気代をビットコイン口座から自動で引き落とす仕組みだ。電気代に応じてビットコインを還元するサービスと合わせ、数百世帯が申し込んでいる。毎月支払いがあるため、取引所にとっては一定の取扱量を確保できる利点もある。<br>　１７年４月にはガス小売りの自由化が始まる。電気代に続く公共料金のビットコイン支払いができないか交渉を進めている。水道代、携帯料金での導入も検討中だ。<br>　わだ・こういちろう　レジュプレス社長。埼玉県出身。２００９年東京工業大入学。在学中の１２年８月に同社設立。当初は一般の人に体験談などを文章にしてもらってネット上で共有するサービスを展開。１４年に仮想通貨取引所「コインチェック」を設立した。"
},
{
"Category":"テーマ特集",
"Headline":
"堀口　純一さん　技術大国イスラエルで起業、行動をコインに。目指すは「親指経済圏」。"
,
"FirstBody":
"　顧客の行動をコインに替える――。２０１５年にイスラエルで起業した堀口純一（４０）はこのアイデアを武器に、三菱ＵＦＪフィナンシャル・グループが昨年実施したベンチャー支援プログラムに臨んだ。最終選考まで残り、１６年８月の最終日には会場に詰めかけた数百人の金融関係者らから拍手を浴び、フィンテック業界で一躍注目を浴びる存在となった。"
,
"Body":
"　大学卒業後、日本ＩＢＭに勤め、１２年からはシンガポールに赴任した。転機はその１年後におとずれた。ネット上で偶然みつけたベンチャーキャピタルが出したＩＴ（情報技術）起業家の求人。「ビジネスを立ち上げたい」という思いから、買い物時に金額の一部を募金すればその証しに「０円札」をもらえるという発想で応募し、合格の連絡を受けた。勤務地が中東イスラエルで、渡航前は「未知の国なので戸惑った」。<br>　１５年２月、イスラエル第２の都市テルアビブで起業した。人口８００万人ほどの国でありながら、軍需産業を基盤に技術力に優れ、ＩＴ分野でも世界的に頭角を現しつつある。金融機関や投資家は有望な技術を物色し、政府も支援を惜しまない。起業を目指す野心家も数多い。「失敗が許され何度でも挑戦できる文化があり、スタートアップが生まれやすい環境だった」<br>　同国で毎月のように開かれる起業家向けのコンテストに積極的に参加した。しかし結果は惨敗。「周りは常識を超える発想をする天才ばかり」で苦杯をなめ続けた。それでもあきらめきれず、日本で三菱ＵＦＪの育成プログラムがあると聞きつけ、海を渡って挑戦した。<br>　この時のアイデアが評価され、１０月から自身が開発した企業内コイン「ＯＯＩＲＩ（オオイリ）」をカブドットコム証券が実験的に使用を始めた。たとえばノー残業デーに一定時刻までに本社のある大手町エリアから出ればスマホの全地球測位システム（ＧＰＳ）が感知し、電子財布にコインがたまる。今は同社周辺の飲食店などで割引券と交換できないか検討中だ。<br>　目指すのはスマホを使った「親指１つでできるコイン経済圏」。いまは企業での実験にとどまるが、将来は地域での活用をもくろむ。仮想通貨のコインは「地域貢献にもつながる」と期待している。<br>　ほりぐち・じゅんいち　ゼロビルバンク社長。埼玉県出身。２０００年立教大卒。日本ＩＢＭでの勤務を経て、１５年にイスラエル・テルアビブで起業した。"
},
{
"Category":"テーマ特集",
"Headline":
"「ブロックチェーン」メガ銀も注目。"
,
"FirstBody":
"　金融とＩＴ（情報技術）が融合した「フィンテック」の発展がめまぐるしい。なかでもインターネットでつながった複数の参加者で取引記録を共有し蓄積する「ブロックチェーン」が注目を集める。"
,
"Body":
"　国内の金融機関では三菱ＵＦＪフィナンシャル・グループが独自の仮想通貨「ＭＵＦＧコイン」の開発を進める。みずほフィナンシャルグループは「みずほマネー」を開発。日銀も欧州中央銀行（ＥＣＢ）と共同でブロックチェーンの研究プロジェクトを立ち上げた。<br>　個人に身近なフィンテックとしては「家計簿アプリ」がある。銀行口座と関連づければネットを通じてスマホで自動的にお金の出し入れが管理できる。"
},
{
"Category":"テーマ特集",
"Headline":
"お金のストレス取り払う　北沢　直さん、相談役はロボ　プロ向け運用術　初心者に届ける、眠る１７００兆円放つ。"
,
"FirstBody":
"　富裕層の資産運用を初心者にも――。お金のデザイン（東京・港）の最高執行責任者（ＣＯＯ）、北沢直（４１）はこれまでの資産運用の常識に、金融とＩＴ（情報技術）を融合した「フィンテック」で挑む。"
,
"Body":
"　手軽さが受け、サービス開始から１年を待たずに顧客は１万人を超えた。とりわけ業界で注目を集めるのが利用者層。６割は投資未経験か、ほぼなかった人。９割は２０～４０歳代が占める。自身もそのうちの一人だ。未経験者にとって、初めての投資はハードルが高い。長らく貯蓄に眠っていたお金を投資へと動かす力が評価されている。<br>　サイトの作りも運用資産の１％という手数料も至ってシンプル。だが裏側は「プロの年金基金が使うような高度な技術」が支える。会社の仲間は運用会社の元幹部や金融工学の専門家、ＩＴ業界出身のエンジニアなど多士済々。得意分野の異なる専門家が意見をぶつけ合って作り上げた。<br>　ＴＨＥＯで目指すのは、単純にお金を増やすことではない。極力手間を掛けずに、その人が望む適切な資産運用をすること。その結果「人生につきものの、お金にまつわるストレスを取り払いたい」。<br>　弁護士として外資系金融機関で活躍した後、創業間もない頃の今の会社に転じた。資産運用の世界は、たくさんお金を持つ人が多くの投資機会や高度な技術を使える分、有利になる。その常識を変えるという目標に共感した。<br>　サービスの開始までは、先駆者ならではの苦労もした。金融業界は当局の規制が厳しい。前例がないサービスのため、販売時の説明や口座開設時の手続きなど、法律をクリアできているか一つ一つ当局に確認しなければならない。利用者の使い勝手を考える社内と、当局の間で板挟みになったこともある。<br>　最近、苦労が報われつつあると、手応えを感じることが増えた。その一つが競合関係とみられがちな地方銀行との相次ぐ提携だ。投資の未経験者に役立つとの考え方が「地銀の幹部にも浸透してきた」と話す。<br>　２０１５年に活動をはじめた一般社団法人フィンテック協会の理事としても活動し、後に続く企業の支援もする。競合は増え、追われる立場だが「ベンチャーだからこそ一丸となって認知度を高めないと」。顧客の財産を預かる企業として、自社の経営を盤石にする仕事もまだ途上だ。自身のポリシーである「妥協なき誠実さ」を胸に、経営やサービスに磨きを掛ける。<br>　きたざわ・なお　慶大法卒、ペンシルベニア大ロースクール修了。０２年弁護士登録。モルガン・スタンレー証券（当時）を経て１４年にお金のデザイン取締役ＣＯＯ。東京都出身。"
},
{
"Category":"テーマ特集",
"Headline":
"最大の買い物の　借り換え常識に　家計もっと潤う、住宅ローンの負担軽く　中山田　明さん。"
,
"FirstBody":
"　マイホームは多くの人にとって「人生最大の買い物」。立地や間取り、設備などにこだわるのは当然だろう。一方で、実際の支払額を左右する住宅ローンに無頓着な人は少なくない。ＭＦＳ（東京・新宿）の最高経営責任者（ＣＥＯ）、中山田明（４９、写真（右））が目指すのは、消費者が最も自分に有利なローンを選べる世界だ。"
,
"Body":
"　例えば米国では住宅ローン専門のノンバンクが金利を激しく競い、顧客を奪い合う。日本の貸し手の多くは銀行で「借り換えには必ずしも積極的ではない」。事務手続きに手間もかかる。最近の金利引き下げ競争は激しいが、主戦場は新規の貸し出しだ。<br>　国内で借り換えが進まない一因は、いくら負担が軽くなるかが分かりにくいこと。ＭＦＳの試算によると「借り換えで返済額を１００万円以上減らせる人は約半数」にもなる。だが、返済額の計算にはローンの金利水準のほか、返済期間や金利の種類、手数料など様々な条件を勘案する必要がある。特に複数の銀行を比較するのは難しい。<br>　そこで開発したのがスマートフォン（スマホ）向けアプリの「モゲチェック」だ。返済中の住宅ローンの残高や金利、返済期間などを入力すると、借り換えで有利になる金融機関や商品を無料で教えてくれる。地銀を含む全国１４０の金融機関の１２００本以上の住宅ローン情報を網羅し、返済額の試算に手数料も反映する「ありそうで、なかったサービス」。既に１万８０００人以上が利用した。<br>　スマホやパソコンの情報だけでは不安を持つ人のために、対面で相談できる店舗も開設した。顧客が払う費用は、借り換えに成功した場合の約２０万円のみ。金融機関から紹介料などは受け取らない「独立系」の立場が売り物だ。これまでの利用者が借り換えにより減らした「返済額」は平均で約４００万円。３月には３つ目の店舗を開設する。<br>　約１年前に日銀がマイナス金利政策の導入を決定して以来、住宅ローンの借り換えメリットがある人は格段に増えた。ローンの条件や金利動向にもよるが、上手な借り換えは返済による支出を確実に減らす、資産運用の手段ともいえる。「借り換えが常識になれば、日本の家計はもっと潤う」。眠るローンを動かす挑戦は始まったばかりだ。<br>　なかやまだ・あきら　東大経卒。外資系証券会社などを経て２０００年に新生銀行に入行。ＳＢＩモーゲージ（当時）を経て１４年にＭＦＳを設立しＣＥＯ。大阪府出身。"
},
{
"Category":"テーマ特集",
"Headline":
"貯蓄好きの日本人、個人資産は伸び悩み。"
,
"FirstBody":
"　日本人の「正しい家計管理」は大きな曲がり角にさしかかっている。モノの価格が下がるデフレ下では、資産の多くを現預金で持つのは間違いではない。だが、政府が目指すデフレからの脱却が実現すれば、現預金の比率の高さは実質的に資産が目減りするリスクにつながる。"
,
"Body":
"　その結果、個人の金融資産の増加ペースは鈍い。投資による資産形成が定着している米国では、家計の金融資産が９５年からの２０年間で３．１倍に増加したのに対し、日本は１．５倍にしか増えていない。<br>　日本人はお金の話を敬遠しがちで、運用の知識を身に付ける機会も乏しい。運用のハードルを下げるフィンテックには、家計管理で過剰な守りに入っていた層を後押しする期待がかかる。<br>　日本の個人金融資産は１７００兆円にのぼり、世界でも有数の規模。預貯金として眠る資産を有効活用できれば、年金や社会保障といった誰もが抱える将来の不安を軽くする一助になる。"
},
{
"Category":"テーマ特集",
"Headline":
"自民党　石破　茂さん、もの言える党に。ポスト安倍へ自分の殻破る、党改革に挑む。"
,
"FirstBody":
"　「自由闊達な議論がない。もっとものが言える党に」――。こんな危機感を抱え、自民党元幹事長の石破茂は「安倍１強」で異論が出にくい党の現状を変えようと試みる。今年は地方行脚を本格化し、自身も脱皮しようと模索する。視線の先にあるのは「ポスト安倍」として挑む２０１８年の総裁選だ。"
,
"Body":
"　昨夏退いた地方創生相として約２年の在任中、全自治体の７分の１にあたる約２５０を回った。「アベノミクスの効果？　感じないね」。こんな声をたくさん聞いた。地方行脚を続けるのは、アベノミクスが対処しきれていない課題をすくいとり、次の総裁選で掲げる「地方創生を柱とした持続可能な国家ビジョン」づくりに生かすためだ。<br>　今年は石破派の２０人全員で全国を回って講演し、他派閥や地方議会の議員を招く取り組みも始める。これは総裁選をにらんだ「仲間づくり」の意味合いもある。<br>　「安倍さんは人付き合いがうまいよな。俺にはそれが足りないのかもな」。官房長官の菅義偉をはじめ第１次政権のメンバーが再結集し、安定した政権運営を続ける首相の安倍晋三をみてこう漏らしたこともある。１２年の総裁選は、国会議員だけが参加する決選投票で安倍に敗れた。<br>　「国民の利益と直接関係ない仲間づくりに何の意味もない」と思っていたが、１５年に立ち上げた石破派は党内で第６派閥にすぎない。「どんな政策も、首相にならないとやり切れない。自分の殻を破る」と思い定めた。派閥領袖からは「『派閥反対』を唱えていたのに結成した」と批判も浴びる。<br>　党の最高意思決定機関である総務会の昨秋の会合。「官邸や有識者に任せるだけでいいのか」。天皇陛下の退位や憲法改正を巡り次々に注文をつけたが、幹事長の二階俊博ら執行部に一顧だにされなかった。「今の野党に政権は担えない。自民党が一方向に偏ると、政治が国民の意識から離れてしまう」との危機感。「安倍１強」で異論を唱えにくい党の空気を変えたいのはこのためだ。<br>　自民党は昨秋、総裁任期を最長で「連続２期６年」から「連続３期９年」に延ばすことを決めた。１８年の総裁選は１２年に続き、安倍と再戦する可能性が出ている。<br>　昨夏の内閣改造では安倍から防衛相や農相を次々に打診された。「持論が異なる」と断ると、返ってきた言葉は「石破首相のときにやればいいじゃないですか」。これで闘志に火が付いた。「貫いてきた政治家像が崩れてしまう葛藤はある。でも戦うときは思いっきり戦う」<br>　いしば・しげる　慶大法卒、三井銀行（現・三井住友銀行）入行。防衛相、自民党幹事長。２０１５年に石破派を結成。衆院当選１０回、鳥取１区。５９歳。"
},
{
"Category":"テーマ特集",
"Headline":
"反省を胸に。めざす国家像、秋までに示す、民進党　前原　誠司さん。"
,
"FirstBody":
"　「めざす国家像をしっかり示す」。昨年１０月、民進党の元外相、前原誠司は国会内で同党議員約４０人を前に宣言し、自身が会長となる党調査会を設立した。再び政権を担える党に生まれ変われるか。今年は党の浮沈がかかる骨太の政策づくりを担う。"
,
"Body":
"　「前原さんの考え方を党の考え方にしたい」。蓮舫から代表選後、打診を受けた。先に党顧問の就任を断っており悩んだが、代表選で支持を受けた元経済産業相の大畠章宏に「党の考え方としてまとめていいと言われたのに、なぜやらないのか」と説かれ、引き受けた。<br>　「政権をとった後の国家像が定まらぬまま、大衆迎合的な政策が並んでしまった」。旧民主党政権の反省をこう漏らす。再び政権を狙うには、党の背骨となる税財政や社会保障の方向性を定めるのが必要とみる。<br>　その舞台となるのが調査会だ。蓮舫の求めで代表直轄となり、政調会長のもとにある他の調査会と比べ格上の組織となった。１年かけて議論し、今秋ごろに具体案をまとめる。「提案路線」をうたう蓮舫執行部は安倍政権との対立軸になるとみて期待する。<br>　自身も脱皮を試みている。昨年１１月１０日、地元・京都のなじみの店で自由党共同代表の小沢一郎と酒を酌み交わした。「代表選は残念だったが頑張れ。政権交代をめざさない野党は何の意味もない」という小沢に「その通りです」と応じた。<br>　かつて消費増税を巡って激しく対立し、反対した小沢を離党に追いやった執行部の一人だった。「人の好き嫌いで政治をやった」のが政権崩壊の遠因とみる。その反省を胸に「懐の深さを持って誰とでも話す。まだ途上だが『ニュー前原』になる」。<br>　先の代表選では前衆院副議長の赤松広隆ら党内リベラル派とも積極的に接触した。持論の憲法９条改正など保守的な主張を抑え、自身の訴えを丁寧に説く姿勢を貫いた。「おまえじゃダメだ」と言われたこともあるが、こうした取り組みが「寄り合い所帯」と呼ばれ、対立を露呈してきた党の体質の変革につながると信じる。調査会の顧問には、赤松ら代表選で自分を支持しなかった議員も名を連ねた。<br>　「深い反省を分かっている人間がもう一度中心となるべきだ。次は１０年持たせる政権にする」。今年はその一歩を踏み出せるか。<br>　まえはら・せいじ　京大法卒。京都府議、旧民主党代表、国土交通相、外相。衆院当選８回、京都２区。５４歳。"
},
{
"Category":"テーマ特集",
"Headline":
"「先送り政治」打破なるか。"
,
"FirstBody":
"　再登板から５年目に入った安倍政権の内閣支持率は６０％前後と高水準で推移しており、「安倍１強」は揺るがないようにみえる。ただ、死角がないわけではない。"
,
"Body":
"　石破、前原に共通するのは、不人気政策や国民負担を避ける「先送り政治」からの脱却だ。石破は「利益配分から負担分配の時代に変わった。国民の痛みから逃げる政治に持続可能性はない」と負担増の議論に正面から取り組む。前原も「全員が負担者であり受益者」と増税を含む負担の分かち合いを説く。<br>　永田町では、自民党の小泉進次郎ら次世代を担うリーダー候補の足音も聞こえてきた。政治家として円熟期を迎えつつある両氏の真価が今年は問われる。"
},
{
"Category":"テーマ特集",
"Headline":
"乱世のコメ業界。口元まで届けるのが使命、背負う　日本の食、藤尾　益雄さん　和食企業への脱皮図る。"
,
"FirstBody":
"　神戸市に本社を置くコメ卸大手の神明は今年、創業１１５年を迎える。社長の藤尾益雄は２０１７年を「新たな『創業』」と位置づける。コメの生産調整の廃止を目前に控え、ＪＡ全農も自民党の農業改革を受けてコメ卸業の強化に動くとみる。「今年は乱世に突入しますわ」と事業環境の変化を予見する。"
,
"Body":
"　コメ流通の要である卸会社の創業家。「富山県と同じ広さの耕作放棄地が日本にはあるんですわ。農業の危機ですよ」とも語る。背負うのは自社の業績だけではない。<br>　軽快な関西弁から漂う気骨の太さは会社を飛躍させた祖父、豊（故人）から学んだ。バブル期に入社して神戸市内の担当地域で営業先の米穀店へ「神明の藤尾です」とあいさつすると、罵倒された。<br>　当時、神明が近隣の大手スーパーへコメを卸すようになり、多くの米穀店の経営に影響がでた。「（当時、会長の）祖父は、わざと私をあんなきつい地区の担当にしたんだと思います」。追い払われても通い詰め、関係を築いた。「へこたれずに、現場を飛び回るのは商売の基本」。社長になった今も変わらない。<br>　今年、新たな「創業」として勝つためのキーワードは「和食」。野菜の生産にも本腰を入れ、水産も広く展開する。視線の先にあるのは和食のコングロマリット（複合企業）。「乱世」と表現した藤尾の顔には険しさではなく、なぜか高揚感が浮かぶ。<br>　社長になって３年目の０９年の秋、急性骨髄性白血病で病床に伏した。医者からは生存率３０％と告げられた。「たいしたことないですやん。私はもっと確率の低い闘いに勝ってきとるんです」と切り返した。病室は社長室になり、役員会も開いた。逆風がきつくなるほど、奮い立つ性格。迎える乱世も勝算ありと踏む。<br>　そんな藤尾にも拭えないほどの苦い経験がある。９５年の阪神大震災。避難所となった小学校や中学校を巡り、廊下で営業先の店主の名前を叫んで、ひとりずつ安否を確かめた。憎まれ口をたたかれながらも信頼関係を築いた店主があっけなく亡くなる理不尽さを目の当たりにした。<br>　熊本地震や東日本大震災ではパックごはんを無償で提供した。農業の危機を語り、和食企業への脱皮を図ろうとする藤尾。ぽつりと核心を突く。「食べ物を口元まで届けることが私たちの仕事。これを忘れたらいかん」<br>　ふじお・みつお　１９８９年芦屋大教育卒、神明入社。２０００年常務、営業本部副本部長。０３年専務。０７年社長。５１歳。兵庫県出身。"
},
{
"Category":"テーマ特集",
"Headline":
"農業女子から経営者へ。農村の未来担う、海道　瑞穂さん　高齢化農家の「駆け込み寺」。"
,
"FirstBody":
"　北アルプスから流れる黒部川の河口近く、高齢化に悩む稲作農家の「駆け込み寺」がある。農業生産法人アグリたきもと（富山県入善町）が耕す水田は今年、１００ヘクタールの大台を超える。「農業ギャル」の先駆けだった社長、海道瑞穂（３０）の就農から１０年で７倍に。大規模農家に仲間入りし、さらなる脱皮に挑む。"
,
"Body":
"　自動車販売会社勤務の滝本敏（５７）が週末に１・５ヘクタールの田畑を耕す兼業農家の３人娘の次女。「手伝いがつらく農業は嫌いだった」。０３年、敏が特産のスイカを増やそうと会社を辞めると、近所から田を任された。専門学校を出る０６年には１３ヘクタールに。父一人では回らない。見かねて就農した。<br>　３０キログラムの米袋や２０キログラム超のスイカを運び体力がついた。トヨタ自動車の走り屋の名車「ＴＥ２７」を乗り回し、作業時も付けまつげに派手なメークとオシャレにこだわる。腰を痛めた敏に代わり大型農機を操るギャルの姿がメディアなどで話題になったが、浮つくことなく稲作に没頭した。<br>　１０年に農業法人を設立し２４歳で社長に就任。「流れから私がなるんやろ」と笑うと、父も娘を認めていた。だが２週間後の嵐で苗のハウスが全壊。もみの乾燥施設に大きな投資をしたばかりだった。母が生命保険を解約した資金で突貫工事で乗り切った。持ち前の明るさとひたむきな仕事ぶりで地域にも認められた。<br>　１６年２月、日本農業法人協会が選ぶ「農業の未来をつくる女性活躍経営体１００選」の初年度３２社の１社として表彰された。大規模な稲作経営は男性主導だが、農業でも女性の活躍が広がる中、稲作女子のモデルにと期待される。<br>　１８年に生産調整（減反）廃止など控える激動期。「昨年試みた密苗播種（はしゅ）をこの春本格導入します」。従来の２～３倍の密度で種もみを育てる新しいスマート農業の一つだ。労力も、国の農業改革で割高とされた生産資材も減らせる。「やってみる価値がある」と香港などへの輸出にも関心を示す。父母のほかに社員が４人に増え、１月には事務所棟が完成。父との二人三脚からの飛躍を期す。<br>　かいどう・みずほ　２００４年入善高校卒。０６年、当時の富山建築・デザイン専門学校を卒業し就農。１０年アグリたきもと設立、社長に。富山県出身。"
},
{
"Category":"テーマ特集",
"Headline":
"減反廃止で転換点海外に活路。"
,
"FirstBody":
"　日本人の主食のコメは転換点を迎えている。７５０万トンの年間生産量に対して消費は毎年８万トンペースで減り続け、これまで需給の均衡を図っていた生産調整（減反）も２０１８年には廃止される。自由化時代の突入で、コメを巡る風景は様変わりする。"
,
"Body":
"　政府は需給ギャップを埋めるため農家へ助成して減反を進めてきた。減反廃止でコメ産地や農家は独自で生産計画を立てて作付けすることになる。各自治体レベルで置かれる農業再生協議会が作付けをコントロールする。助成は減反廃止に伴ってなくなるわけでなく、農水省が新たな助成の枠組みを検討する方向。<br>　ただ需要減少という抜本的な課題は残る。カギは輸出市場の開拓。所得が高いシンガポールや香港などへは既に積極的に輸出を展開している。農機大手のクボタが現地精米をするなど、ファンを着実に増やす。農水省も中国を重点地域として販路確保を急いでいる。<br>　また農業人口が減るなか、農水省は１３年に女性の就農を後押しする「農業女子プロジェクト」を開始した。女性用トラクターの開発など支援が進む。"
},
{
"Category":"テーマ特集",
"Headline":
"竹内　薫さん　プログラミング教える学校運営、個性伸ばす　ＡＩ時代の主役育てる。役所の変化を待つ時間はない。"
,
"FirstBody":
"　「Ｗｈｉｃｈ　ｂｌｏｃｋ　ｄｏ　ｙｏｕ　ｎｅｅｄ　ｔｏ　ｍｏｖｅ　ｆｏｗａｒｄ？（〔動画を〕動かすためにはどのブロックが必要？）」"
,
"Body":
"　世界共通言語の英語とプログラミング言語、日本語の「トライリンガル」を育て、人工知能（ＡＩ）社会で活躍する人材を輩出する――。そんな構想を描いて２０１６年４月、同校を開設したのはサイエンス作家の竹内薫（５６）。「プログラミングはロジカル（論理的）、クリティカル（批評的）な考え方が身につく最適なツールだ」と話す。<br>　東京大を卒業後、カナダの大学院で理学博士号を取得。作家として活躍していたが６年前に長女が生まれ、教育に強い関心を持った。<br>　ＡＩやロボット技術を軸とする「第４次産業革命」のうねりが起きつつある。娘たちが社会に出る１５年後はグローバル化もより進む。日本人として母国語をきちんと身につけたうえで、英語とプログラミング言語を使いこなせるようになってほしいと感じた。<br>　政府も２０年から小学校にプログラミング教育を導入する。だが「英語の必修化の時と同じで、きちんと教えられる先生がすぐに育つとは思わない」。それなら最適な学校を作ろうと自らが校長に。イエスではプログラミングと数学、理科は英語で学ぶ一方、国語や書道の授業もある。<br>　今は小学校として認められていないフリースクール。政府はグローバル化に伴う規制改革として１３年１０月、公立学校運営の民間委託を認める方針を打ち出し、一時は公設民営学校にしようと考えた。<br>　しかし、省庁間の対立など一部の抵抗が激しいとみて、方針を変更。インターナショナル校のまま、今は小学部のみの課程を中学高校と拡大し、国内外の大学への入学資格となる「国際バカロレア」が得られる認定校を目指すことにした。革命が加速する中、「役所の事情の変化を待っている時間はない」のだ。<br>　一方で、日本の学校は教員の多様性に欠ける。勉強の目的が受験に偏りすぎ、１クラス当たりの子供の数も多いと思う。「企業は進化と変革を続けているのに、教育は昭和のまま。企業立の学校だからこそ、できることがある」<br>　プログラミングとともに数学教育にも力を入れる。「ＡＩをコントロールできる立場になってほしい」と思うからだ。でも、それだけではない。ＡＩやロボットが発達する時代だからこそ、「人を傷つけたり押しのけたりして活躍するのではなく、思いやりのある大人になってほしい」と穏やかな笑みを浮かべる。<br>　たけうち・かおる　１９６０年東京都生まれ。サイエンス作家として科学本や推理小説の著作多数。ＮＨＫ科学番組のナビゲーターとしても活躍する。"
},
{
"Category":"テーマ特集",
"Headline":
"長谷川　敦弥さん　発達障害児などの学習支援、障害のない社会実現できる　自分に合う生き方は必ずある。"
,
"FirstBody":
"　障害者の就職支援や発達障害がある子供向けの教育事業を手がけるＬＩＴＡＬＩＣＯ（リタリコ）の社長、長谷川敦弥（３１）が目指すのは「障害のない社会」。障害は人ではなく社会の側にある。社会に困難を解決するサービスがあれば、障害はなくせる――。だれもが幸せに生きられる世の中の実現に挑む。"
,
"Body":
"　「専門性を持つスタッフが一人ひとりの課題を分析し、その子に合った指導計画を作成しているのが強み」。保護者らに支持される理由をこう話す。教室での様子だけでなく学校で使うノートやテストの解答用紙などもヒントに、学習やコミュニケーションでつまずいている要因を分析する。日々の研究から生まれた豊富な教材が、多様な子供への指導を可能にしている。<br>　基礎力を身につける「ジュニア」のほか、３Ｄプリンターでのものづくりやプログラミングに取り組める教室も全国５カ所で運営。発達障害児には創造性が豊かな子が多いといい、長所を伸ばす教育を実践する。「子供には多様な個性があり、発達の速度もばらばらで、学校だけで教育を担うのは無理。学習教室や地域住民など、社会全体で育てる仕組みが必要だ」<br>　明確な診断を受けたわけではないが、長谷川自身も注意欠陥多動性障害（ＡＤＨＤ）の傾向を持ち、中学校になじめず苦労。しかし大学時代、アルバイト先だった飲食店の経営者夫婦が「君は能力がある」とほめてくれたことで、自分の個性を前向きに考えられるようになった。「じっとしていられず注意が散漫」という短所は「行動力があって新しいもの好き」という、事業家にとっての長所と捉えられるようになった。<br>　「学校が世界の全てじゃない。世界はもっと広くて、自分に合った生き方は必ず世界のどこかにある。そういう未来を信じて自分らしさを大事にしてほしい」。自らの経験も踏まえた長谷川の願いだ。<br>　はせがわ・あつみ　１９８５年岐阜県生まれ。名古屋大理卒。ＩＴ系ベンチャー企業でのインターンなどを経て０８年ＬＩＴＡＬＩＣＯ入社。０９年社長。"
},
{
"Category":"テーマ特集",
"Headline":
"地域や企業に期待高まる。"
,
"FirstBody":
"　民間のフィールドで教育に取り組む人は多い。ここに登場した２人のように強い使命感を持ち、新しく望ましい社会の姿を描きながら、子供の個性や能力を伸ばしていこうとする人が目立つ。"
,
"Body":
"　２０１６年１２月７日には、不登校の子供がフリースクールなど学校外で学ぶことの必要性を認める教育機会確保法が成立。多様な学舎（まなびや）への支持と理解が広がっている。文部科学省の調査によると、不登校の子供の学習を支えるフリースクールなどの民間施設は全国４７４カ所（１５年３月時点）にあり、４０００人以上が通う。<br>　一方、同省の推計によれば、通常学級に在籍する子供の６．５％が発達障害を抱えている可能性があるという。こうした子供たちを指導、支援する学校の態勢は十分ではない。同省は先生の配置を徐々に厚くしていく考えだ。"
},
{
"Category":"テーマ特集",
"Headline":
"打ち勝つ。２４時間３６５日、私の人生すべてささげて、攻め抜く、２０年の道　宇津木　麗華さん　「金」託された勝負師。"
,
"FirstBody":
"　女性を積極的に登用してきた日本ソフトボール界は、２０２０年五輪代表チームを宇津木麗華（５３）に託した。"
,
"Body":
"　緻密な分析を基に、ここぞという場面で大胆な策を打つ。それに応えるのはしびれるような場面を意気に感じ、与えられた策を遂行できる選手たちだ。「本格派投手の育成は３～４年、打者なら２年鍛えれば打てるようにできる」と自信たっぷりに話す。<br>　そんなビジョンが評価され、男性候補とのプレゼン選考を勝ち抜いた。「金メダルをとれる位置にいる。結果を出したい」。昨年末の沖縄合宿を皮切りに、年１５０日に上る強化合宿を行う予定だ。<br>　日本が金メダルを獲得した０８年北京五輪を最後に、五輪競技を外れた影響は想像以上だった。日本オリンピック委員会の強化ランクは最高の特Ａから五輪競技外のＤまで陥落。宇津木は１１年から代表監督を務め、１２年に４２年ぶりの世界選手権制覇。１４年には連覇を果たした。だがその間、トップ選手を集めた合宿は資金不足のため大会直前の１週間程度だけに限られた。<br>　ここまでの実績は２０年への大きな期待を抱かせる。が、それでは五輪では通用しないと考えている。「プレッシャーが違う。地元開催の重みもある。選手も世代交代の時期にさしかかっているし」<br>　五輪を知る代表選手は山田恵里と上野由岐子だけになった。日本リーグは変わらず盛んだが、この８年間で女子野球部のある高校・大学が増え、逆にソフトボールから「山田や上野のような、スーパーな選手の数が減った」そう。<br>　選手の気質も変わった。「大事な試合の前、『大丈夫か？』と聞くと、笑顔で『大丈夫で～す』って言う。おいおい本当か～、って思うけれど、頼もしくも思っている」。自分が現役だった１０年ほど前、選手はどこか監督の顔色をうかがい、言われた通りに動く面があった。「いまの子は言われる前に考えてやれるところがある。すごいよ」<br>　ソフトボール界もこの８年を無駄にしてこなかった。元日本代表監督の宇津木妙子はＮＰＯ法人を設立、国内外への競技普及に駆け回った。米国の大学、プロリーグは中南米の選手も引き寄せ、プエルトリコやメキシコの急成長に一役買う。１４年世界選手権は初めて欧州（オランダ）で開催され、１６年大会は５大陸から３１カ国・地域が参加した。<br>　とはいえ、東京五輪後もソフトボールが五輪競技である保証はない。「いま、それを考えてもね……まずは２０年、次につながるような素晴らしい戦いをしましょう。２４時間３６５日、私の人生をすべてささげます」。かわいい選手のために、そして何よりも大好きなソフトボールのために。<br>　うつぎ・れいか　１９６３年６月北京生まれ。９５年日本に帰化。２０００年シドニー五輪銀、０４年アテネで銅メダル。０３年から現ビックカメラ高崎監督。１１～１５年も日本代表監督。"
},
{
"Category":"テーマ特集",
"Headline":
"戦う集団に。日の丸背負う責任と自覚伝えたい、中田　久美さん　「東洋の魔女」復活の切り札。"
,
"FirstBody":
"　１９６４年東京五輪で「東洋の魔女」と呼ばれたチームがソ連を破って金メダルを獲得し、一躍人気競技となった女子バレーボール。再び東京に五輪が巡ってくるタイミングで、中田久美（５１）の監督就任が決まった。女性の代表監督は１９８２年の生沼スミエ以来で、五輪で指揮をとれば史上初となる。"
,
"Body":
"　史上最年少の１５歳で全日本入りした、いわば天才型のセッターだった。強気のトス回しでチームを引っ張り、現役時代から勝負には妥協を許さなかった。引退後も、０４年アテネ五輪に２大会ぶりの出場を決めた直後、テレビ番組で浮かれた姿を見せた選手たちを一喝した話は有名だ。<br>　「チャラチャラしているのは嫌い。戦う集団にするだけ」と厳格な方針を打ち出す。ただ、それは自らがバレーボール、全日本と誠実に向き合ってきたからでもある。「私が監督になったらスパルタ指導になるんだろうと言われますが……」としつつ、「もちろんそれも使いながら、ときには寄り添って一緒に戦う」。<br>　女性監督の長所として、選手との「距離感」をあげる。「入り込もうと思えばいくらでも入れるし、逃げ道をふさごうと思えば、いくらでもふさげる。これは強みにも弱点にもなる」。その上で、選手と密なコミュニケーションを取ることで「日の丸を背負う責任と自覚を伝えていきたい」と語る。<br>　自らの選手時代を振り返り、「アスリートって何回も心が折れる」と明かす。それでも前に進んでいくにはどうするか。「選手が立ち止まりそうになったり、あきらめそうになったりした時、彼女たちに何をしてあげられるのかが大事」と心得る。<br>　１２年から指揮を執った久光製薬では、Ｖ・プレミアリーグを３度、全日本選手権は４度制した。その指導力は誰もが認めるところで、日本バレーボール協会の監督候補者選考委員会は５人を推薦したが、候補に中田がいることを知るとほかの４人は辞退したという。<br>　いわば切り札ともいえる存在の監督就任。中田も「バレーボール人生の最後を東京に懸けたい」と力を込める。全日本の始動は国内リーグ終了後の５月。東京でのメダル獲得に向けた戦いが始まる。<br>　なかだ・くみ　１９６５年９月東京都生まれ。８０年、１５歳で全日本に初選出。セッターとして３度五輪に出場し、８４年ロサンゼルスで銅メダル獲得。１２年からは久光製薬監督を務めた。"
},
{
"Category":"テーマ特集",
"Headline":
"女性監督続々と、人材裾野広がる。"
,
"FirstBody":
"　２０１６年は女性の日本代表監督が続々と誕生する節目の年となった。４月にサッカー女子で高倉麻子（４８）、９月には卓球女子で馬場美香（５１）が就任。いずれも女性が就くのは初のポジションである。"
,
"Body":
"　日本オリンピック委員会（ＪＯＣ）女性部会長を務める筑波大准教授の山口香は「男子と比べて支援が少ない中で自立して強くなった女子選手が、指導者として育ってきた」と指摘する。高倉は女子サッカーが五輪で初実施された９６年アトランタ大会に出場した草創期の主力選手。馬場も卓球が競技入りしたソウル大会のダブルスで４位入賞している。<br>　女性を起用するメリット、デメリットについて山口は「その議論自体がナンセンス」という。「技術指導力や情熱という必要な資質は男も女も同じ」。重要なのは男性か女性かの比較ではなく、ふさわしい指導者は誰かというフラットな視点での監督選びだ。能力を示せばポストを得られるという実例が次世代に夢を与え、後に続く道筋をつなぐことにもなる。"
},
{
"Category":"テーマ特集",
"Headline":
"回答者，，国内景気，，米　国成長率，中　国成長率，円相場（円），。"
,
"FirstBody":
"回答者　　国内景気　　米　国〓成長率　中　国〓成長率　円相場（円）　　"
,
"Body":
"セブン＆アイ・ホールディングス社長〓井阪　隆一　　　０．５～〓１．０％　円安水準と株価回復の持続が前提だが、原油価格の上昇を含む物価上昇が消費に影響する　２．０　～２．５　６．５　～７．０　１１０　～１２５　１１０　～１２５　<br>キリンホールディングス社長〓磯崎　功典　　　１．０　米国新政権の運営に対する不確実性の高まりが懸念されるが、経済対策による公共投資の執行が本格化する　２．０　６．５　１０５～１１０　１０５～１１０　<br>ＪＸホールディングス社長〓内田　幸雄　　　１．０　米国や新興国向け輸出や公共投資の増加はプラスに寄与。社会保険料負担の増加や若年層の将来不安で、消費は停滞が続く　２．５　６．５　１１０～１１５　１１０～１１５　<br>三菱商事社長〓〓垣内　威彦　　　１．２　補正予算による公的需要の増加や、日米金利差拡大による円安進行で輸出が拡大に向かい、プラス成長を維持　３．０　６．３　１２０　１１０　<br>ＭＳ＆ＡＤインシュアランスグループホールディングス社長〓柄沢　康喜　　　１．０　１６年度２次補正予算による景気下支えと、海外景気回復で企業収益拡大や投資・輸出持ち直しが期待される　２．３　６．５　１１５　１１３　<br>ＳＯＭＰＯホールディングス社長〓桜田　謙悟　　　１．０　企業の設備投資の回復が民間需要を下支え。財政・金融政策の押し上げ効果が期待される　２．５　６．２　１０５～１１０　１１０～１１５　<br>みずほフィナンシャルグループ社長〓佐藤　康博　　　１．２　公共需要が景気のけん引役。欧州政治動向を受けた不確実性の高まりや円安による日用品高騰の下振れ要因に注意　２．２　６．５　１１４　１１６　<br>新日鉄住金社長〓〓進藤　孝生　　　１．０　堅調な企業収益、雇用情勢で景気は緩やかな回復が継続する。米新政権における政策の影響など先行き不透明感はある　２．５　６．５　１１５　１１５　<br>ＪＴＢ社長〓〓高橋　広行　　　０．９　個人消費は弱含むが、法人の投資・海外展開は積極的。世界経済は低成長、低インフレ、低金利状況が続く　２．１　６．５　１１０～１１５　１１０～１１５　<br>日本生命保険社長〓〓筒井　義信　　　１．０　個人消費は緩やかに回復。足元の円安による企業収益・設備投資の回復や、米国の景気拡大により輸出が持ち直す　２．２　６．４　１２０　１２０　<br>三井住友信託銀行社長〓〓常陰　　均　　　１．１　雇用環境改善は続くが内需回復につながらず、景気対策の効果、海外経済の回復から緩やかな景気回復が続く　２．３　６．５　１１３　１１５　<br>住友化学社長〓〓十倉　雅和　　　１．０　雇用・所得環境の改善が続くなか、各種政策効果もあり緩やかな回復に向かうことが期待される　２．５　６．０　１１０　１１０　<br>東日本旅客鉄道社長〓〓冨田　哲郎　　　１．０　海外経済の不確実性に留意する必要はあるが、雇用・所得環境の改善から消費の回復が見込まれる　２．５　６．５　１１５～１２０　１１５～１２０　<br>日本郵船社長〓〓内藤　忠顕　　　１．０　世界経済の回復による輸出増や企業業績改善を受けて設備投資が緩やかに伸びることが下支えする　２．１　６．３　１００～１１５　１００～１１５　<br>野村ホールディングスグループＣＥＯ〓永井　浩二　　　１．４　前半は輸出や生産、設備投資が持ち直し。年後半は外需のピークアウト、公共工事の押し上げ効果〓落からやや減速　１．９　６．５　１１５　１２０　<br>日立製作所社長兼ＣＥＯ〓〓東原　敏昭　　　０．７　世界経済の不透明感は高まっているが、大型の経済対策や雇用増加・賃金上昇による総雇用者所得の増加が下支えする　２．１　６．３　１００～１２０　１００～１２０　<br>三菱ＵＦＪフィナンシャル・グループ社長〓平野　信行　　　１．２　円高一巡に伴い企業収益が持ち直し、家計・企業マインドが改善。個人消費、設備投資が緩やかに増加　２．３　６．２　１１５～１２０　１１０～１１５　<br>三井住友フィナンシャルグループ社長〓宮田　孝一　　　０．９　更新投資、大都市圏の再開発、人手不足を背景とした雇用・所得環境改善を受け、緩やかな景気回復傾向が続く　２．６　６．５　１０８　１１０　<br>三菱重工業社長〓〓宮永　俊一　　　０．９　成長が加速している段階ではない。世界経済の不確実性が払拭されない限り、大幅な成長は見込めない　２．０～２．５　６．０～６．５　―　―　<br>第一生命保険社長〓〓渡辺光一郎　　　１．５　経済対策の効果が顕在化。米国経済が景気刺激策で好調に推移し、輸出の増加を通じて景気押し上げ　２．５　６．３　１１０　１２０"
},
{
"Category":"テーマ特集",
"Headline":
"「緩やかな回復継続」、景気、経営者が占う２０１７年　海外けん引／設備投資増加。"
,
"FirstBody":
"　▼成長率見通し、平均１・０％　主要企業の経営者２０人に２０１７年度の景気見通しを聞いたところ、国内総生産（ＧＤＰ）の伸び率の平均は１・０％となった。"
,
"Body":
"　野村ホールディングスの永井浩二グループ最高経営責任者（ＣＥＯ）は「１７年前半は輸出、生産、設備投資が持ち直す」とみる。けん引役となるのが好調な米国、新興国の回復などが見込まれる海外経済だ。<br>　米国の成長率予測は平均で２・３％と手堅い。「米国の景気拡大に伴う輸出持ち直しを予想する」（日本生命保険の筒井義信社長）。米次期大統領にトランプ氏が決まり市場では円安・株高が進んだ。ただ同氏の政策に対しては「日本経済への影響が読みがたい」（ＪＴＢの高橋広行社長）。中国の成長率は平均で６・４％と、減速気味の見方だ。<br>　円相場の見通しは６月末の平均が１ドル＝１１３円１６銭、１２月末が１１３円６３銭。米連邦準備理事会（ＦＲＢ）は昨年１２月、１年ぶりに利上げを実施し金融引き締めの姿勢を強める。日銀が長期金利の０％操作目標を掲げるなか「日米金利差拡大による円安進行が成長を押し上げる」（三菱商事の垣内威彦社長）。<br>　一方、トランプ氏によるドル高是正の姿勢が強まれば「一転円高になり、日銀の金融政策が修正を迫られる可能性もある」（みずほフィナンシャルグループの佐藤康博社長）との声もある。<br>　▼物価上昇に期待　日銀が掲げる１８年度ごろの物価２％目標に対しての見方を聞いた。「円安と原油価格の反発で物価は小幅上昇に向かう」（日本郵船の内藤忠顕社長）が、２％達成は難しいとの声が相次いだ。三菱ＵＦＪフィナンシャル・グループの平野信行社長は「デフレ脱却には根本的な成長率底上げが必要」と強調する。<br>　日銀や政府に今後期待する施策で最も多かったのは「成長戦略」と「働き方改革」だった。成長戦略は「革新と世界展開を軸に」（住友化学の十倉雅和社長）、「デジタル化の潮流を先取りする」（日立製作所の東原敏昭社長兼ＣＥＯ）の声が上がった。東日本旅客鉄道（ＪＲ東日本）の冨田哲郎社長は「実体経済の回復に向けた成長戦略の具体的な実行が必要だ」と強調した。<br>　ＳＯＭＰＯホールディングスの桜田謙悟社長は「多様な人材が活躍できるよう、時間重視から成果重視へ働き方を変える必要がある」と指摘する。「社会保障改革」や「規制改革」なども多くの要望が集まった。三菱重工業の宮永俊一社長は「潜在成長率を高めるには、規制改革の推進と労働市場改革が必要になる」と求めた。"
},
{
"Category":"テーマ特集",
"Headline":
"日本経済のキーワードは、「トランプ」「不確実性」「変化」。"
,
"FirstBody":
"　２０１７年の経済を占う上でのキーワードを聞くと、「トランプ米次期大統領」や「不確実性」「変化（への対応）」などが目立った。英国の欧州連合（ＥＵ）離脱や米大統領選挙では事前の予測を覆す動きが広がり、世界情勢の不透明感が増した。経営者は変化に柔軟に対応しながら、成長戦略を着実に進めるかじ取りを求められている。"
,
"Body":
"　世界で保護主義的な動きが広がるなか、経済連携や地球温暖化対応で「日本の国際社会でのリーダーシップが問われる」（ＪＸホールディングスの内田幸雄社長）との声も上がった。<br>　成長を持続させるため、技術革新に伴う変化への期待も大きい。第一生命保険の渡辺光一郎社長は「人工知能（ＡＩ）やロボティクスなど先端技術の向上で、劇的な変化が起こる」と指摘した。"
},
{
"Category":"テーマ特集",
"Headline":
"回答者（五十音順、敬称略），，日経平均株価（東証２２５種、円）上段高値、下段安値、カッコ内は時期，有望５銘柄（丸数・・・"
,
"FirstBody":
"回答者（五十音順、敬称略）　　日経平均株価〓（東証２２５種、円）〓上段高値、下段安値、〓カッコ内は時期　有望５銘柄〓（丸数字は順位、ＨＤは〓ホールディングスの略）　判断理由　"
,
"Body":
"日本ガイシ社長〓大島　　卓　　２１０００（１２月）〓１７０００（５月）　（１）トヨタ自動車（２）三菱電機（３）ソフトバンクグループ（４）東京エレクトロン（５）日本電産　株価は保護主義への懸念から年前半は弱含むが、影響の見極めや円安による好業績を背景に、年末に向け上昇基調が続く。自動運転、ＩｏＴなどものづくり改革の関連銘柄に注目　<br>三越伊勢丹ホールディングス社長〓大西　　洋　　２００００（３月）〓１６０００（６月）　（１）ＮＴＴデータ（２）トヨタ自動車（３）ＮＥＣ（４）オリエンタルランド（５）セガサミーＨＤ　トランプ政権が本格的に始動する春先から株安・円高に転じる。次世代の成長をけん引するＡＩやＩｏＴ分野の進化で情報・通信、自動運転、フィンテック関連の企業は躍進　<br>伊藤忠商事社長〓岡藤　正広　　２３０００（１０月）〓１９０００（２月）　（１）信越化学工業（２）大和ハウス工業（３）ユニ・チャーム（４）ダイキン工業（５）アサヒグループＨＤ　欧米情勢の見極めで２月にかけて日本株は調整するも、トランプ政権の具体化に伴い再び米経済への期待が高まり、円安・株高に。アジア経済の拡大続き、関連銘柄が物色される　<br>信越化学工業会長〓金川　千尋　　２３０００（１０～１１月）　〓１８０００（１～２月）　　（１）富士フイルムＨＤ（２）伊藤忠商事（３）アサヒグループＨＤ（４）日本ガイシ（５）綜合警備保障　トランプ政権によるインフラ投資や大幅減税の景気拡大政策に加え、人工知能が生み出す技術革新の動きが本格化する。欧州の政治不安などを乗り越え、日本株は上昇基調で推移　<br>三菱地所会長〓木村　恵司　　２１０００（１２月）〓１７０００（５月）　（１）ソニー（２）リクルートＨＤ（３）トヨタ自動車（４）三菱ＵＦＪフィナンシャル・グループ（５）信越化学工業　東京五輪のインフラ整備や国内企業の好業績を背景に設備投資が拡大。国内消費の回復が期待される中、ＶＲを軸としたエンターテインメント産業など個人消費関連銘柄に注目　<br>三菱ケミカルホールディングス会長〓小林　喜光　　２１０００（７月）〓１９０００（１２月）　（１）トヨタ自動車（２）村田製作所（３）ソフトバンクグループ（４）信越化学工業（５）三菱電機　トランプ政権の景気刺激策を受け、米金利が上昇。日米金利差拡大による円安傾向が続いて企業業績拡大を見込む。自動運転やＩｏＴ、フィンテック、マルチデバイス関連が有望　<br>富士フイルムホールディングス会長〓古森　重隆　　２１０００（１０月）〓１８０００（２月）　（１）信越化学工業（２）ソニー（３）ダイキン工業（４）日立製作所（５）西武ＨＤ　円安・株高はいったん調整し、その後再び株高に。トランプ政権の情勢は不明瞭だが、米国中心に経済は上向く。経営力と優れた技術に基づく製品・サービスを持つ企業に注目　<br>ＴＤＫ相談役〓沢部　　肇　　２２０００（１２月）〓１８０００（５月）　（１）ファナック（２）デンソー（３）日立製作所（４）信越化学工業（５）清水建設　トランプ政権の景気刺激効果への期待で株価は上昇。その後は現実とのギャップ調整を経て、景気の緩やかな回復とともに上昇が続く。変化対応力と確たる理念を持つ企業に期待　<br>ＳＭＢＣ日興証券社長〓清水　喜彦　　２３０００（１２月）〓１７０００（５月）　（１）トヨタ自動車（２）信越化学工業（３）ＡＮＡＨＤ（４）日立製作所（５）ＮＴＴデータ　年初は企業業績の上振れ期待を背景に底堅い。４～５月はトランプ政権の政策や仏大統領選を巡り警戒感が広がる。年央以降に再上昇。業績回復期待が大きな企業に注目　<br>ユニ・チャーム社長〓高原　豪久　　２２０００（１２月）〓１７０００（２月）　（１）三菱ＵＦＪフィナンシャル・グループ（２）伊藤忠商事（３）東レ（４）ヤマトＨＤ（５）住友不動産　日米景気が好調で、円安も追い風となる。米利上げが発端となり金融市場の活性化が見込める銀行、炭素繊維の用途拡大や自動車・梱包資材の需要が期待できる化学などが有望　<br>ダイキン工業社長〓十河　政則　　２１０００（８月）〓１６０００（２月）　（１）富士フイルムＨＤ（２）トヨタ自動車（３）大和ハウス工業（４）伊藤忠商事（５）村田製作所　米国のトランプ政権が進める公共投資の拡大により世界経済は堅調に推移し、株価上昇が期待できる。ＩｏＴ技術を活用した新商品やサービスを投入していく企業が有望とみる　<br>東京海上ホールディングス社長〓永野　　毅　　２１０００（１２月）〓１６５００（４月）　（１）トヨタ自動車（２）三菱電機（３）花王（４）味の素（５）信越化学工業　トランプ政権により米国経済は拡大基調を維持し、国内株式は増益を背景に上昇基調をたどろう。トランプ政権への過度な期待のはく落、欧州政治、中国経済がリスク要因　<br>日本電産会長兼社長〓永守　重信　　２２０００（４～５月）〓１８０００（１０～１１月）　（１）ソニー（２）ホンダ（３）ダイキン工業（４）ファナック（５）キヤノン　経済状況の変動だけでなく、トランプ政権の動向や世界政治の変化に伴い為替や株価が大きく上下する。技術革新に乗れる銘柄と収益構造が大きく変わってきている銘柄に注目　<br>セコム社長〓中山　泰男　　２２０００（１２月）〓１６５００（５月）　（１）トヨタ自動車（２）三菱ＵＦＪフィナンシャル・グループ（３）日立製作所（４）鹿島（５）ＮＴＴ　米景気拡大や長期金利上昇に伴い、円安が進行。輸出関連株がけん引役となり、株価は底堅く推移する。先進技術を持ち、社会の変化に柔軟に対応できるグローバル企業に期待　<br>味の素社長〓西井　孝明　　２００００（１～６月）〓１８０００（７～１２月）　（１）ＮＴＴデータ（２）三菱地所（３）コマツ（４）富士重工業（５）花王　米大統領選の混乱が一段落して足元は円安ドル高基調だが、就任後の政策は不透明であり金融市場の変動は続く。ＥＳＧを重視する企業や東京五輪需要を含む内需関連に注目　<br>大和ハウス工業会長〓樋口　武男　　２５０００（５月）〓１７５００（１０月）　（１）ダイキン工業（２）伊藤忠商事（３）トヨタ自動車（４）ファーストリテイリング（５）信越化学工業　企業業績の底打ちを背景に株式市場は上昇トレンドに。ただしトランプ次期米大統領の政策や欧州主要国の選挙など、国内外にリスク要因が散在。上下の振れ幅は大きくなる　<br>大和証券グループ本社社長〓日比野隆司　　２３０００（１２月）〓１７５００（２月）　輸送用機器、電気機器、銀行、素材、総合商社（有望業種）　日米金利差の拡大に伴う円安傾向が企業業績の追い風。原油価格安定も株式市場の安心感に。１ドル＝１１５円、ＰＥＲ１６倍で２万１０００円超。ＰＥＲ１７倍接近で２万３０００円を射程に　<br>カルビー会長〓松本　　晃　　２２０００（１２月）〓１９０００（１月）　（１）日本電産（２）伊藤忠商事（３）三菱商事（４）ソフトバンクグループ（５）トヨタ自動車　米国の新政権誕生が世界経済に大きな影響を与える１年となる。変化が予想しにくい中でも、変化をチャンスと捉え機敏に対応できる優秀な経営者が率いる企業は成長する　<br>富士重工業社長〓吉永　泰之　　２１０００（３月）〓１７０００（１１月）　（１）清水建設（２）東海旅客鉄道（３）日立製作所（４）オリエンタルランド（５）キッコーマン　現在の日本株の上昇は外部発の要因を起点とした期待先行の感があり、揺り戻しのリスクも抱える。外部環境の変化に左右されにくい、独自の強みを持つ企業に注目したい"
},
{
"Category":"テーマ特集",
"Headline":
"主要企業の経営者２０人に２０１７年の株式相場の見通しを聞いたところ、日経平均株価は昨年の高値を上回るとの見方が大勢・・・"
,
"FirstBody":
"　主要企業の経営者２０人に２０１７年の株式相場の見通しを聞いたところ、日経平均株価は昨年の高値を上回るとの見方が大勢だった。１８人が高値は２万１０００円以上と予想した。トランプ次期米大統領への政策期待から、企業収益の追い風となる米国景気の拡大と円安進行を見込む向きが多かった。懸念材料としては、欧州の政治リスクを挙げる声が目立った。"
,
"Body":
"　１７年は「米国の変化が世界経済に大きな影響を与える一年となる」（カルビーの松本晃会長）との声が目立つ。トランプ氏が推し進めるとされる財政政策への期待が高い。アサヒグループホールディングスの泉谷直木会長は「堅調な米国経済を背景に世界の景気回復と円安が進み、企業収益は上向く」と指摘する。<br>　米国の長期金利は昨年１１月の大統領選後に大きく上昇した。米連邦準備理事会（ＦＲＢ）は１７年に３回の利上げをする可能性もあり、日米金利差の拡大から円安基調が続くとの見方が多い。セコムの中山泰男社長は「円安進行を背景に、外需企業が主導して株価は底堅く推移する」とみる。<br>　日経平均が今年の高値をつける時期については「年後半」が多数派だった。トランプ氏の政策効果が徐々に表れ、米景気回復や国内企業の収益拡大に波及する展開を見込んでいるようだ。東京海上ホールディングスの永野毅社長は「米経済が加速しやすい環境となり、年末に向けて上昇局面を迎える」と予想する。<br>　一方、安値予想の平均は１万７４５０円だった。１６年６月につけた昨年来安値（１万４９５２円）を大きく上回る水準だ。安値の時期は「年前半」との見方が多い。トランプ政権に対する期待の一服や、欧州の政治情勢を下落要因に挙げる経営者が多い。ＳＭＢＣ日興証券の清水喜彦社長は「４～５月のフランス大統領選がリスク要因」とにらむ。<br>　昨年は英国の欧州連合（ＥＵ）離脱決定や米大統領選など、相場を揺るがす想定外のイベントが相次いだ。日本電産の永守重信会長兼社長は「トランプ氏の動向や世界政治の変化によって為替や株価が大きく上下する」と、昨年に続き値動きが荒くなる可能性を警戒する。"
},
{
"Category":"テーマ特集",
"Headline":
"有望銘柄トヨタ４年連続首位。"
,
"FirstBody":
"　今年の有望銘柄を聞いたところ、トヨタ自動車が４年連続で首位となった。過半数の１１人が上位５社に挙げ、そのうち６人は１位とした。「自動車などをけん引役に業績拡大を予想する」（三菱ケミカルホールディングスの小林喜光会長）と、円安進行で恩恵を受ける輸出関連株の筆頭として人気が集まった。"
,
"Body":
"　非資源ビジネスで安定感のある伊藤忠商事も昨年と変わらず３位につけた。このほか上位には、ダイキン工業や三菱電機、日本電産など中長期的に安定収益を上げる企業が目立った。<br>　躍進したのは４位のソニーだ。構造改革で業績が回復し、昨年の４３位から急上昇した。「ＶＲ（仮想現実）を軸としたエンターテインメント産業」（三菱地所の木村恵司会長）の中核との評価もある。日立製作所も昨年の１８位から５位に上昇。あらゆるモノがネットにつながる「ＩｏＴ」への注目が高まり、順位を押し上げたようだ。<br>　内需企業では７位のＮＴＴデータなどが上位につけた。東京五輪に向けた大型開発の進展から、清水建設など大手ゼネコンも上位に挙がった。アジアの経済成長を背景に、「アジアに強い消費関連銘柄が物色の対象になる」（伊藤忠商事の岡藤正広社長）との声もあった。"
},
{
"Category":"テーマ特集",
"Headline":
"３　月。"
,
"FirstBody":
"１日　経団連指針に基づく就職活動で企業の広報活動解禁"
,
"Body":
"７日　ジュネーブ国際自動車ショー（１９日まで、一般公開は９日から）▽プロ野球　第４回ワールド・ベースボール・クラシック１次ラウンド（東京ドーム、１０日まで。決勝は米ロサンゼルスで２２日）<br>９日　ＥＵ首脳会議（ブリュッセル、１０日まで）<br>１１日　東日本大震災から６年<br>１２日　高齢ドライバーの認知機能検査強化などを柱とする改正道路交通法が施行▽大相撲春場所（エディオンアリーナ大阪、２６日まで）<br>１５日　春季労使交渉の集中回答日▽オランダ総選挙<br>１７日　Ｇ２０財務相・中銀総裁会議（独バーデン・バーデン、１８日まで）<br>２０日　欧州最大のＩＴ見本市「ＣｅＢＩＴ」（独ハノーバー、２４日まで）<br>２３日　サッカー　ワールドカップ（Ｗ杯）アジア最終予選　アラブ首長国連邦―日本<br>２６日　千葉県知事選投開票▽香港行政長官選挙<br>２８日　バンコク国際モーターショー（バンコク、４月９日まで）▽サッカー　Ｗ杯アジア最終予選　日本―タイ（埼玉スタジアム）<br>２９日　アラブ首脳会議（アンマン）▽フィギュアスケート　世界選手権（ヘルシンキ、４月２日まで）<br>３０日　ゴルフ　ＡＮＡインスピレーション（米カリフォルニア州ミッションヒルズＣＣ、４月２日まで）<br>３１日　福島県飯舘村、同県川俣町の避難指示解除▽プロ野球開幕<br>月内　１７年度予算成立<br>月内めど　新日鉄住金が日新製鋼を子会社化<br>月末まで　英国がＥＵに離脱通告（最高裁判決などにより変更も）<br>３月ごろ　１７年の公示地価<br>３～４月めど　天皇、皇后両陛下がベトナム訪問<br>１～３月　中国化工集団のシンジェンタ（スイス）買収完了<br>春ごろ　ビットコインなどの仮想通貨を「支払い手段」と定義づける改正資金決済法が施行"
},
{
"Category":"テーマ特集",
"Headline":
"年間予定　２０１７、１　月。"
,
"FirstBody":
"１日　個人型確定拠出年金の対象者拡大（公務員や主婦も確定拠出年金へ加入可能に）▽セルフメディケーション税制（医療費控除の特例）が施行（２１年１２月３１日まで）▽年収１０００万円超の会社員の給与所得控除上限額を２２０万円に引き下げ▽大阪府が宿泊税（１泊１００～３００円）の徴収開始▽神戸港が開港１５０年"
,
"Body":
"５日　経済３団体の賀詞交歓会（都内）▽東京都中央卸売市場・築地市場などで初セリ▽世界最大の家電見本市「ＣＥＳ」（米ラスベガス、８日まで）<br>８日　大相撲初場所（両国国技館、２２日まで）<br>９日　北米国際自動車ショー開幕（米デトロイト、２２日まで。一般公開は１４日から）<br>１２日　安倍首相がオーストラリア、フィリピン、インドネシア、ベトナムを訪問（１７日まで）<br>１４日　大学入試センター試験（１５日まで）<br>１５日　全米小売業協会（ＮＲＦ）年次総会（ニューヨーク、１７日まで）<br>１６日　テニス　全豪オープン（２９日まで）<br>１７日　阪神大震災から２２年▽世界経済フォーラム年次総会（スイス・ダボス、２０日まで）<br>２０日　米大統領就任式<br>２２日　山形県知事選投開票▽２０カ国・地域（Ｇ２０）農相会合（ベルリン）<br>２４日　三鷹高３女子刺殺事件の差し戻し控訴審判決（東京高裁）<br>２７日　ミネベアとミツミ電機が経営統合<br>２８日　中国の春節（旧正月）<br>２９日　岐阜県知事選投開票<br>３０日　東京２３区などでタクシーの初乗り運賃引き下げ<br>月内　天皇の公務の負担軽減等に関する有識者会議の論点整理▽通常国会召集▽米一般教書演説（就任式がある年は２月のことも）<br>月内めど　１６年度第３次補正予算成立"
},
{
"Category":"テーマ特集",
"Headline":
"９　月。"
,
"FirstBody":
"１日　厚生年金保険料の引き上げ（０・１１８ポイント上げて１８・３％に）▽欧州最大の家電見本市「ＩＦＡ」（ベルリン、６日まで）"
,
"Body":
"６日　秋篠宮家の長男、悠仁さま１１歳の誕生日<br>１０日　大相撲秋場所（国技館、２４日まで）<br>１１日　尖閣諸島国有化から５年<br>１２日　国連総会開会▽北米最大規模の携帯見本市「モバイル・ワールド・コングレス・アメリカス」（米サンフランシスコ、１４日まで）▽世界経済フォーラム夏季ダボス会議（中国・大連、１４日まで）▽フランクフルト国際自動車ショー（独フランクフルト、２４日まで、一般公開は１４日から）<br>１４日　ゴルフ　エビアン選手権（仏エビアンリゾートＧＣ、１７日まで）<br>１８日　国際原子力機関（ＩＡＥＡ）総会（ウィーン、２２日まで）<br>２１日　ゲーム見本市「東京ゲームショウ」開幕（幕張メッセ、２４日まで）<br>２５日　茨城県知事任期満了<br>２７日　体操　世界選手権（カナダ・モントリオール、１０月９日まで）<br>２９日　日中国交正常化４５周年<br>月内　ブラジル、ロシア、インド、中国、南アフリカ（ＢＲＩＣＳ）サミット（中国・福建省アモイ）▽国際オリンピック委員会（ＩＯＣ）総会（リマ、２４年夏季五輪開催地が決定）<br>９月まで　スペイン・カタルーニャ州で同国からの独立を問う住民投票<br>９月ごろ　１７年の基準地価<br>秋　独連邦議会選<br>秋ごろ　第１９回中国共産党大会"
},
{
"Category":"テーマ特集",
"Headline":
"４　月。"
,
"FirstBody":
"１日　労使合意を条件に５００人以下の企業の短時間労働者も厚生年金の被保険者に▽国民年金保険料の引き上げ（２３０円上げ１万６４９０円に）▽雇用保険料率の引き下げ（０・２ポイント下げ０・６％に）▽都市ガス小売りの全面自由化▽再生エネルギーの固定価格買い取り制度を抜本的に見直す改正再生エネ特措法施行▽石油元売りのＪＸホールディングスと東燃ゼネラル石油が経営統合して「ＪＸＴＧホールディングス」が発足▽富士重工業、社名を「ＳＵＢＡＲＵ（スバル）」に変更"
,
"Body":
"６日　ゴルフ　マスターズ（米ジョージア州オーガスタ・ナショナルＧＣ、９日まで）<br>９日　秋田県知事選、秋田市長選投開票▽主要７カ国（Ｇ７）エネルギー相会合（ローマ、１０日まで）<br>上旬　文化庁が京都移転の先行組織設置<br>１６日　富山、松江市長選投開票<br>１８日　小６、中３対象の全国学力テスト<br>１９日　上海国際自動車ショー（上海市、２８日まで。一般公開は２１日から）<br>２１日　国際通貨基金（ＩＭＦ）・世銀春季総会（ワシントン、２３日まで）<br>２３日　フランス大統領選第１回投票<br>２４日　世界最大級の産業見本市「ハノーバーメッセ」（独ハノーバー、２８日まで）<br>２７日　名古屋市長任期満了<br>４月ごろ　文部科学省がセンター試験に代えて２０年度から導入する新テストの概要を公表"
},
{
"Category":"テーマ特集",
"Headline":
"５　月。"
,
"FirstBody":
"４日　第５０回アジア開発銀行（ＡＤＢ）年次総会（横浜、７日まで）"
,
"Body":
"１０日　世界経済フォーラム東南アジア諸国連合（ＡＳＥＡＮ）会議（プノンペン、１２日まで）▽２０１９年ラグビー・ワールドカップ組み合わせ抽選会（京都迎賓館）<br>１１日　Ｇ７財務相・中銀総裁会議（イタリア・バリ、１３日まで）<br>１４日　大相撲夏場所（国技館、２８日まで）<br>１９日　イラン大統領選<br>２０日　台湾の蔡英文総統就任から１年<br>２５日　石油輸出国機構（ＯＰＥＣ）総会（ウィーン）<br>２６日　Ｇ７首脳会議（イタリア・タオルミーナ、２７日まで）▽さいたま市長任期満了<br>２７日まで　衆院選挙区画定審議会が小選挙区の「０増６減」を含む衆院選新区割り案を勧告<br>２８日　テニス　全仏オープン（６月１１日まで）<br>２９日　卓球　世界選手権（独デュッセルドルフ、６月５日まで）<br>３０日　台北国際電脳展（コンピューテックス台北、６月３日まで）<br>月内　アジア太平洋経済協力会議（ＡＰＥＣ）貿易相会合（ベトナム）▽日中韓財務相・中央銀行総裁会議（横浜）▽ＡＳＥＡＮプラス３財務相・中央銀行総裁会議（横浜）<br>春～夏ごろ　北大西洋条約機構（ＮＡＴＯ）首脳会議（ブリュッセル）"
},
{
"Category":"テーマ特集",
"Headline":
"７　月。"
,
"FirstBody":
"１日　日本郵船、商船三井、川崎汽船がコンテナ船事業の統合会社を設立▽香港返還２０周年"
,
"Body":
"３日　６月の日銀短観▽テニス　ウィンブルドン（１６日まで）<br>４日　静岡県知事任期満了<br>７日　Ｇ２０首脳会議（独ハンブルク、８日まで）▽盧溝橋事件から８０年<br>９日　世界石油会議（イスタンブール、１３日まで）▽大相撲名古屋場所（愛知県体育館、２３日まで）<br>１３日　ゴルフ　全米女子オープン（米ニュージャージー州トランプナショナルＧＣベッドミンスター、１６日まで）<br>１４日　プロ野球　オールスターゲーム第１戦（ナゴヤドーム）<br>１５日　プロ野球　オールスターゲーム第２戦（ＺＯＺＯマリンスタジアム）<br>２０日　ゴルフ　全英オープン（英ロイヤルバークデールＧＣ、２３日まで）<br>３０日　奈良市長任期満了<br>３１日　兵庫県知事任期満了<br>７月ごろ　ＦＲＢ議長半期議会証言（ハンフリー・ホーキンス報告書）<br>７月以降　シンガポールチャンギ空港第４ターミナル開業"
},
{
"Category":"テーマ特集",
"Headline":
"２　月。"
,
"FirstBody":
"３日　英国をのぞく欧州連合（ＥＵ）２７カ国の非公式首脳会合（マルタ）"
,
"Body":
"上旬　春季労使交渉に関する経団連と連合のトップ会談<br>１２日　ドイツ大統領選<br>１６日　フィギュアスケート　四大陸選手権（韓国・江陵、１９日まで）<br>１７日　ミュンヘン安全保障会議（独ミュンヘン、１９日まで）<br>１９日　エクアドル大統領選▽冬季アジア大会（札幌、帯広、２６日まで）<br>２３日　皇太子さま５７歳の誕生日▽スキー　ノルディック世界選手権（フィンランド・ラハティ、３月５日まで）<br>２５日　国公立大学前期試験（２６日まで）▽サッカー　Ｊ１開幕<br>２６日　圏央道の茨城県区間が全線開通▽東京マラソン（写真は昨年）<br>２７日　世界最大の携帯見本市「モバイル・ワールド・コングレス２０１７」（スペイン・バルセロナ、３月２日まで）<br>月内めど　三菱商事がローソンを子会社化▽米予算教書<br>２月ごろ　米連邦準備理事会（ＦＲＢ）議長半期議会証言（ハンフリー・ホーキンス報告書）"
},
{
"Category":"テーマ特集",
"Headline":
"６　月。"
,
"FirstBody":
"１日　経団連指針に基づく就職活動で企業の選考活動解禁▽はがきを５２円から６２円に値上げ"
,
"Body":
"１１日　仏国民議会（下院）選第１回投票<br>１３日　千葉市長任期満了▽サッカー　Ｗ杯アジア最終予選　イラク―日本<br>１５日　ゴルフ　全米オープン（米ウィスコンシン州エリンヒルズ、１８日まで）<br>１８日　仏国民議会（下院）選第２回投票<br>１９日　パリ国際航空ショー（２５日まで）<br>２０日　世界の流通・消費関連大手が加盟する「ザ・コンシューマー・グッズ・フォーラム」がサミット開催（ベルリン、２３日まで）<br>２２日　ＥＵ首脳会議（ブリュッセル、２３日まで）<br>２９日　ゴルフ　ＫＰＭＧ全米女子プロ選手権（米イリノイ州オリンピアフィールズＣＣ、７月２日まで）<br>３０日　フィリピンのドゥテルテ大統領就任から１年<br>下旬　政府の規制改革推進会議が答申▽政府が成長戦略を閣議決定▽政府が経済財政運営と改革の基本方針（骨太の方針）を閣議決定<br>月内　通常国会会期末<br>６～７月　東京都議会議員選挙"
},
{
"Category":"テーマ特集",
"Headline":
"日銀金融政策決定会合。"
,
"FirstBody":
"日銀金融政策決定会合　　　　　"
,
"Body":
"３月　１５～１６日　　９月　２０～２１日　<br>４月　２６～２７日※　　１０月　３０～３１日※　<br>６月　１５～１６日　　１２月　２０～２１日　<br>（注）※は展望リポート公表　　　　<br>国内総生産（ＧＤＰ）速報値の発表日　　　　<br>　日　本　米　国　ユーロ圏　<br>１６年〓１０～１２月期　２月１３日　１月２７日　１月３１日　<br>１７年〓１～３月期　５月中旬　４月２８日　５月３日　<br>４～６月期　８月中旬　７月２８日　８月１日　<br>７～９月期　１１月中旬　１０月２７日　１０月３１日　<br>（注）ユーロ圏は域内総生産　　　<br>欧州中央銀行（ＥＣＢ）理事会　<br>１月１９日　<br>３月９日　<br>４月２７日　<br>６月８日　<br>７月２０日　<br>９月７日　<br>１０月２６日　<br>１２月１４日<br>米連邦公開市場委員会〓（ＦＯＭＣ）　　<br>１月　３１日～２月１日　<br>３月　１４～１５日　<br>５月　２～３日　<br>６月　１３～１４日　<br>７月　２５～２６日　<br>９月　１９～２０日　<br>１０月　３１日～１１月１日　<br>１２月　１２～１３日"
},
{
"Category":"テーマ特集",
"Headline":
"８　月。"
,
"FirstBody":
"３日　ゴルフ　全英リコー女子オープン（英キングスバーンズゴルフリンクス、６日まで）"
,
"Body":
"８日　ケニア大統領選と議会選▽ＡＳＥＡＮ発足から５０年<br>１０日　ゴルフ　全米プロ選手権（米ノースカロライナ州クェイルホローＣ、１３日まで）<br>２１日　仙台市長任期満了▽バドミントン　世界選手権（英グラスゴー、２７日まで）▽レスリング　世界選手権（パリ、２６日まで）<br>２８日　テニス　全米オープン（９月１０日まで）▽柔道　世界選手権（ブダペスト、９月３日まで）<br>２９日　横浜市長任期満了<br>３１日　サッカー　Ｗ杯アジア最終予選　日本―オーストラリア（埼玉）<br>下旬　米カンザスシティー連銀金融シンポジウム（ジャクソンホール）<br>８月ごろ　神戸空港と高松空港の運営権売却で優先交渉権者をそれぞれ選定▽シンガポール大統領選挙"
},
{
"Category":"テーマ特集",
"Headline":
"１１　月。"
,
"FirstBody":
"６日　第２３回国連気候変動枠組み条約締約国会議（ＣＯＰ２３、独ボン、１７日まで）"
,
"Body":
"１０日　長野市長任期満了<br>１２日　山口市長任期満了▽大相撲九州場所（福岡国際センター、２６日まで）<br>１７日　広州国際汽車展覧会（広州モーターショー）（中国・広東省広州市、２６日まで）<br>１８日　川崎市長任期満了<br>１９日　神戸市長任期満了▽チリ大統領選<br>２０日　宮城県知事任期満了<br>２８日　広島県知事任期満了<br>３０日　秋篠宮さま５２歳の誕生日<br>月内　ＥＵ東方パートナーシップ首脳会議（ブリュッセル）▽アジア太平洋経済協力会議（ＡＰＥＣ）首脳会議（ベトナム・ダナン）"
},
{
"Category":"テーマ特集",
"Headline":
"１０　月。"
,
"FirstBody":
"１日　ニチユ三菱フォークリフトとユニキャリアが経営統合"
,
"Body":
"３日　家電・ＩＴの国際見本市「シーテック・ジャパン２０１７」が開幕（幕張メッセ、６日まで）<br>７日　堺市長任期満了<br>８日　岡山市長任期満了<br>上旬　ノーベル賞の発表<br>１３日　ＩＭＦ・世銀年次総会（ワシントン、１５日まで）<br>１９日　ＥＵ首脳会議（ブリュッセル、２０日まで）<br>２０日　皇后さま８３歳の誕生日<br>２２日　佐賀市長任期満了<br>２５日　東京モーターショー２０１７が開幕（一般公開は２８日から）<br>２８日　プロ野球　日本シリーズ開幕<br>１０月以降　タイのプミポン前国王国葬▽タイ新国王戴冠式"
},
{
"Category":"テーマ特集",
"Headline":
"１２　月。"
,
"FirstBody":
"１日　皇太子ご夫妻の長女、愛子さま１６歳の誕生日"
,
"Body":
"９日　皇太子妃雅子さま５４歳の誕生日<br>１０日　ノーベル賞授賞式<br>１３日　南京事件から８０年<br>１４日　ＥＵ首脳会議（ブリュッセル、１５日まで）<br>１５日　１２月の日銀短観<br>２３日　天皇陛下８４歳の誕生日<br>２９日　東証などで大納会<br>３１日　日本を含むアジア主要国の投信の統一規格「アジア地域ファンド・パスポート」の導入期限<br>月内　１８年度税制改正大綱とりまとめ▽１８年度予算案策定<br>年末　タイ総選挙<br>年末まで　独バイエルの米モンサント買収完了"
},
{
"Category":"テーマ特集",
"Headline":
"日経会社情報デジタルでは上場約３６００社、非上場（有価証券報告書提出企業）約６００社の計４２００社を網羅。最新ニュ・・・"
,
"FirstBody":
"　日経会社情報デジタルでは上場約３６００社、非上場（有価証券報告書提出企業）約６００社の計４２００社を網羅。最新ニュースだけでなく各企業が発表したプレスリリースや適時開示速報、有価証券報告書も企業ごとにワンストップでチェックできます。株価の動き、業績・財務データのほか企業概要や役員・株主情報なども収録しました。また、これらの企業群を６７の業界に区分し解説や統計グラフを掲載しており、業界の最新事情がよくわかります。あちこちのサイトをめぐっていたこれまでの情報収集の手間を一気に省けます。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"◆Ｍｙニュース刷新、気になるあの会社見逃さない！、アプリ・モバイル活用外出先でも。"
,
"FirstBody":
"　気になる企業や業界をフォロー（登録）すれば、Ｍｙニュース（有料会員限定）に新着情報を自動で収集します。企業名や業界名の横にある「フォローする」ボタンを押せばフォロー完了、すぐにＭｙニュースで新着記事が読めるようになります。フォローできる上限数は企業が１００、業界が６７です。忙しい朝も得意先やライバル社の情報を見逃す心配がなくなります。Ｍｙニュースメールでも通知（見出し最大５本）するので安心です。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"２５日まで「初割」キャンペーン。"
,
"FirstBody":
"　２０１７年は仕事や投資に役立つ日経電子版でスタートダッシュしてみませんか。日経電子版は１月２５日までの申し込みで、電子版料金が２月末まで無料になる「初割」キャンペーンを実施中です。通常は申し込み月のみ無料ですが、新聞と電子版がセットの日経Ｗプランなら２月分の電子版料金１０００円、電子版単独なら２月分の４２００円が割引になります。日経産業新聞ビューアー、日経ＭＪビューアー、日経ビジネスＤｉｇｉｔａｌなど有料会員限定の各種オプションサービスも新規申し込みで２月末まで無料になります。申し込み・詳細はｓ．ｎｉｋｋｅｉ．ｃｏｍ／１７ｈｗｓへ。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"日経会社情報デジタル登場、Ｍｙニュースに関連記事を自動収集。"
,
"FirstBody":
"　２０１７年、日本経済新聞　電子版に「日経会社情報ＤＩＧＩＴＡＬ（デジタル）」が新登場です。これまでの上場企業情報に新たに非上場企業と業界動向を加えパワーアップしました。Ｍｙニュースに情報をもれなく収集できるようにもなりました。ビジネスに投資に就職活動に――。今年も「使える」電子版をよろしくお願いします。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"明けましておめでとうございます。「一年の計は元旦にあり」といいます。「今年こそは！」と決意を新たにしているみなさん・・・"
,
"FirstBody":
"　明けましておめでとうございます。「一年の計は元旦にあり」といいます。「今年こそは！」と決意を新たにしているみなさんも多いのではないでしょうか。日経電子版の「一年の計」は、えりすぐりの情報や役立つ機能を今年も皆さんにタイムリーに届けることです。みなさんの「一年の計」実現のために、ぜひ活用してください。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"七冠の重圧が解け快勝　世界戦でも結果出したい、井山裕太王座。"
,
"FirstBody":
"　新年、あけましておめでとうございます。"
,
"Body":
"　もちろん、自分でも大変うれしく、また、大きな話題になることで囲碁を知らない人に囲碁を知ってもらえる機会になったのはよかったです。<br>　その後、七冠を守り続けたい気持ちはありましたが、やはりタイトルを取りにいくのに比べてモチベーションは下がります。本因坊、碁聖を防衛した後、少し対局間隔が空いてしまったこともあって名人戦七番勝負は出だし３連敗。最終局まで粘ったものの、最後はタイトルを奪われました。<br>○　●　○<br>　名人戦で挽回しつつあったときに始まったのが王座戦五番勝負でした。敗色濃厚だったのを何とか拾った第１局に続き、第２局にも勝って、迎えた第３局。私の白番です。<br>　黒１と右辺の白２子にプレッシャーをかけてきたのは力戦家の余正麒七段らしい選択です。こちらも白２と堂々と動き出し、白４のカケに黒５と背後から襲いかかったのが強手でした。内心、黒５と来られる予感はありましたが、もちろん、変化を読み切れるところではありません。<br>　白６に黒Ａと受けるのは白Ｂから黒１子をのみ込まれるので、黒７は当然の一着。続いて白１１と素直につながるのでは気合が悪く、白８ツケからサバキに出ました。黒９からのデギリは当然で、白が分断された格好ですが、白１２のあと、切り離された白３子が働いて黒Ｃからのデギリを防いでいるのが自慢です。<br>　黒Ｄのワタリを防ぐために白１４、黒１５を交換し、白１６と急所に先着して、はっきり白がペースをつかみました。このあと主導権を渡すことなく、１２２手という短手数での快勝譜となりました。<br>　３局の中では最も内容が良かったと思います。七冠維持というプレッシャーから解放され、精神的にもいい状態で対局に臨めた気がします。<br>　今年は、これまで日程的な問題でなかなか出られなかった世界戦に出る機会が増えそうです。関係者に配慮していただいた結果で、何とかこのチャンスを生かし、中国、韓国のトップ棋士たちと戦っていい結果を残したいと思っています。<br>　３月には中韓の各代表と私、それにＡＩ（人工知能）囲碁ソフトの４者が総当たりで戦う「ワールド碁チャンピオンシップ」が地元・大阪で開かれます。急激に力を付けているＡＩとの戦いは、ぜひ体感したいと思っていました。文字通り世界ナンバーワンをかけた戦いでもあり、わくわくしています。"
},
{
"Category":"テーマ特集",
"Headline":
"羽生善治王座、望外の３連勝通算２４期　反省点を踏まえ上向きへ。"
,
"FirstBody":
"　あけましておめでとうございます。"
,
"Body":
"　王座戦は若手の糸谷哲郎八段が挑戦者でした。早見え早指しの上、独特の感覚の持ち主で、いまだにどういう読みをしているのか謎です。読みにない手を指されることが他の棋士と比べて圧倒的に多いように思います。<br>△　▲　△<br>　ここで紹介するのは、開幕局の第１局。後手の糸谷八段は得意の一手損角換わり戦法を選びました。私は棒銀で対抗。後手の２４手目△６五歩が方針を決めた一手で、大胆で力強い手でした。<br>　上の図は、糸谷八段が△３五歩と打った局面。▲２七銀と引くと△４六歩▲同歩△同飛▲４八歩△６六飛▲同金△同角で▲８一飛に△６一歩と歩で合駒されて、こちらがはっきり悪いです。▲２四歩も△同歩▲１六角△２三金▲３四角△同金▲２三銀△６六角▲同金△３三金で後手良し。<br>　本譜はやむを得ず▲２六角と打ちました。銀損になるので、苦しいことにはかわりありません。ただ、△３六歩▲５三角成で馬ができ、思ったほど先手が悪くなかったようです。<br>　下の図は終盤、▲３三歩に△同桂と取った局面。ここでは▲３四歩もあります。△７八銀成▲同飛で、以下▲３三歩成から勝てそうですが、詰む変化や詰まない変化があってハッキリしません。<br>　実戦は▲４三銀としました。遊んでいる９一の竜を活用させるのが狙いです。△同銀なら▲同歩成△同金▲６二角成△５八歩に▲２一金△同玉▲６一竜から詰みます。本譜は▲４三銀に△同金▲同歩成△同銀▲３四歩△同銀▲６七金△同成香と進み、▲３二金からの詰みで先勝できました。<br>　第２、３局も厳しい局面はありましたが、何とか連勝でき、結果としては驚くほどうまくいきました。これで王座通算２４期、五番勝負の出場も連続２５年で気がついたらもう四半世紀になります。<br>　タイトル通算獲得数も９７期となり、大台の１００期に近づいていますが、基本的な力を上げていかないと実現するのは大変でしょう。最新の将棋にもちゃんと対応していかないといけません。<br>　昨年の反省を踏まえ、今年は上向きにもっていけるよう、新たな気持ちで臨みたいと思います。<br>【図・写真】（図は△３五歩まで）<br>【図・写真】（図は△３三同桂まで）"
},


{
"Category":"予定",
"Headline":
"通貨クロスレート。"
,
"FirstBody":
"〓－〓　１２月３０日、三菱東京ＵＦＪ銀対顧客売り相場（台湾ドルは、みずほ銀）からＮＥＥＤＳ算出、銀行店頭での交換手数料は含まず　〓－〓　"
,
"Body":
"　　￥　　ＵＳ＄　　ユーロ　<br>日本円　　１００　　０．８５１１　　０．８０５２　<br>米ドル　　１１７．４９　　１　　０．９４６０　<br>ユーロ　　１２４．２０　　１．０５７１　　１　<br>カナダドル　　８８．０６０　　０．７４９５　　０．７０９０　<br>英ポンド　　１４７．００　　１．２５１２　　１．１８３６　<br>スイスフラン　　１１５．１１　　０．９７９７　　０．９２６８　<br>豪ドル　　８６．３６０　　０．７３５０　　０．６９５３　<br>香港ドル　　１５．４５０　　０．１３１５　　０．１２４４　<br>シンガポールドル　　８１．４６０　　０．６９３３　　０．６５５９　<br>タイバーツ　　３．３２００　　０．０２８３　　０．０２６７　<br>インドルピー　　１．８７００　　０．０１５９　　０．０１５１　<br>韓国ウォン　　９．８８００　　０．０８４１　　０．０７９５　<br>台湾ドル　　３．６１００　　０．０３０７　　０．０２９１　<br>（注）円、ウォンは１００単位　　　　　　<br>海外株式週間高低（終値ベース、１２月２６日～１２月３０日）　　　　　<br>　始値　高値　安値　終値　<br>ＮＹダウ工業株３０種　１９９４５．０４　１９９４５．０４　１９７６２．６０　１９７６２．６０　<br>Ｓ＆Ｐ５００種　２２６８．８８　２２６８．８８　２２３８．８３　２２３８．８３　<br>ナスダック総合　５４８７．４４１　５４８７．４４１　５３８３．１１７　５３８３．１１７　<br>ＦＴＳＥ１００（英）　７１０６．０８　７１４２．８３　７１０６．０８　７１４２．８３　<br>上海総合（中国）　３１２２．５６９　３１２２．５６９　３０９６．０９７　３１０３．６３７　<br>ムンバイＳＥＮＳＥＸ〓（インド）　２５８０７．１０　２６６２６．４６　２５８０７．１０　２６６２６．４６　<br>ボベスパ（ブラジル）　５８６２０．２６　６０２２７．２９　５８６２０．２６　６０２２７．２９　<br>ＲＴＳ（ロシア）　１１２４．６５　１１５２．３３　１１２４．６５　１１５２．３３<br>　世界の株価（ＭＳＣＩ指数、高安は過去１年間）　　　　　　　　　　<br>　　１２月２９日現在　高値　安値　　　　　　<br>世界（ドルベース）　１７５３．０　１７７４．０　１４６８．９　　イタリア　６７２．５　７５４．０　５２６．２　<br>オーストラリア　１１５４．３　１１５４．３　９５７．０　　日　　本　９１２．６　９３６．９　７２２．７　<br>オーストリア　５００．９　５０４．０　３５６．７　　オランダ　１４２５．７　１４３２．５　１１７０．６　<br>ベルギー　１１９７．６　１３０５．６　１１１４．０　　ニュージーランド　１２９．７　１４６．１　１１０．１　<br>カ　ナ　ダ　１９７３．３　１９７３．３　１５１０．８　　ノルウェー　２５３５．１　２５３５．１　２０１７．７　<br>デンマーク　７２９０．１　８５６６．４　６６６２．５　　ポルトガル　８５．３　８６．１　７０．４　<br>フィンランド　６３４．０　６６７．７　５４３．８　　シンガポール　１４９１．４　１５５４．０　１３１７．６　<br>フランス　１７１８．０　１７２１．３　１３９１．６　　スペイン　８７７．８　８８６．６　７０６．２　<br>ド　イ　ツ　９５７．５　９５９．５　７５７．５　　スウェーデン　１１７２２．９　１１９６５．８　９６０７．６　<br>ギリシャ　５８．６　６９．３　３５．６　　ス　イ　ス　１０９０．８　１１５５．７　９８７．６　<br>香　　港　１２９３２．６　１４６９７．７　１１３７７．０　　英　　国　２０７１．０　２０７１．０　１６１５．４　<br>アイルランド　２２４．８　２３９．５　１８７．１　　米　　国　２１３９．１　２１６０．６　１７３４．２"
},
{
"Category":"予定",
"Headline":
"株式　１万９０００円前後もみ合う。"
,
"FirstBody":
"　今週（４～６日）の日経平均株価は１万９０００円前後でもみ合う展開か。米景気指標など重要指標の発表が相次ぎ、積極的に上値を追いにくい。半面、相場の下落局面では日銀の上場投資信託（ＥＴＦ）買いや、個人投資家の押し目買いが入りそう。休暇を終えた海外勢による新規の資金流入も期待できそうだ。"
,
"Body":
"　３日に米サプライマネジメント協会（ＩＳＭ）の製造業景況感指数、４日に米連邦公開市場委員会（ＦＯＭＣ）議事要旨が公表される。１７年の利上げペースについて強気な見方が改めて確認され、円安に振れると、日本株には追い風となる。国内では小売り企業などの１６年３～１１月期決算発表を控える。国内消費が低迷するなか、業績の改善度合いに注目が集まりそうだ。<br>　年明け１週目の米国株式相場は前年末に引き続き上値が重そうだ。ダウ工業株３０種平均は２万ドルの大台を前にブレーキがかかった。大統領選以降、トランプ新政権に対する期待から株価は一本調子に上昇してきたが、新しい材料は少なく、政策の詳細を見極めたいとの見方が強まっている。<br>　注目は４日発表の１２月の自動車販売台数だ。買い替え需要が一巡したといわれるなかで、過去最高を記録した１５年通年の数字を上回るかが焦点となる。<br>（ニューヨーク＝平野麻理子）<br>　今週の円相場はもみ合いになるとの見方が多い。昨年終盤以来の円安をけん引してきた米長期金利上昇に一服感が強まるなかで、利益確定の円買い・ドル売りが進みやすくなっている。昨年１月の人民元急落をきっかけにしたリスク回避の円買いの再来を警戒する声もある。<br>　一方で、世界経済は底堅いとの見方も根強い。１日に公表が見込まれている１２月の中国製造業購買担当者景気指数や週内に公表が相次ぐ米国のサプライマネジメント協会（ＩＳＭ）製造業景況感指数などの経済指標が予想を上回れば、円安が再び進むきっかけになる。<br>　長期金利の指標になる新発１０年物国債利回りは低下するとの見方が多い。米大統領選後のドル高が米国経済の悪化につながり、安全資産とされる債券が買われやすくなるとの指摘が出ている。６日発表の２０１６年１２月の米雇用統計が悪化すれば、金利低下が進みやすい。５日には１７年最初の１０年債入札がある。"
},
{
"Category":"予定",
"Headline":
"ユーロ相場、新年占う鏡に。"
,
"FirstBody":
"　世界の政治体制が大きな転換点となる２０１７年を迎え、金融市場では新たなうねりが巻き起こっている。初の２万ドル台乗せが迫る米ダウ工業株３０種平均と並び、米欧の政治情勢を敏感に映すユーロ・ドル相場の行方に注目が集まる。約１４年ぶりの安値で推移するユーロ相場の値動きが激しくなる兆しもあり、１６年に続く市場の波乱を予感させる。"
,
"Body":
"　３月のオランダ総選挙を皮切りに、４～５月に仏大統領選、秋にドイツ総選挙と続き、イタリアでも昨年の改憲を問う国民投票の否決を受けて、年内に総選挙を実施する可能性がある。英キャピタル・エコノミクスは「市場は政治リスクに慢心している」と指摘。ポピュリズム政党の躍進や債務問題の再燃を招けば、ユーロ安進行だけでなく、欧州中央銀行（ＥＣＢ）が伝家の宝刀の無制限の国債買い入れ策（ＯＭＴ）に初めて踏み切ることもあり得るという。<br>　ユーロ相場にはきな臭さが漂う。昨秋ごろまで大きく低下していた変動率が上昇する傾向を示しているためだ。米バンク・オブ・ニューヨーク・メロンのサイモン・デリック氏は「極端ななぎ相場の後には急激な変動を伴うことが多い」と、１９９５年のドル・円相場と同じ雰囲気をかぎ取る。円相場は年初から４カ月間で、当時の戦後最高値となる１ドル＝７９円台に急騰した。<br>　昨年１２月の独ベルリンでのテロを受けて、欧州のクリスマスは暗い雰囲気に包まれた。移民問題などを巡る民意を読むのは一段と難しくなり、選挙の行方も混沌としている。政治リスクで揺れるユーロ相場の行方は新年の相場動向を占う映し鏡として、注意を払う必要がありそうだ。（欧州総局　黄田和宏）"
},
{
"Category":"予定",
"Headline":
"今週の予定はこちら。"
,
"FirstBody":
"年始の高速道路の主な渋滞予想　　　　　"
,
"Body":
"名神高速道路〓（東名高速道路）　下り　１月２日１１時　一宮インターチェンジ付近　２５キロ　<br>　　３日１６時　　　<br>東北自動車道　上　り　１月２日１７時　加須インターチェンジ付近　４０キロ　<br>関越自動車道　　　高坂サービスエリア付近　４５キロ　<br>東名高速道路　　２日１６時　大和トンネル付近　５５キロ　<br>中央自動車道　　２日１１時　高井戸インターチェンジ付近　２５キロ　<br>　　２日１７時　小仏トンネル付近　　<br>名神高速道路　　２日１８時　小牧インターチェンジ付近　３５キロ　<br>東名阪自動車道（伊勢自動車道）　　２日１２時　四日市インターチェンジ付近　２５キロ　<br>名神高速道路　　　大津インターチェンジ付近　　<br>中国自動車道〓（山陽自動車道）　　２日１４時　宝塚西トンネル付近　　<br>九州自動車道　　２日１７時　広川インターチェンジ付近　　<br>関越自動車道　　３日１５時　高坂サービスエリア付近　　<br>東名高速道路　　３日１４時　大和トンネル付近　４５キロ　<br>名神高速道路　　３日１６時　小牧インターチェンジ付近　３０キロ　<br>東名阪自動車道（伊勢自動車道）　　３日１２時　四日市インターチェンジ付近　２５キロ　<br>東名高速道路　　４日１６時　大和トンネル付近　　<br>（出所）東日本・中日本・西日本高速道路　　　　"
},
{
"Category":"予定",
"Headline":
"５日（木）、先勝。"
,
"FirstBody":
"　■政治・外交"
,
"Body":
"○山形県知事選告示（２２日投開票）<br>　■経済・企業<br>○経済３団体の賀詞交歓会（都内）<br>○東京都中央卸売市場・築地市場などで初セリ（写真は昨年、築地市場のマグロの初セリ）<br>○１２月のマネタリーベース（日銀）<br>○１２月中実績の財政資金対民間収支（財務省）<br>○１１月の税収実績（財務省）<br>○１２月の新車販売台数（自販連、全軽自協）<br>○世界最大の家電見本市「ＣＥＳ（コンシューマー・エレクトロニクス・ショー）」（米ラスベガス、８日まで）<br>○１２月の米人員削減計画（米チャレンジャー・グレイ・アンド・クリスマス調べ）<br>○１２月のＡＤＰ全米雇用リポート<br>○１２月の米ＩＳＭ非製造業景況感指数<br>　■決算<br>○３～１１月期＝良品計画<br>　■社会・スポーツ<br>○ゴルフ　ＳＢＳトーナメント・オブ・チャンピオンズ（米ハワイ州マウイ島、８日まで）<br>　　松山英樹が出場予定"
},
{
"Category":"予定",
"Headline":
"２０１０年１月４日　「ブルジュ・ハリファ」が完成。"
,
"FirstBody":
"　２０１０年１月４日、アラブ首長国連邦（ＵＡＥ）のドバイに高さ世界一の超高層ビル「ブルジュ・ハリファ」が完成した。高さは８２８メートルでオフィスや高級住宅、ホテルなどが入る＝写真はロイター。それまで最も高かった台湾の「台北１０１」（高さ５０８メートル）を大きく上回った。"
,
"Body":null
},
{
"Category":"予定",
"Headline":
"６日（金）、友引。"
,
"FirstBody":
"　■政治・外交"
,
"Body":
"　■経済・企業<br>○社会保障審議会障害者部会（厚労省）<br>○田川日本旅行業協会会長会見<br>○ＪＲ各社、年末年始の輸送実績（写真は１６年１月のＵターンラッシュ、ＪＲ名古屋駅）<br>○１月の日銀当座預金増減要因（見込み）<br>○１１月の毎月勤労統計速報（厚労省）<br>○インド統計局が１６年度ＧＤＰ（国内総生産）予測値公表<br>○１２月の米雇用統計<br>○１１月の米貿易収支<br>○１１月の米製造業受注<br>○１６年のトルコ自動車販売台数<br>　■決算<br>○３～１１月期＝スギホールディングス、オンワードホールディングス"
},
{
"Category":"予定",
"Headline":
"２日（月）、振り替え休日、仏滅。"
,
"FirstBody":
"　■経済・企業"
,
"Body":
"○米ニューイヤーズデー振り替え（祝日、米マーケット休場）<br>　■社会・スポーツ<br>○新年一般参賀（皇居、写真は昨年）<br>○年末年始の高速道路上下線渋滞ピーク<br>○陸上　東京箱根間往復大学駅伝（東京大手町―神奈川県箱根町芦ノ湖駐車場、３日まで）<br>○バスケットボール　全日本総合選手権（国立代々木競技場ほか、９日まで）<br>○ラグビー　全国大学選手権準決勝　同大―東海大、帝京大―天理大（秩父宮）<br>○自動車　ダカール・ラリー（アスンシオン―ラパス―ブエノスアイレス、１４日まで）"
},
{
"Category":"予定",
"Headline":
"３日（火）、大安。"
,
"FirstBody":
"　■政治・外交"
,
"Body":
"　■経済・企業<br>○伊勢丹新宿本店、三越銀座店が初売り<br>○１２月の米サプライマネジメント協会（ＩＳＭ）製造業景況感指数<br>○１１月の米建設支出<br>　■社会・スポーツ<br>○海外旅行客帰国ピーク（成田空港など）<br>○ＪＲ上り（Ｕターン）混雑ピーク<br>○アメリカンフットボール　日本選手権ライスボウル　富士通―関学大（東京ドーム）"
},
{
"Category":"予定",
"Headline":
"お断り　「国内の主な追加型株式投信の運用成績」と「ためるなら　かりるなら」は休みました。預金金利など金融商品の情報・・・"
,
"FirstBody":
"　お断り　「国内の主な追加型株式投信の運用成績」と「ためるなら　かりるなら」は休みました。預金金利など金融商品の情報は電子版でもご覧になれます。▼マーケット↓便利ツール"
,
"Body":null
},
{
"Category":"予定",
"Headline":
"８日（日）、仏滅。"
,
"FirstBody":
"　■社会・スポーツ"
,
"Body":
"○スピードスケート　全日本ショートトラック選手権（札幌市真駒内セキスイハイムアイスアリーナ、９日まで）"
},
{
"Category":"予定",
"Headline":
"７日（土）、先負。"
,
"FirstBody":
"　■社会・スポーツ"
,
"Body":null
},
{
"Category":"予定",
"Headline":
"４日（水）、赤口。"
,
"FirstBody":
"　■政治・外交"
,
"Body":
"　■経済・企業<br>○東京証券取引所などで大発会（写真は昨年の東証の大発会）<br>○東証１部上場＝ＡＯＩ　ＴＹＯ　Ｈｏｌｄｉｎｇｓ<br>○ジャスダック上場＝ＦＣホールディングス<br>○１２月の大手百貨店売上高速報（三越伊勢丹など５社）<br>○米連邦公開市場委員会（ＦＯＭＣ）議事要旨（１２月１３～１４日分）<br>○１２月のユーロ圏消費者物価指数<br>　■社会・スポーツ<br>○１６年と１２月の気候まとめ（気象庁）<br>○バレーボール　全日本高校選手権（東京体育館、８日まで）"
},


{
"Category":"スポーツ",
"Headline":
"青学大３連覇に挑む、箱根駅伝、２区にエース一色　早大・東洋大など往路に注力、勝機うかがう。"
,
"FirstBody":
"　年頭の第９３回東京箱根間往復大学駅伝（２～３日）で青学大が３連覇に挑戦する。「山の神」と呼ばれた神野（現コニカミノルタ）は抜けたが選手層は厚く、出雲駅伝と全日本大学駅伝を制覇。史上４校目の大学駅伝３冠がかかる。「打倒青学」を掲げるライバル校は往路にエース格を投入し、勝機をうかがう。"
,
"Body":
"　不安もある。負傷者が数人いるといい、主力の下田と田村和（ともに３年）を補欠に回し、当日まで選択の余地を残した。何より「今年の青山に神はいない」と原監督。神野が抜けた上りの５区に抜てきされた貞永（３年）に先頭でたすきをつなぐ展開が理想だ。<br>　他校にすれば４区までに独走を許さないことが、青学の牙城を崩す条件になる。早大の相楽監督は「１区間で大逆転というのは難しい。早い段階で主導権を握れればベスト」。全日本２位の流れをつくった武田、平、鈴木の４年生３人を、箱根路でも往路につぎ込む。<br>　出雲と全日本で結果が伴わなかった東洋大は１区で大黒柱の服部（４年）を起用する。前回３位の駒大は故障明けのエース、中谷（４年）をどこで使うか。５区の大塚（４年）が快走すれば往路優勝も見えてくる。<br>　昨年度の全国高校駅伝で活躍した１年生が多数加入した東海大は往路４区間でルーキーを投入した。１区鬼塚、２区関、５区館沢は出雲で快走。経験は浅いが「のるかそるか。青学に食らいつきたい」と両角監督は語る。<br>　各校いずれも往路重視の印象。序盤の出遅れは禁物だ。<br>（渡辺岳史）"
},
{
"Category":"スポーツ",
"Headline":
"野沢温泉，１１０。"
,
"FirstBody":
"　　　　　野沢温泉　１１０　"
,
"Body":
"　３１　　　　たんばら　１４０　<br>　日　　　　万座温泉　６０　<br>　　　　　パルコール　△５０　<br>札幌国際　１９０　岩原　６０　草津国際　５０　<br>テイネ　１９０　苗場　９０　丸沼高原　１２０　<br>富良野　１７０　かぐら　１７０　尾瀬岩鞍　８０　<br>ルスツ　９５　ＧＡＬＡ湯沢　△１３０　川場　１３０　<br>ニセコヒラフ　２５０　戸隠　５０　ホワイトバレ　４０　<br>キロロ　２４５　Ｍｔ．乗鞍　△５０　水上高原　△４０　<br>サホロ　１３０　菅平高原　６０　ハンター塩原　６０　<br>トマム　１３０　鹿島槍　△３５　ジーンズ那須　△４０　<br>青森スプリング　６５　斑尾高原　１２０　立山山麓　７０　<br>安比高原　△５５　戸狩温泉　９０　白山一里野　―　<br>雫石　△３０　車山高原　５５　スキージャム　△４０　<br>たざわ湖　６０　佐久パラダ　△３０　チャオ御岳　△１１０　<br>蔵王中央　６０　小海リエ　４５　ほおのき平　△４０　<br>蔵王えぼし　△５０　軽井沢プ　５０　めいほう　△５０　<br>羽鳥湖　△３０　たかやま　６０　鷲ケ岳　△８０　<br>たかつえ　△５０　エコーバレー　△５０　高鷲スノー　△５０　<br>グランデコ　７０　富士パノラマ　６５　ウイングヒルズ　８０　<br>アルツ磐梯　△３５　おんたけ　６０　びわ湖バ　△４０　<br>猪苗代　△３０　白馬五竜　１２５　箱館山　△７０　<br>妙高赤倉　１６０　八方尾根　１１０　奥伊吹　△４５　<br>舞子　１２０　栂池高原　１３０　奥神鍋　△６０　<br>上越国際　６０　白馬コルチナ　△１２８　ハチ北　６０　<br>石打丸山　９０　志賀焼額山　９０　だいせん　△４０　<br>湯沢中里　５５　志賀熊の湯　７０　瑞穂　△５０"
},
{
"Category":"スポーツ",
"Headline":
"内山再戦王座復帰ならず、「出し切れず」判定負け。"
,
"FirstBody":
"　祈る思いで採点発表を待つ会場で、内山は覚悟していたという。「分が悪いと思っていた。妥当かなと思う」。採点は割れたが、ジャッジ３人全員が内山優勢とつけたラウンドは、スリップ気味の幸運なダウンを奪った５回と、この日一番の右をボディーにたたき込んだ１０回だけだった。"
,
"Body":
"　ボディーに活路を見いだした後半は「うまくさばかれた」。最大の好機だった１０回以降は巧みなクリンチに逃げられ、万事休す。「余力を残して終わったのが一番つらい。出し切れなかった」<br>　ＫＯ負けでの王座陥落から８カ月。再び立ち上がると決めたのは、ベルト奪回よりもコラレスへの雪辱のためだった。返り討ちにあったいま、３７歳は進退の決断を迫られている。「少し休んで考える」と語ったが、カムバックは簡単ではないかもしれない。<br>（山口大介）<br>　（パナマ）　ジェスレル・〓コラレス　　◇ＷＢＡ世界スーパーフェザー級タイトルマッチ１２回戦　<br>　　５８．６キロ　　　<br>　　判　　定　　　<br>　　　（大田区総合体育館）　　<br>　（ワタナベ）　内山　高志　　　<br>　　５８．８キロ　　<br>【図・写真】１２回、ジェスレル・コラレス（左）のパンチを浴びる内山"
},
{
"Category":"スポーツ",
"Headline":
"初の世界戦小国王座奪取。"
,
"FirstBody":
"　強打のグスマンを相手に戦前、小国は「正直怖さもある」と話していた。耐えに耐え、相手のスタミナを消耗させて勝機を見いだすはずが、いざゴングが鳴ると果敢に打ち合う挑戦者の姿があった。ボディーブローを執拗に貫き、プロ２１戦目でベルトにたどり着いた。"
,
"Body":
"　ボディーを嫌がるそぶりを何度も見せるグスマンに、小国は「ガードを固めてくれたのでやりやすかった」。１１回にはローブローと判定されたものの、みぞおちに左ボディー２連発を見舞ってマットをはわせた。「負けたら引退」の背水の陣で世界戦に臨んだ２８歳は「いつも塩っぱい試合をする割には、がんばったんじゃないか」。はれ上がったまぶたが、攻め抜いた充実感を物語った。<br>（常広文太）<br>　（角海老宝石）　小国　以載　　◇ＩＢＦ世界スーパーバンタム級タイトルマッチ１２回戦　<br>　　５５．３キロ　　　<br>　　判　　定　（島津アリーナ京都）　　<br>　（ドミニカ共和国）　ジョナタン・〓グスマン　　　<br>　　５５．２キロ　　<br>【図・写真】７回、ジョナタン・グスマンを攻める小国"
},
{
"Category":"スポーツ",
"Headline":
"井岡４度目防衛。"
,
"FirstBody":
"　２回、鋭い右フックをまともに浴びて井岡が崩れ落ちた。プロ２度目、世界戦では１４試合目にして初となるダウン。それでも王者は焦るそぶりすら見せなかった。「まず落ち着こうと。もう一度試合を組み立て直そうと思った」"
,
"Body":
"　終わってみれば、今回も王者の試合巧者ぶりが際立った。「まだまだ井岡一翔は強くなる。２０１７年も進化の１年にしたい」。長谷川穂積に並んで日本歴代２位の世界戦通算１３勝目。積み増した記録はもう十分な高さになった。２７歳の王者をさらに輝かせるものは、他団体との王座統一戦しかないのではないか。<br>　（井岡）　井岡　一翔　　◇ＷＢＡ世界フライ級タイトルマッチ１２回戦　<br>　　５０．８キロ　　　<br>　　Ｔ　　Ｋ　　Ｏ〓７回２分５１秒　　　<br>　　　（島津アリーナ京都）　　<br>　　スタンプ・キャ〓ットニワット　　　<br>　（タイ）　　　　<br>　　５０．８キロ　　<br>【図・写真】６回、スタンプ・キャットニワット（左）を攻める井岡"
},
{
"Category":"スポーツ",
"Headline":
"全員サッカー勝利つかむ市船橋。"
,
"FirstBody":
"　△…高校総体優勝の市船橋と、Ｕ―１９（１９歳以下）代表ＦＷ岩崎を擁する京都橘との決戦は、市船橋の地元ということもあり１万６０００人の大入りとなった。"
,
"Body":
"　守備と規律の徹底ぶりは軍隊を思わせるほど。「結局はボールを拾う、奪うが一番大事で、うちの強みはそこ」と語る朝岡監督も我が意を得たりという表情だった。<br>【図・写真】後半、京都橘・岩崎（右）の突破を阻む市船橋・金子"
},
{
"Category":"スポーツ",
"Headline":
"米子北ＦＷ伊藤　２得点の活躍。"
,
"FirstBody":
"　△…米子北のＦＷ伊藤が２得点１アシスト。４分の先制点を生んだアシストで初戦の緊張が解けたそうで、１８０センチの長身を生かし、８分のＣＫから頭でゴールした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"電子版「スポーツ」にウインタースポーツ、海外サッカーなどの速報と詳報を掲載しています。"
,
"FirstBody":
"　電子版「スポーツ」にウインタースポーツ、海外サッカーなどの速報と詳報を掲載しています。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"田中最速２階級制覇、井上と並ぶプロ８戦目、連打で締め５回ＴＫＯ。"
,
"FirstBody":
"　スピードの差は歴然としていた。１回から田中の左ジャブが面白いようにフエンテスの顔面を捉えた。相手がひるんだとみると懐に飛び込みボディーをたたき、右フックやコンビネーションで追い込んだ。最後はコーナーに詰めて連打で倒し、２階級制覇達成だ。"
,
"Body":
"　試合の組み立てが秀逸だった。序盤は左ジャブを軸に多彩なパンチでダメージを蓄積させた。３回に相手が鼻血を出し、明らかに弱ってきたとみると４回以降は「一発ではなく、連打で長い時間（打ち）続けて心を折ってやろう」と上下左右に打ち分けて消耗させた。<br>　前年の大みそかは逆転ＫＯ勝ちも、減量苦から一度はダウンを奪われる拙戦だった。それが現在の体格にあった階級ともいえるライトフライ級に移ったことでスピード、パンチの切れとも数段に増し、試合に臨む際の精神的な余裕も出てきたようだ。<br>　一方、散発とはいえ不用意に後ろに下がってパンチを受けた防御面など、「結果とは別に課題は多かった」と反省も忘れない。成長を続ける２１歳は「２０１７年もチャレンジすることは絶対にやめない」と国際ボクシング連盟（ＩＢＦ）同級王者の八重樫東らとの統一戦も視野に入れている。（馬場到）<br>　（畑中）　田中　恒成　　◇ＷＢＯ世界ライトフライ級王座決定戦１２回戦　<br>　　４８．８キロ　　　<br>　　Ｔ　　Ｋ　　Ｏ〓５回１分５２秒　（岐阜メモリアルセンター）　　<br>　（メキシコ）　　　　<br>　　モイセス・フエンテス　　　<br>　　４８．９キロ　　<br>　田中　恒成（たなか・こうせい）岐阜・中京高時代に高校４冠。１３年１１月にプロデビューし、１４年１０月に東洋太平洋王座を獲得。１５年５月に世界ボクシング機構（ＷＢＯ）ミニマム級王者となり、日本選手最速のプロ５戦目で世界王座に就いた。右ボクサーファイター。８戦全勝（５ＫＯ）。中京大。２１歳。岐阜県出身。<br>【図・写真】１回、モイセス・フエンテス（左）を攻める田中"
},
{
"Category":"スポーツ",
"Headline":
"市船橋、京都橘に競り勝つ１回戦。"
,
"FirstBody":
"　サッカーの全国高校選手権第２日は３１日、千葉市のフクダ電子アリーナなどで１回戦１５試合が行われ、市船橋（千葉）や長崎総合科学大付、滝川二（兵庫）、東海大仰星（大阪）、山梨学院、前橋育英（群馬）、鹿児島城西などが２回戦に進んだ。"
,
"Body":
"　２回戦は１月２日に実施される。<br>▽１回戦<br>聖和学園　２―０　海　　　星<br>（宮城）（三重）<br>佐野日大　１―０　和歌山北<br>（栃木）<br>山梨学院　１―０　岡山学芸館<br>正智深谷　２―１　立正大淞南<br>（埼玉）（島根）<br>長崎総合科　２―０　桐光学園<br>学大付（神奈川）<br>滝　川　二　２―０　秋　田　商<br>（兵庫）<br>鹿島学園　２―１　高川学園<br>（茨城）（山口）<br>市　船　橋　１―０　京　都　橘<br>（千葉）<br>米　子　北　３―０　旭　川　実<br>（鳥取）（北海道）<br>大　　　分　４―１　中　　　京<br>（岐阜）<br>尚　　　志　４―２　ルーテル学<br>（福島）院（熊本）<br>鹿児島城西　１―０　北　　　陸<br>（福井）<br>徳島市立　１―１　帝京長岡<br>（新潟）<br>（ＰＫ５―４）<br>東海大仰星　２―１　藤枝明誠<br>（大阪）（静岡）<br>前橋育英　３―０　明徳義塾<br>（群馬）（高知）"
},
{
"Category":"スポーツ",
"Headline":
"ボクシング世界戦。"
,
"FirstBody":
"　ボクシングの世界戦５試合が３１日、東京・大田区総合体育館など国内３会場で行われ、世界ボクシング機構（ＷＢＯ）ライトフライ級王座決定戦１２回戦は同級２位の田中恒成（畑中）が１位のモイセス・フエンテス（メキシコ）に５回１分５２秒でＴＫＯ勝ちし、井上尚弥（大橋）と並んで日本選手最速となるプロ８戦目での２階級制覇を達成した。"
,
"Body":
"　初の世界戦に挑んだ国際ボクシング連盟（ＩＢＦ）スーパーバンタム級５位の小国以載（角海老宝石）は、同級王者のジョナタン・グスマン（ドミニカ共和国）を３―０の判定で下して王座奪取に成功した。<br>　ＷＢＡフライ級王者の井岡一翔（井岡）は同級暫定王者のスタンプ・キャットニワット（タイ）に７回ＴＫＯ勝ちし、４度目の防衛を果たした。同ライトフライ級王者の田口良一（ワタナベ）は同級３位のカルロス・カニサレス（ベネズエラ）と引き分け、５度目の防衛成功。"
},
{
"Category":"スポーツ",
"Headline":
"切れ欠く葛西　２回目進めず。"
,
"FirstBody":
"　もどかしい飛躍が続いている。大ベテランの葛西は１回目に１２４メートルと伸ばせず「やっぱり、まだ踏み切りに迷いがありますね」とつぶやいた。伝統のジャンプ週間で２回目に進めなかったのは、４季ぶり。今季のＷ杯８戦で３０位を下回るのは既に３度目だ。"
,
"Body":
"　今季は上位争いができていないが、ジャンプ人気の高い地元ドイツのファンからは例年通りに大きな歓声を浴びた。その期待に大飛躍で応えることができなかった。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"田口５度目防衛。"
,
"FirstBody":
"　派手さはなくても成長を続ける田口が防衛回数を伸ばした。５度の防衛は山中慎介（帝拳）の１１度に次ぎ、現役の日本男子世界王者では２番目の多さ。「とてもいい状態だし、気持ちも落ち着いている」と語っていた。"
,
"Body":
"　（ワタナベ）　田口　良一　　◇ＷＢＡ世界ライトフライ級タイトルマッチ１２回戦　<br>　　４８．８キロ　　　<br>　　引き分け　（大田区総合体育館）　　<br>　（ベネズエラ）　　　　<br>　　カルロス・〓カニサレス　　　<br>　　４８．３キロ　　"
},
{
"Category":"スポーツ",
"Headline":
"陸上　全日本実業団対抗駅伝（９時１５分群馬県庁前発着）◇サッカー　天皇杯全日本選手権決勝　鹿島―川崎（１４時市立吹・・・"
,
"FirstBody":
"　陸上　全日本実業団対抗駅伝（９時１５分群馬県庁前発着）◇サッカー　天皇杯全日本選手権決勝　鹿島―川崎（１４時市立吹田スタジアム）◇バスケットボール　Ｂリーグ１部　Ａ東京―新潟（１５時代々木第二体育館）◇ラグビー　全国高校大会第４日（１０時３０分花園）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"伊東２３位、葛西３１位　ジャンプ週間開幕戦。"
,
"FirstBody":
"　【オーベルストドルフ（ドイツ）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ男子は１２月３０日、ドイツのオーベルストドルフで年末年始恒例のジャンプ週間開幕戦を兼ねた個人第８戦（ヒルサイズ＝ＨＳ１３７メートル）が行われ、伊東大貴（雪印メグミルク）は１２４・５メートル、１３１メートルの２６０・２点で２３位だった。４４歳の葛西紀明（土屋ホーム）は１対１で対戦する１回目に敗れて２回目に進めず、３１位にとどまった。"
,
"Body":
"　竹内択（北野建設）は４１位、小林陵侑（土屋ホーム）は４６位だった。"
},
{
"Category":"スポーツ",
"Headline":
"７１歳・小嶺監督　攻守に満足げ　長崎総合科学大付。"
,
"FirstBody":
"　△…走力を生かした速く鋭い攻めと愚直な守り。小嶺監督が率いる長崎総合科学大付には、同監督の古巣で６度の優勝を誇る国見（長崎）を思わせる迫力がある。昨秋に総監督から監督へと立場を移した７１歳の指揮官は「勝ちパターンだった」と貫禄たっぷりに言った。"
,
"Body":
"　３バックのストッパー２人は桐光学園の２トップを密着マークして自由を奪った。古くさく見える守り方だが「力は相手が上。こういうこともやらないと」と小嶺監督。効果は抜群だった。"
},
{
"Category":"スポーツ",
"Headline":
"暫定処分選手に　メダリストも　ソチ五輪ドーピング疑惑。"
,
"FirstBody":
"　国際ボブスレー・スケルトン連盟が２０１４年ソチ冬季五輪のドーピング疑惑で暫定的に出場停止処分を科したロシアのスケルトン選手４人について、同五輪で金メダルを獲得した男子のアレクサンドル・トレチャコフと女子で銅メダルのエレーナ・ニキチナが含まれていると１２月３０日、ロシアのメディアが関係者の話として伝えた。"
,
"Body":
"（共同）"
},
{
"Category":"スポーツ",
"Headline":
"◇ボクシング。"
,
"FirstBody":
"◇ボクシング"
,
"Body":
"林　　翔太　判　定　下田　昭文<br>（畑中）（帝拳）<br>５７・１キロ５６・９キロ<br>（林は初防衛）<br>▽東洋太平洋スーパーフェザー級タイトルマッチ１２回戦<br>（大田区総合体育館）<br>伊藤　雅雪　判　定　渡辺　卓也<br>（伴流）（青木）<br>５８・８キロ５８・９キロ<br>（伊藤は３度目の防衛）"
},
{
"Category":"スポーツ",
"Headline":
"▽１部。"
,
"FirstBody":
"▽１部"
,
"Body":
"２５勝４敗１９勝１０敗<br>琉　　　球　７６―７４　北　海　道<br>１３勝１６敗７勝２２敗<br>栃　　　木　７７―５９　名古屋Ｄ<br>２１勝６敗１８勝１１敗<br>三　　　遠　８２―６４　滋　　　賀<br>１６勝１３敗６勝２３敗"
},
{
"Category":"スポーツ",
"Headline":
"日清食品との契約満了　男子ゴルフ賞金王・池田。"
,
"FirstBody":
"　男子プロゴルフで２０１６年の日本ツアー賞金王となった池田勇太は３１日、日清食品との契約が満了したと発表した。１０年１月から７年間、所属契約を結んでいた。３１歳の池田はツアーで０９年から毎年１勝以上をマークし、通算１６勝。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"Ｊ１広島に工藤が加入。"
,
"FirstBody":
"　Ｊ１広島は３１日、米プロリーグＭＬＳのホワイトキャップスから元日本代表のＦＷ工藤壮人（２６）が加入すると発表した。工藤は２００９～１５年に柏でプレーし、１６年はバンクーバーに本拠地を置くホワイトキャップスに所属した。"
},


{
"Category":"社会",
"Headline":
"防災情報　早く正確に　降雨予測など、「自ら動く姿勢必要」。"
,
"FirstBody":
"　地震、豪雨、竜巻などの自然災害から命を守るための防災情報。国や自治体の仕組みは年々進化しており、２０１７年も緊急地震速報や降雨予測などで、従来より正確かつ迅速な情報が本格的に活用される。専門家は「受け身で情報を待つのではなく、自分の命を主体的に守る意識を持ってほしい」と呼びかけている。"
,
"Body":
"　この反省を踏まえ、内閣府は同１２月末、避難準備情報の名称を「避難準備・高齢者等避難開始」と改め、対象者と行動を明確にした。<br>　台風に関しては昨年、気象庁による進路予測の精度が上がった。７０％の確率で進む予報円の半径が、従来より２～４割小さくなった。また１７年度中には台風の最大風速と中心気圧の予測が、現在の３日先までから５日先までに改善。同庁は「自治体が従来より早い段階で、避難情報などを出せるようになる」と期待する。<br>　夏から秋に多発する竜巻や突風は、注意を促す「竜巻注意情報」の精度が上がった。気象庁は昨年１２月、全国６０地域に分けていた同情報を１４１地域に細分化した。従来はほぼ都道府県ごとに出していたが、「茨城県北部」など狭い範囲に出せる。<br>　昨年は４月の熊本地震でも多くの犠牲者が出た。気象庁は同１２月、緊急地震速報の精度を上げた。同時に起きた２つの地震を１つと誤認し過大に予測する誤報が大幅に減る。また同７月には太平洋で新しい津波観測計１５６基が稼働。大地震の際、津波の検知が最大で２０分早くなる。<br>　毎年のように精緻になる防災情報。ただ群馬大の片田敏孝教授（防災教育）は「自然災害を１００％予測するのは不可能という前提を忘れてはならない」と指摘。「大災害で命を守るためには『勧告が出たから避難する。出ない時はしない』といった受け身の姿勢でなく、情報の意味を正確に理解し、自ら判断して動く主体性が必要だ」としている。<br>最近変わった主な防災情報　　<br>水害・　〓津波など　「避難準備情報」を「避難準備・高齢者等避難開始」に改称　<br>竜　巻　ほぼ都道府県単位で出していた竜巻注意情報を「茨城県南部」などと細分化。的中率も向上　<br>地　震　緊急地震速報で同時に起きた複数の地震を正しく識別して誤報を減らす　<br>　大地震後の見通しで「余震」という表現をやめる　<br>津　波　太平洋側で最大２０分早く津波を検知　<br>台　風　台風の進路を予測する予報円の半径が２０～４０％縮小"
},
{
"Category":"社会",
"Headline":
"新成人２年ぶり増　２万人多い１２３万人に、１６年生まれ１００万人割れ。"
,
"FirstBody":
"　総務省が３１日発表した人口推計によると、２０１７年１月１日時点で２０歳の新成人は１２３万人で前年比２万人増えた。増加は２年ぶり。新成人が生まれた１９９６年は第２次ベビーブーム世代（１９７１～７４年生まれ）の出産期にあたり、出生数が増加していたことなどが影響した。"
,
"Body":
"　１７年の新成人は過去最多だった１９７０年（２４６万人）と比べると半数にとどまる。総人口に占める割合は０・９７％で、７年連続で１％を下回った。新成人が生まれた９０年代にみられる出生数の増加は一時的なもので、００年代は再び減少傾向で推移している。中長期でみると新成人も減少傾向が続くとみられる。<br>　厚生労働省によると、２０１６年生まれの子供の数は９８万１０００人と、１８９９年の統計開始以降で初めて１００万人を割り込んだ。１５年の合計特殊出生率（１人の女性が生涯に産むとされる子供の人数）は１・４５と過去最低だった０５年の１・２６から上昇したが、２０～３０歳の女性の人口が減っているため出生数は下げ止まっていない。<br>　一方、１７年のえと、酉（とり）年生まれの人口は９４３万人。酉年は団塊の世代（４７～４９年）と第２次ベビーブームのいずれにもあたらないため、十二支別にみると酉年は最も少ない。「年男」は４５７万人、「年女」は４８６万人。４８歳になる６９年生まれが１８５万人で最も多く、８１年生まれが１５１万人、５７年生まれが１４５万人で続く。"
},
{
"Category":"社会",
"Headline":
"両陛下詠んだ歌８首　公表、被災者らに思い寄せ。"
,
"FirstBody":
"　天皇ご一家は１日、新年を迎えられた。宮内庁は天皇陛下が昨年詠んだ歌５首と皇后さまの歌３首を発表。それぞれ印象に残ったことを取り上げられたという。恒例となっていた陛下の新年にあたっての所感は、負担軽減のため取りやめた。"
,
"Body":
"〈第六十七回全国植樹祭〉<br>　山々の囲む長野に集（つど）ひ来て人らと共に苗木植ゑけり<br>〈第三十六回全国豊かな海づくり大会〉<br>　鼠ケ関（ねずがせき）の港に集（つど）ふ漁船（いさりぶね）海人（あま）びと手を振り船は過ぎ行く<br>〈第七十一回国民体育大会開会式〉<br>　大いなる災害受けし岩手県に人ら集（つど）ひて国体開く<br>〈平成二十八年熊本地震被災者を見舞ひて〉<br>　幼子の静かに持ち来（こ）し折り紙のゆりの花手に避難所を出づ<br>〈満蒙開拓平和記念館にて〉<br>　戦の終りし後（のち）の難（かた）き日々を面（おも）おだやかに開拓者語る<br>【皇后さま】<br>〈一月フィリピン訪問〉<br>　許し得ぬを許せし人の名と共にモンテンルパを心に刻む<br>〈被災地　熊本〉<br>　ためらひつつさあれども行く傍（かたは）らに立たむと君のひたに思（おぼ）せば<br>〈神武天皇二千六百年祭にあたり橿原神宮参拝〉<br>　遠つ世の風ひそかにも聴くごとく樫の葉そよぐ参道を行く<br>【図・写真】新年を迎える天皇ご一家（皇居・御所）＝宮内庁提供　"
},
{
"Category":"社会",
"Headline":
"延焼免れた老舗再開　糸魚川大火、和菓子店主、客が励ます。"
,
"FirstBody":
"　大火に見舞われた新潟県糸魚川市で３１日、危うく延焼を免れた老舗の和菓子店「御菓子司　紅久」が９日ぶりに営業を再開した。市役所の窓口も年末年始返上で相談を受け付け、この日も被災者が相次いで訪れた。"
,
"Body":
"　カステラの材料をせんべい状に焼き上げた「山のほまれ」が名物で、周辺には午前１０時の開店前から甘く香ばしい匂いが立ち込めた。待ちわびた客が相次いで来店し「住むところはどうしてるの」と、安田さんらを気遣う場面もあった。<br>　毎年この時期に来店するという会社員、藤田一隆さん（５２）は「店が開くとにぎやかになって、地域の希望になる」と笑顔で話した。<br>　市役所には住んでいたアパートが全焼した団体職員の男性（２６）が相談に訪れ「まずは自分の住むアパートを決めたい。街の復興に向けて自分のできることをしたい」と語った。<br>【図・写真】９日ぶりに営業を再開した和菓子店「御菓子司　紅久」（３１日、新潟県糸魚川市）"
},
{
"Category":"社会",
"Headline":
"神戸山口組に、米が経済制裁。"
,
"FirstBody":
"　【ワシントン＝共同】米財務省は３０日、麻薬密輸やマネーロンダリング（資金洗浄）に関与しているとして、日本の指定暴力団神戸山口組と傘下の山健組、神戸山口組トップの井上邦雄組長ら幹部３人を経済制裁の対象に指定した。２団体と３個人の米国内の資産を凍結し、米国の個人、企業に取引を禁じる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"体協、名称変更を検討　「日本スポーツ協会」へ。"
,
"FirstBody":
"　日本体育協会（日本体協）が「日本スポーツ協会」への名称変更を検討し、早ければ２０１７年６月の評議員会での承認を目指していることが３１日、分かった。日本体協の中心事業となっている国民体育大会（国体）にも、将来的に「スポーツ」の文言を盛り込む構想がある。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"血縁超える愛、幼い命を守る、赤ちゃんポスト設置した医師　蓮田太二さん。"
,
"FirstBody":
"　慈恵病院（熊本市西区）の建物裏の壁には「生」につながる扉がある。どうしても育てられない赤ちゃんを匿名で預けられる「こうのとりのゆりかご」。"
,
"Body":
"　発案した院長の蓮田太二さん（８０）は２００７年の設置以前から「産み捨てを助長する」などと批判され続けているが、信念が揺らいだことはない。<br>　設置の３年前にドイツで赤ちゃんポストを視察。帰国後、乳児が遺棄され、死亡するニュースが相次いだ。おなかに宿った命を大切にし、時に命懸けの出産の現場に立ち会ってきた医師として、見過ごせなかった。<br>　１５年度までに全国から１２５人が預けられた。定期的に検証している熊本市の有識者らによる専門部会は、母親の匿名性について容認できないとし、「安易な預け入れ」が一部にあったと指摘してきた。<br>　しかし貧困や若年であることから育児が困難だったり、不倫相手の子供だったりして「親にも誰にも知られたくない」と自宅や車の中で一人で産む女性は少なくない。<br>　林に入り、スコップで掘った穴に埋めれば、誰にも知られずに命は終わる。母親が「ゆりかご」まで来るのは、赤ちゃんの命を思っているからだと、蓮田さんは考える。<br>　虐待の連鎖や道徳観の低下――。母親を取り巻く問題は一筋縄で解決できない。設置当時の看護部長、田尻由貴子さん（６６）は「よく来てくれた」と母親を抱きしめ続けてきた。「孤独に産み、へその緒をつけた赤ちゃんを命からがら連れてきた。安易な母親などいない。私が一番知っている」と蓮田さんの信念を共有する。<br>　「母親の子供への思いを社会が受け止めるべきだ」<br>　子供が出自を知る権利を阻害するという批判に対しても、蓮田さんは「出自より命が大切」と言い切る。死んでしまえば取り返しがつかない。それ以上に、生きて愛情を注がれれば、幸せに育つことができる。<br>　「ゆりかご」に預けられた赤ちゃんは乳児院、慈恵病院が運営する相談窓口が受け付けた赤ちゃんは特別養子縁組を希望する家庭などに引き取られる。「自分の子供が一番かわいい」と目を細める養父母や「両親に本当に感謝している」と話す子供と接してきて、「血のつながりを超える愛情」があることを教えられてきた。<br>　「傍観者ではいられない」という生き方は、父から受け継いだのかもしれない。<br>　父、善明さんは三島由紀夫を世に送り出したことで知られる国文学者で、応召で赴いたマレー半島で敗戦を迎えた。「もはや天皇制はない」と訓示した上官の連隊長を射殺し、自決した。<br>　国や天皇のためにと戦い、多くの人命が失われた。その死を無駄死にとするような言葉に我慢できなかったのだろう。泰然自若とした蓮田さんの表情が取材中に唯一、崩れたのは父の最期に触れた時だった。「こんな年にもなって」と静かに涙を拭った。<br>　「ゆりかご」は広がりをみせる。医療関係者らによって、ＮＰＯ法人「こうのとりのゆりかごｉｎ関西」が間もなく設立され、大阪、京都、兵庫の３府県で１７年内の設置を目指す。<br>　「赤ちゃんは、国を支えるようになる宝物」<br>　特別養子縁組など家庭的な養護や妊婦の相談窓口の拡充、匿名のまま出産できる制度の検討など、まだやるべきことが多くあると考えている。<br>【図・写真】病院で生まれた新生児を抱き、目を細める慈恵病院院長の蓮田さん（熊本市西区）"
},
{
"Category":"社会",
"Headline":
"渋谷ホコ天、新年祝う、カウントダウンに歓声。"
,
"FirstBody":
"　新年を迎えた１日未明、東京都渋谷区のＪＲ渋谷駅近くで実施された年越しのカウントダウンイベントに合わせ、同駅前のスクランブル交差点周辺は、多数の若者や外国人らで埋め尽くされた。"
,
"Body":
"　警視庁は３１日午後１０時から同交差点を含む一帯で車両の通行を規制。大みそかに渋谷駅周辺が「歩行者天国」になるのは初めて。軽快な語り口で誘導する「ＤＪポリス」は「肩車をしないでください」などと警戒に当たった。<br>　米サンフランシスコ市に住む不動産業のアンジー・ソランキさん（４８）は「新年は家族との時間を増やしたい」と夫とともにイベントに参加した。<br>　埼玉県熊谷市の臨床工学技士の中島和樹さん（２５）は「資格を取ったばかり。経験を積んで独り立ちしたい」と新年の抱負を話した。<br>【図・写真】年越しのカウントダウンに集まった人たち（１日未明、東京・渋谷）"
},
{
"Category":"社会",
"Headline":
"国会前パトカー、車が突っ込む　運転の男性搬送。"
,
"FirstBody":
"　３１日午後７時４０分ごろ、東京都千代田区永田町１の国会議事堂の正門前で、警備のため停車中のパトカーに乗用車が突っ込んだ。乗用車を運転していた３０代の男性は頭を打ち病院に搬送された。謝罪の言葉が書かれた母親宛てのメモ数枚が見つかっており、警視庁麹町署はけがの回復を待って事情を聴く方針。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"渡辺和子さん（ノートルダム清心学園理事長）"
,
"FirstBody":
"　渡辺　和子さん（わたなべ・かずこ＝ノートルダム清心学園理事長）１２月３０日、すい臓がんのため死去、８９歳。連絡先はノートルダム清心女子大入試広報部。お別れの会を開くが日取りなどは未定。喪主はナミュール・ノートルダム修道女会日本管区長、津田葵さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"石坂敬一氏（元音楽ディレクター、元ユニバーサルミュージック会長）"
,
"FirstBody":
"　石坂　敬一氏（いしざか・けいいち＝元音楽ディレクター、元ユニバーサルミュージック会長）１２月３１日死去、７１歳。告別式の日取りなどは未定。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"５階から車転落、３人死亡、横須賀の駐車場、２人重傷。"
,
"FirstBody":
"　３１日午後０時５０分ごろ、神奈川県横須賀市小川町、立体駐車場「サイカヤパーキング」の５階から家族５人が乗った乗用車が地上に転落し、３人が死亡、２人が重傷を負った。周囲で転落に巻き込まれた人はいなかった。"
,
"Body":
"　同署によると、乗用車がバックしてフェンスを突き破り、後部から転落したとみられる。駐車場には高さ１２センチの車止めのほか、高さ約６０センチの柵と約１・２メートルのフェンスが設置されていた。地上までの高さは約１３メートル。駐車場に入ってくる様子が防犯カメラに映っていた。<br>　現場は米軍横須賀基地の近くで、京急線横須賀中央駅から約５００メートル。「サイカヤパーキング」は、近くのデパート「さいか屋」の提携駐車場。<br>【図・写真】立体駐車場の５階から転落した乗用車（３１日、神奈川県横須賀市）"
},
{
"Category":"社会",
"Headline":
"高１男子、母親死なす、岡山、殺人未遂容疑で逮捕。"
,
"FirstBody":
"　岡山県警は３１日、母親（４４）を金づちで殴ったり包丁で刺したりして殺害しようとしたとして、同県倉敷市の高校１年の男子生徒（１６）を殺人未遂容疑で逮捕した。母親は搬送先の病院で死亡が確認され、県警は殺人容疑に切り替えて調べる。"
,
"Body":
"　県警によると、男子生徒から「自宅で母親を殺した」と１１０番があり、駆け付けた警察官が居間で母親が倒れているのを発見した。家の中から犯行に使われたとみられる金づちと包丁が見つかった。<br>　男子生徒は「母親と口論となり、殺そうと思った」と容疑を認めているという。県警は親子間のトラブルが原因とみて捜査している。<br>　男子生徒の兄（１７）を含めて集合住宅で３人暮らし。兄は当時不在だった。"
},
{
"Category":"社会",
"Headline":
"避難せず診療、病院長死亡か　福島第１３０キロ圏で火災。"
,
"FirstBody":
"　３０日午後１０時半ごろ、福島県広野町下北迫東町、高野病院の院長高野英男さん（８１）方から煙が出ていると１１９番があった。木造平屋建ての一部を焼失し、室内から男性１人の遺体が見つかった。"
,
"Body":
"　広野町は、東京電力福島第１原子力発電所の２０～３０キロ圏にあり、原発事故で緊急時避難準備区域に指定されたが、同病院は寝たきりの患者がいたため、避難せずに診療を続けた。<br>　高野病院と関わりのある南相馬市立総合病院（同県南相馬市）の尾崎章彦医師（３１）によると、高野病院には１０２人の入院患者がいる。<br>　高野院長が唯一の常勤医だが、年末年始は非常勤の医師がもともと当番に入る予定だった。"
},
{
"Category":"社会",
"Headline":
"◎…秋田県男鹿市で３１日夜、大みそかの伝統行事「なまはげ」があり、鬼のような面をつけた男たちが「ウォー、ウォー」と・・・"
,
"FirstBody":
"◎…秋田県男鹿市で３１日夜、大みそかの伝統行事「なまはげ」があり、鬼のような面をつけた男たちが「ウォー、ウォー」と雄たけびを上げながら家々を巡り歩いた。"
,
"Body":
"◎…なまはげは災いをはらって祝福を与える神の使いとされ、家の主人は料理や酒でもてなす。国の重要無形民俗文化財に指定されている。"
},
{
"Category":"社会",
"Headline":
"「車体逆さまに」繁華街に大音響。"
,
"FirstBody":
"　大みそかの穏やかな昼すぎ、海岸近くの繁華街に激しい音が響いた。神奈川県横須賀市の立体駐車場の５階から車が転落し、３人が死亡した事故。「車体が空中で逆さまに……」。目撃者は声を震わせる。騒然となった現場で大破した車を通行人らが持ち上げ、中の人を運び出した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"中居さん、ファンに感謝　ＳＭＡＰ解散巡り。"
,
"FirstBody":
"　アイドルグループ「ＳＭＡＰ」の解散を控えた３１日深夜、リーダーの中居正広さんが自身のラジオ番組の最後に、ほかのメンバー４人の名前を叫び「じゃあねー。バイバーイ」と別れを告げた。ファンがグループ存続を求めた署名活動などに触れ「ちゃんと届いている。ありがとうでいっぱいです」と話した。メンバーに対しては「最後までしっかりとＳＭＡＰを務めた」とねぎらった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"福島で震度４。"
,
"FirstBody":
"　３１日午前５時８分ごろ、福島県いわき市で震度４の地震があった。気象庁によると、震源地は福島県沖で、震源の深さは約２０キロ。地震の規模はマグニチュード（Ｍ）５・６と推定される。主な各地の震度は次の通り。"
},


{
"Category":"文化",
"Headline":
"熊本城の雄姿復興元年、◇市民の心のよりどころ、１００年規模のプロジェクト統括◇、津　曲　俊　博。"
,
"FirstBody":
"　熊本城では毎年元日、「かわらけ」という素焼きの盃（さかずき）を西暦の数だけ配るのが恒例になっている。まだ暗いうちから大勢が門前に列をなし、あっという間に無くなってしまうのは熊本の風物詩といえよう。熊本の人々にとって、熊本城は何ものにも代えがたい心のよりどころなのだ。地震で城がどれだけ傷つこうとそれは変わらない。きょうも２０１７個を用意した。"
,
"Body":
"　はげ落ちた天守の瓦<br>　復興は緒に就いたばかりだ。大小の天守の瓦ははげ落ち、櫓（やぐら）や門は見る影もなく倒壊し、石垣はあちこちで崩れ落ちた。かつての雄姿を取り戻すには２０年、あるいは３０年でも足りないかもしれない。新年を迎えるにあたり、櫓や門の復元事業、観光などで長く熊本城にかかわってきた一人として昨年４月の熊本地震を振り返り、今後の城のあり方について思いを巡らせてみたい。<br>　昨年４月１４日、私は自宅で夕食を済ませ、テレビを見ながらソファでのんびりくつろいでいた。そんな時に、これまで経験したことのない強い揺れに見舞われた。家族の無事を確認した後、取るものも取りあえず、急ぎ市庁舎へと向かった。大きな災害の際、市役所の職員はまず市庁舎へ集まることになっている。<br>　◎　◎　◎<br>　無残な姿に息をのむ<br>　家の外へ出ると、通りには看板やコンクリートの塊などがいくつも落下して散乱。行く手を遮っていた。それらをよけながら必死で自転車のペダルをこいだ。屋内から外へ出てきた人々の顔は、どれも驚きと不安の色でいっぱいだった。<br>　橋を渡る時、もしまた揺れが来たらとちゅうちょした。できるだけ急いだつもりだったが、普段なら自転車で１５分ほどで行ける道のりが１時間近くもかかってしまった。<br>　市庁舎の内部は書類が散乱し、ロッカーや机が倒れていた。足の踏み場も無い。まずは人が行き来できる通路を作る必要がある。作業は夜通しで続いた。私の机の後ろには窓があり、そこから熊本城が見える。ようやく夜が明けてきて、そこからふと目にした天守や櫓の無残な姿に思わず息をのんだ。<br>　熊本城は豊臣秀吉の腹心で、築城の名手とうたわれた加藤清正が築いた「せいしょこ（清正公）の城」として地元では親しまれている。私自身も幼少から熊本で育った。幼稚園の遠足、休日に家族と訪れた日々など、城での思い出は枚挙にいとまがない。<br>　私が卒業した県立熊本高校では、グループごとに校内外で自由に場所を選んで卒業アルバムの記念写真を撮る慣習がある。どのグループも城内か城が見える場所を選んだのを覚えている。<br>　私たちのグループは全員で天守の石垣の半ばあたりまではい登り、石を背に踏ん張りながらカメラに向き合った。今そんなことをする人がいたら私が注意する側だが、当時はとてもおおらかな時代だった。<br>　熊本大学を経て熊本市役所に就職したのも、地元を離れたくないとの気持ちが強かったからだ。技術職として４０年近く勤めて今に至る。倒れた机を起こし、散らばった書類を片付ける中で、いくつもの思いが脳裏を駆け巡った。<br>　１４日夜の時点では震災の被害がどれほどか、まだ見えていなかった。傷ついていようと、城の雄姿は市民の心の支えになるに違いない。そう考えて、天守の夜間ライトアップを始めた。<br>　ところが１６日未明になって、本震がやってきた。強い揺れに立て続けに見舞われ、被害はさらに大きくなった。何とか持ちこたえていた城内の石垣も崩落する場所が続出した。夜間ライトアップもしばらく中断せざるを得なかった。<br>　震災後、城の復興業務を統括する立場に就いた。定年の６０歳を目前にして、熊本城にまた深くかかわることになったのは予想外だった。ヘルメットをかぶり、広い城内のあちこちを回り、被害状況を調査する日々が続いている。<br>　◎　◎　◎<br>　江戸時代の櫓や門復元<br>　２０１９年のラグビーワールドカップでは熊本市も開催地となっている。２０年には東京五輪も開かれる。その頃までには、何とか天守の入場再開にはこぎ着けたいと考えている。１１月に始めた「復興城主」としての募金も３万件、金額にして５億円を超えた。海外からの募金や応援の声も少なくない。皆さんの熊本城への思いの強さを改めて実感している。<br>　実は熊本城がこのような大きな災害に見舞われるのは初めてではない。１８７７年（明治１０年）の西南戦争の際には原因不明の失火で大小の天守を焼失した。８９年（明治２２年）の熊本地震でも、石垣や建物が大きな被害を受けたという記録が残っている。<br>　江戸時代、熊本城には天守と御殿を中心に６０を超える櫓や門などの建造物が立ち並んでいた。震災前、それらを当時の外観で復元する計画が進行中だった。震災復興にこうした復元事業を含めると、それこそ１００年規模の計画になるかもしれない。何とも気の遠くなる話だ。<br>　しかし、それでもいいのだろう。熊本城は熊本市民の心のよりどころ。あの震災を決して忘れてはならない。２０１７年が熊本城の復興元年となり、１００年間もしくはそれ以上、今回の震災の経験を語り継いでいければと願っている。（つまがり・としひろ＝熊本市熊本城復旧復元プロジェクト統括）<br>【図・写真】現在の熊本城の大小天守"
},
{
"Category":"文化",
"Headline":
"機内から、（１）、東京・パリ…世界駆ける　多様性私のアイデンティティー。"
,
"FirstBody":
"　今、大西洋のどこかだ。高度は１万４千メートル。そう、出張のためブラジルに向かうコーポレートジェットの機内でこれを書いている。"
,
"Body":
"　私は通常、月の３分の１ずつを日本、フランス、第三国で過ごす。一日一日はどれも違っていて、特別だ。<br>　例えば、パリでの生活は東京とは違う。米国やロシア、中国、ブラジルにいる時も各国のスタイルに身を委ねる。同じなのは私が早起きだという点かもしれない。パリなら朝７時半、日本では東京都内から通うので８時前に横浜本社の執務室に入る。会社に来る前にも家で仕事をする。朝はとても効率がいい。<br>　よく「殺人的スケジュールですね」といわれる。確かに分刻みの予定は多い。東京を金曜夜に出て北京の自動車ショーに出席し、月曜早朝からパリで会議に臨む、というのも日常茶飯事だ。だが、こんなことはグローバル化の時代に多くの経営者に求められることだ。<br>　みなさんも地球が小さくなったことを実感しておられるだろう。インターネットの普及もあり、仕事も生活も自国だけではもう完結しない。では、グローバル化の時代に大切なこととは何か。私は迷わず「アイデンティティーを失わずに多様性を受け入れることだ」と答えるだろう。<br>　多様性とアイデンティティー。それは私の人生を的確に言い表した言葉でもある。祖父はレバノンからブラジルに渡った移民だ。私はブラジルで生まれたが、幼少期から高校まではレバノンで過ごし、大学はフランスだ。米国でも長く生活した。<br>　私はブラジル人であることを忘れたことはない。昨年８月、五輪のあったリオデジャネイロに帰った。「リオではゴーンさん、別人ですね」という人もいる。もしかしたら本来の自分に戻れる場所がリオなのかもしれない。だが、レバノンの文化や歴史も大切だ。フランスも重要な国だ。<br>　最も顕著なのが今だ。私は日本を代表する自動車メーカーで社長を務め、仏ルノーの会長でもある。１人の人間が文化の異なる２つの国の大企業でトップを務めるのは奇跡だ。だが、現実でもある。<br>　私には子供が４人いて１人はブラジル、３人は米国生まれだ。フランスと日本と米国で教育を受け、今は仕事で世界中を飛び回っている。<br>　彼らはブラジル人であり、米国人であり、日本人の礼儀正しさや几帳面（きちょうめん）さを尊敬する人間だ。フランス流の思考もできる。そうした「アイデンティティーを失わず、多様性を持った人間」がこれからは間違いなく増える。<br>　２０年前なら人間は生まれた場所で働くのが普通だった。だが、これからは世界を舞台に働き、生活するようになる。グローバル化には犠牲も伴う。私も様々な犠牲を払ってきた。それでもグローバル化は人の限界を取り除き、新たな可能性に気づかせてくれる。日本人の多くもそんな時代を生きることになる。<br>　私の人生を知っていただけたら、何か参考になることがあるかもしれない。日本のみなさんのお役に立てるのならこの上ない喜びである。（日産自動車社長）<br>【図・写真】コーポレートジェットで移動中の筆者"
},
{
"Category":"文化",
"Headline":
"－小説、鳥井信治郎と末裔、伊集院　静、福山　小夜画。"
,
"FirstBody":
"（１８０）"
,
"Body":
"　三池丸は神戸港を出発して三日目の正午、駿河湾沖にさしかかり、日本で最高峰の山である富士山の姿を見た。<br>　デッキは人であふれていた。<br>　二等、三等の客たちのデッキから人々は、この名山に見惚れた。霊峰にむかって両手を合わせて拝む者が何人もいた。<br>　信治郎も富士山にむかって直立不動の姿勢で立ち、一礼をして手を合わせた。<br>――どうか、わてを、あんたはんのような日本一の商人にしておくれやす。そのためなら、わてはどんなことでも気張って、やり通してみせまっさかい……。<br>　信治郎の姿を見て、イギリス公使付きの将校たちもちいさくうなずいていた。<br>　その日の午後、信治郎は正吉に“サンドウィッチ”というパンの間に、ハムや野菜をはさんだものを持ってこさせ、ビールを飲みながら、図書室で借りた、ヨーロッパの国々が発行している新聞の束を一ページ、一ページ読んでいた。<br>　中でも信治郎の興味を引いたのは、イギリスの新聞にも、フランス、ドイツ、ロシアの新聞にも、絵柄入りで商品の紹介がしてあるスペースがあり、その説明が熱心なことだった。<br>　自動車、自転車、ライフル銃をはじめとする銃器類。紳士、婦人用の洋服、帽子、セレース家で見た香水、煙草、パイプ……、そうして酒類のスペースがあった。<br>「ぎょうさんの数の商品があんねんやな。こらたいしたもんや」<br>　その中に、昨夜、将校たちがすすめてくれたウイスキーもあった。<br>「こないして皆が自分たちの商品がええもんやと言うとるんや。こらええもん見たわ」<br>　イギリス公使のディナーに招かれ、正吉に案内された席に座ると、公使のすぐそばの席だった。<br>「えらい上座とちゃうか？」<br>「はい。鳥井さまは今夜のディナーの一番大事なゲストですから」<br>「ほんまかいな」<br>　見るとメニューにＴＯＲＩＩと書いてある。"
},
{
"Category":"文化",
"Headline":
"ナマズのおちょこ、野村　万作。"
,
"FirstBody":
"　父の六世野村万蔵が能面づくりをするなかで知り合った方で、私が子どものころからお付き合い下さっているのが彫刻家で仏師の関頑亭先生だ。父が亡くなってしばらくご無沙汰していたところ、都内の焼鳥屋で偶然再会。それ以来、ちょくちょく一緒に飲むようになった。"
,
"Body":
"　もちろんただ飲んでいるだけではなく、稽古舞台の装飾や、狂言の道具の製作をお願いしたこともあった。先生からいただいた骨董品の木刀は、山伏など強い役を演じる際にぴったりで、大切に使わせてもらっている。<br>　正月、焼鳥屋の常連が先生のお宅に集まって酒盛りをしたことがあった。「嫌いな人に会ったことがない」と仰る先生だけあって、入れ代わり立ち代わり、いろんな人が出入りしていた。<br>　お宅に伺うと、お土産にナマズの絵を描いたおちょこを下さる。ナマズは先生が長年、絵や彫刻のモチーフにしていて、悠々とした様が先生の人柄に重なる。私は演者として、こんな人間でいられたらなと思う。貴重な人生の先達だ。（のむら・まんさく＝狂言師）"
}]

