[{
"Category":"一面",
"Headline":
"オバマ氏「報復」警告、サイバー攻撃、プーチン氏に、９月のＧ２０、「トランプ氏、懸念共有を」。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米大統領は１６日、休暇前の定例記者会見で、ロシアのプーチン大統領と９月の２０カ国・地域（Ｇ２０）首脳会議で会った際に「米大統領選へのサイバー攻撃をやめない場合、深刻な結果を伴う」と報復措置を警告していたことを明らかにした。トランプ次期大統領には「選挙に外国の介入を受けないという懸念を共有してほしい」とクギを刺した。"
,
"Body":
"　今年９月、中国でのＧ２０でプーチン氏に直接「中止しろ」と求めたことにも言及。その後「大統領選へのさらなる干渉はなかった」という。<br>　今回の大統領選では民主党陣営がサイバー攻撃を受け、幹部のメールが告発サイト「ウィキリークス」に流出。同党候補だったクリントン氏に不利に働いたとされる。<br>　オバマ氏は来年１月の退任を前に残された時間は少ないが「我々の目標はロシアに『こうしたことをするな』という明確なメッセージを送り続けることだ」と強調した。親ロシア的な発言を繰り返すトランプ氏に慎重な対ロ外交を求めた。<br>　米中央情報局（ＣＩＡ）はサイバー攻撃にロシアが関与したと結論づけているが、ロシア側は否定している。トランプ氏は米テレビのインタビューでＣＩＡの分析は「ばかげている」などと発言している。<br>　オバマ氏は記者会見で、台湾を中国の一部とみなす「一つの中国」の原則に縛られないような言動をトランプ氏がしていることにも触れた。「もし（原則への）理解を変更するなら、結果を踏まえて考えなければいけない。中国にとり台湾問題は特別だ」と助言した。<br>【図・写真】１６日、ワシントンで記者会見するオバマ大統領＝ＡＰ"
},
{
"Category":"一面",
"Headline":
"模造品排除、口コミ評価厳格に、ネット通販、信頼性磨く、アマゾン、ブランドと協力。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米アマゾン・ドット・コムや中国アリババ集団など内外のネット通販大手が模造品の排除や口コミの評価の厳格化に乗り出した。アマゾンは主要ブランドと協力し模造品のあぶり出しを強化、悪質な業者に対し訴訟も起こし始めた。１０月からは商品の無料提供を受けた人による評価を原則禁じた。ネット通販が浸透する中、信頼性の向上に取り組む。"
,
"Body":
"　国際商業会議所（ＩＣＣ）の推計によると２０１４年に世界の模造品市場は１兆７千億ドル（約２００兆円）に達した。ネット通販の商品のうち１割程度を占めるとみられている。<br>　米商品評価調査会社レビューメタによると、売り手から商品の無料提供を受けて投稿された口コミはアマゾンの評価全体の約３割を占め、甘くなる傾向があった。アマゾンはこうした投稿を原則禁じた。新製品を提供し評価するのは、アマゾンが選んだ消費者のみにした。<br>　アマゾンはネット通販の信頼性向上に人工知能（ＡＩ）もさらに活用する。ワーナー・ボーゲルズ最高技術責任者（ＣＴＯ）は取材に対し「社内に数千人単位のＡＩ開発者がいる。模造品の発見、不正取引かどうかの確率の算出、口コミ投稿の精査といった具体的な課題で成果を上げている」と語った。<br>　ルイ・ヴィトンやグッチなどの高級ブランドは２０１３年ごろから個別の模造品販売業者に対する訴訟を本格化させた。ティファニーが米競売大手イーベイを訴えるなどネット通販企業にも矛先が向きつつある。米国アパレル・フットウエア協会は中国・アリババ集団を模造品の温床と批判している。<br>　アリババもＡＩによる不審な商品の検知、販売業者の信頼性の確認、模造品発見後の販売中止までの期間短縮など取り組みを進めている。ただ、商品も販売業者も急増する中、目立った効果が出ていないとの批判も根強い。信頼性向上へのアマゾンの取り組みの徹底は競合との違いを打ち出す狙いがある。<br>　日本企業も対策を始めた。楽天は９月、出店企業向けに禁止事項に関する違反点数制度を始めた。偽造品の販売や商品の表記違反など規約を守らなかった場合のペナルティーを点数化する仕組みで、点数に応じて違約金の支払いや契約解除などの措置をとる。模倣品対策ではこのほか、１１００超のブランドと提携し、不正な商品の取り締まりを強化している。<br>　日本ヤフーはネット通販で通常価格などの「元値」をつり上げ、割引率を高く見せかける不当な二重価格の対策を強化している。商品の価格や過去の販売実績をシステムで管理。セール時だけ値段を操作するといった不正な商品を機械的に排除する。<br>【表】信頼性の向上に取り組む　<br>アマゾン・ドット・コム　<br>主要ブランドと協力し模造品への取り締まり強化。模造品販売会社に自ら訴訟。商品提供を受けた口コミ投稿は原則禁止に　<br>アリババ集団　<br>ＡＩによる怪しい商品検知、販売業者の信頼性確認、模造品発見後の販売中止までの期間を短縮　<br>イーベイ　<br>捜査当局、ブランドと協力。模造品検知ソフトの開発を強化<br>【図・写真】アマゾンはＡＩも活用し、口コミ投稿を精査"
},
{
"Category":"一面",
"Headline":
"リチウムイオン、九大が新型電池、低コストで安全性向上。"
,
"FirstBody":
"　九州大学の猪石篤助教と岡田重人教授らは新方式のリチウムイオン電池を開発した。電極などの主要な部材を一体化しており、構造が従来と大きく異なる。液漏れによる発火が起きず安全性が高いという。作りやすく製造コストも下がる見通し。今後、電池メーカーなどと組みスマートフォン（スマホ）など向けに５年後の実用化を目指す。"
,
"Body":
"　通常のリチウムイオン電池は正と負の電極の間にある電解質をリチウムイオンが行き来し、充放電する。新方式はリチウムとリンなどを含む酸化物のセラミックスの両面に金属の薄膜を貼った。セラミックス内部でリチウムイオンが移動する。<br>　直径１センチメートル、厚さ１ミリメートルのボタン型電池を試作し、充放電できることを確かめた。充電容量は同じ大きさの市販品の約５分の１にとどまるが、セラミックスに電気を通しやすい炭素などを染み込ませれば同２０倍に高められるという。<br>　現在のリチウムイオン電池は電極に高価なコバルトを使っている。材料が安い新方式は、全体の原料費を１５％以上減らせると見積もっている。"
},
{
"Category":"一面",
"Headline":
"ＮＹ株、６週連続上昇、１年ぶり、２万ドルの大台は足ぶみ。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】１６日の米株式市場でダウ工業株３０種平均は小幅に反落し、２万ドルの大台には達しなかった。終値は前日比８ドル８３セント安い１万９８４３ドル４１セントだった。中国海軍が南シナ海で米国の無人潜水機を奪ったと伝わり、リスク回避から米国債が買われ、金利が下落。金融株に利益確定売りが出て相場の重荷となった。週間ベースでは８６ドル高となり、６週連続の上昇となった。"
,
"Body":
"　米連邦準備理事会（ＦＲＢ）による利上げペースの加速が意識されるなか、米１０年物国債利回りは一時前日終値比０・０２％高い２・６１％まで上昇（債券価格は下落）した。<br>　その後、無人潜水機が中国海軍に奪われたとの報道で、相対的な安全資産とされる米国債の買いが優勢になった。午後に米セントルイス連銀のブラード総裁が「ＦＲＢは２０１７年からバランスシートの縮小を真剣に検討すべきだ」と発言。米国債は再び売りが優勢となり、１０年物国債利回りは前日と同水準の２・５９％で終えた。"
},
{
"Category":"一面",
"Headline":
"中国、米無人潜水機奪う、南シナ海、返却要求に応じず。"
,
"FirstBody":
"　【ワシントン＝川合智之】米国防総省のクック報道官は１６日、南シナ海の公海を調査していた米国の小型無人潜水機１機を中国海軍の艦船が奪ったことを明らかにした。「国際法の義務に従い、無人機を速やかに返却するよう中国に要請する」と表明した。"
,
"Body":
"　米メディアによると、無人機の価格は１５万ドル（約１８００万円）。無人機が集めていたのは海洋調査のデータで、機密情報ではないとしている。中国軍艦は米海軍の調査船に数日間にわたりつきまとっており、調査船が無人機を回収しようとした際、先回りして引き揚げ、去っていったという。<br>【図・写真】中国軍艦が奪った無人潜水機の同型機（米国防総省提供）＝共同"
},
{
"Category":"一面",
"Headline":
"フェードルへの期待――歌人水原紫苑（あすへの話題）"
,
"FirstBody":
"　もう、来年のことを言っても鬼が笑わない季節だろう。"
,
"Body":
"　『フェードル』といえば、フランス１７世紀の劇詩人ジャン・ラシーヌの代表作で、フランス演劇の最高峰と見なされる悲劇である。主役のフェードルは、サラ・ベルナールを始め、演劇史に残る女優たちが演じて来た。<br>　アテネの王妃フェードルは継子に当たる王子イポリットに恋をしている。夫である王テゼの死の知らせでフェードルがイポリットに恋心を告白すると、潔癖なイポリットは怒り、フェードルは絶望する。そこへテゼが生きて帰って来る。フェードルの乳母は、イポリットがフェードルに恋を仕掛けたとテゼに密告する。テゼは激怒してイポリットを追放し、海神の呪いを掛ける。海神は怪物を送ってイポリットを残酷に殺す。フェードルは毒を仰いで罪を告白して死ぬ。<br>　凄惨な物語である。しかし、台詞（せりふ）は優雅な詩で綴（つづ）られている。<br>　学生時代これを読んだ時は、フェードルの凄（すさ）まじい存在感がよく理解できなかった。中年を過ぎてから、読み返す機会があって、フェードルという古代の女の苛烈な情念が、身に迫るように感じられた。放蕩（ほうとう）に身を持ち崩す夫よりも、若くて身も心も美しい義理の息子に惹（ひ）かれる心が生々しくわかったのである。<br>　だが、大竹しのぶのフェードルには、古代の王妃の気品とスケールの大きさを何よりも求めたい。うまさで知られる女優であり、情念はおのずからあふれ出るだろう。<br>２０１６．１２．１７"
},


{
"Category":"マーケット投資",
"Headline":
"ＱＵＩＣＫ月次調査＜株式＞。"
,
"FirstBody":
"　１２月のＱＵＩＣＫ月次調査＜株式＞で１２月末の日経平均株価の予想平均値は１万８６１４円と前回調査の確報（１万７４２５円）から高まった。１万８０００円台は１月調査以来。証券会社などの株式担当者１５９人から回答を得た。"
,
"Body":
"（単位円、調査期間１１月２９日～１２月１日）　　　　<br>　２０１６年〓１２月末　１７年　〓２月末　１７年　〓５月末　<br>日経平均株価　　　　<br>　平均値　１８６１４　１８７３９　１９１３７　<br>　最小値　１７０００　１６０００　１５０００　<br>　最大値　２００００　２１０００　２３０００　<br>日経ジャスダック平均　　　　<br>　平均値　２７００．１８　２７１９．６７　２７７６．１６"
},
{
"Category":"マーケット投資",
"Headline":
"「ハト」「タカ」揺れる位置取り（ウォール街ラウンドアップ）"
,
"FirstBody":
"　１６日のダウ工業株３０種平均は小反落し、２万ドルの大台達成を前に足踏みを続けた。ダウ平均は週間ベースでは米大統領選以降ずっと騰勢を保っているが、今週は水曜日の米連邦公開市場委員会（ＦＯＭＣ）に水を差された。年明けのＦＯＭＣからは、イエレン米連邦準備理事会（ＦＲＢ）議長とトランプ新大統領の組み合わせに変わる。"
,
"Body":
"□　　　□<br>　もともと緩和的な政策を志向する「ハト派」に近いとされるイエレン議長は会見で「わずかな修正にすぎない」とした一方、経済の過熱を容認する「高圧経済論」を「推した覚えはない」とも発言。景気回復中の経済に財政出動を講じるなら金融は正常化を目指すという理屈に触れ「タカ派」色をにじませた。<br>　市場では「イエレン氏は１・３７５％（＝利上げ３回）に印をした」（ノムラ・セキュリティーズ・インターナショナルの雨宮愛知氏）との観測が出た。<br>　ＦＲＢの意思決定は来年変わる。ひとつはＦＯＭＣでの投票権者の交代。投票権を持つ連銀総裁が今年のボストン、セントルイスなどから来年はダラスのカプラン氏、ミネアポリスのカシュカリ氏らに代わる。<br>　他方、よりくっきり表決の勢力図を変えそうなのが今は空席のＦＲＢ理事２人の選任だ。ＦＯＭＣで常に投票権を持ち、任期が１４年ある理事は政策の見解を理由に解任されることがない。大統領の指名を受けて上院が承認する。任命権者の大統領の意向が映りやすい。<br>□　　　□<br>　「トランプ政権は『３Ｇ政権』だ」（民主党のマカスキル上院議員）。起用が決まった閣僚の出身が金融のゴールドマン・サックス、ゼネラル（将軍など軍幹部）、ガジリオネア（大富豪）ばかりとの批判は根強い。<br>　次期政権の中枢には３人のゴールドマン出身者が就くほか、ＦＯＭＣの来年の投票権者ではカプラン、カシュカリの両氏とニューヨーク連銀のダドリー総裁がゴールドマン出身だ。財政、金融の両政策で要所にゴールドマン出身者が増える。<br>　１４年ぶりのドル高水準や、住宅ローン金利に直結する金利上昇は金融機関経営に追い風だが、トランプ氏を熱心に支持する「ラストベルト（中西部工業地帯）」の中間層にとって逆風となる。<br>　肝心のトランプ氏は「政権を利するため金利を抑えている」と批判したかと思えば、過去に「俺は低金利主義者だ」とも述べており金利感が定まらない。ハトとタカの間で揺れるイエレン氏とトランプ氏が最後にどちらの巣を選ぶかは、米経済を大きく左右する。<br>（ＮＱＮニューヨーク＝野見山祐史）"
},
{
"Category":"マーケット投資",
"Headline":
"円、４日ぶりに反発（為替）"
,
"FirstBody":
"　１６日のニューヨーク外国為替市場で円相場は４日ぶりに反発した。前日比２０銭の円高・ドル安の１ドル＝１１７円９５銭～１１８円０５銭で終えた。円を一段と売り進める材料に乏しく、次第に買い戻しが優勢となった。米外交の先行きに警戒感が募り、円買いを後押しする場面もあった。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２３．２０～１２３．３０円　　　　　（　２０銭の円安　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０４５０～１．０４６０ドル　　　　　（　０．００４０ドルのユーロ高　　　）　<br>（ＮＹ市場１６日終値）　　"
},
{
"Category":"マーケット投資",
"Headline":
"ＮＹ原油が反発（商品）"
,
"FirstBody":
"　ニューヨーク市場の原油先物は３日ぶりに反発。一部報道で、ロシアのノワク・エネルギー相が１６日、国営石油会社ロスネフチを含む同国の全石油会社は石油輸出国機構（ＯＰＥＣ）と非加盟国で決めた減産に従うことで合意したと明らかにしたとの情報で、買いが優勢となった。"
,
"Body":
"　ＮＹ（ＷＴＩ）　　５１．９０　　△１．００　<br>　北海ブレント　　５５．２１　　△１．１９　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１３５．３　　△７．５　<br>（　　　１６日　終値）"
},


{
"Category":"夕刊総合",
"Headline":
"潘氏「出馬真剣に考える」、韓国大統領選、各界指導者と会談へ、国連事務総長、任期最後の会見。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】国連の潘基文（バン・キムン）事務総長は１６日、任期で最後となる記者会見で、韓国大統領選への出馬を問われ「政治や社会の指導者らと会い、真剣に韓国のために何をできるか考える」と述べた。シリアや南スーダンの人道状況への懸念を示したほか、温暖化対策の国際的枠組み「パリ協定」を「尊い偉業」とたたえ「後戻りなく支えていかなければならない」と訴えた。"
,
"Body":
"　６年近く内戦が続くシリア危機や南スーダン、イエメン、マリなどの紛争については「国際的な結束が明らかに欠けている」と批判した。「軍事的な解決を信じる多くの人びとがいるが、軍事的な解決などない」と強調。「多くの問題を後任と加盟国に残していくことを申し訳なく思う」と述べた。シリア危機については同国・地域内だけでなく「安全保障理事会も分裂した」と非難した。<br>　韓国出身の潘氏にとって北朝鮮の核開発問題も大きな懸念だった。日中韓など北東アジア諸国の関係は「必ずしも円滑ではなかった」としながらも「北朝鮮の核・ミサイル開発問題という深刻な安全保障上、共通の懸念がある」と指摘。「指導者が立場の違いを狭め、北朝鮮問題に対処するよう切に願う」と訴えた。<br>　任期中の潘氏については、シリア危機を巡り指導力が不足していたと批判する声がある半面、貧困などの撲滅を目指す「持続可能な開発目標」やパリ協定の策定に尽力したとの評価もある。<br>【図・写真】１６日、最後の記者会見をする潘基文事務総長（ニューヨークの国連本部）"
},
{
"Category":"夕刊総合",
"Headline":
"メキシコ、ホテルの稼働率、過去１０年で最高、年末年始予測６６％、通貨安追い風。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】ペソ安ドル高はメキシコのホテル業界に追い風――。２０１６～１７年の年末年始のメキシコ主要観光地のホテル稼働率は平均で６６・８％と、過去１０年で最高になりそうだ。メキシコペソが米ドルに対し安値で推移。割安感から米国を中心に外国人観光客が増える一方、メキシコ人は割高な外国を避け国内にとどまる傾向にあるためだ。"
,
"Body":
"　今年の追い風はペソ安ドル高だ。４月には１ドル＝１７ペソ台の高値をつけたが、北米自由貿易協定（ＮＡＦＴＡ）の見直しなどメキシコ経済に不利な政策を訴えるトランプ氏の米大統領選勝利などもあり、足元では１ドル＝２０ペソ台と歴史的安値圏だ。このため、ドルを持つ外国人にとってはメキシコへの観光が割安になっている。メキシコ人にとっては逆に外国旅行が割高となる。<br>　稼働率の高い宿泊先はやはりビーチリゾート。最も代表的な観光都市カンクンがあるユカタン半島のキンタナロー州では、プラヤカルやアクマルといった地区の稼働率が９０％を超えそうだ。一方、太平洋側のアカプルコは近年の治安悪化で平均以下にとどまり、主要観光地でも明暗が分かれている。<br>【図・写真】ビーチリゾートのホテルは年末年始にさらににぎわいを見せそうだ（カンクンのホテル）＝ロイター"
},
{
"Category":"夕刊総合",
"Headline":
"年内合意見送り表明、日欧ＥＰＡ「来月交渉再開」、ＥＵ交渉官。"
,
"FirstBody":
"　日本と欧州連合（ＥＵ）は経済連携協定（ＥＰＡ）の年内合意を断念した。ＥＵのペトロチオーネ首席交渉官が１７日、都内で記者会見し「来年１月に交渉を再開し、早期の『原則合意』を目指す」と表明した。日本とＥＵはこれまで年内の合意を目指してきたが、農産品や自動車の関税を巡る協議が難航しているため、先送りする。"
,
"Body":
"　ＥＵが日本に輸入自由化を求める豚肉に関しては今回の交渉で「大きな進展があった」と表明。一方、チーズについては「より問題が複雑だ」として決着が難しい段階にあると示唆した。<br>　日本製の自動車を巡っては「（ＥＵ側で）関税撤廃の準備はある」と指摘。ただ、日本がＥＵ産農産品の関税を撤廃することと「バランスが重要だ」と話した。"
},
{
"Category":"夕刊総合",
"Headline":
"国外移転、英に警告、日系金融機関「業務の一部」、ＥＵ離脱巡り。"
,
"FirstBody":
"　英国に拠点を置く複数の日系金融機関が、英政府に対し「欧州連合（ＥＵ）から離脱する条件がはっきりしない場合、６カ月以内に業務の一部を英国外に移転する」と警告していたことが分かった。英紙フィナンシャル・タイムズ（ＦＴ）電子版が１６日報じた。"
,
"Body":
"　会合では、英国で免許を取ればＥＵ域内で自由に業務ができる「単一パスポート制度」を維持できるかを明らかにしてほしいとの要望が出た。<br>　英国外への業務移転を模索する動きは相次いでいる。世界最大級の保険市場を運営する英ロイズ保険組合、米保険大手ＡＩＧなども大陸欧州に軸足を移すことを検討している。ＦＴは、日系金融機関が米系大手とは異なり、多くの現地従業員を英国内に抱える一方、大陸欧州の拠点は小規模なため、英国のＥＵ離脱による影響をとりわけ強く受けると分析している。"
},
{
"Category":"夕刊総合",
"Headline":
"米バイアコム、名誉会長、取締役退任へ、「メディア帝国」確立。"
,
"FirstBody":
"　【ニューヨーク＝清水石珠実】米メディア大手バイアコムのサムナー・レッドストーン名誉会長（９３）が取締役を退任する。同社が１６日、米証券取引委員会（ＳＥＣ）に提出した書類で明らかとなった。年次株主総会を開く来年２月６日付で退く。同日以降もレッドストーン氏は取締役会に参加する予定だが、決議への投票権はなくなる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"サムスン電子副会長ら出国禁止。"
,
"FirstBody":
"　【ソウル＝加藤宏一】聯合ニュースは１７日までに韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告らの国政介入疑惑を捜査する特別検事が、サムスン電子の李在鎔（イ・ジェヨン）副会長ら複数の大企業トップに出国禁止措置をとったと報じた。"
,
"Body":
"　同ニュースによると、ほかに禁止措置がとられたトップとしてはＳＫグループの崔泰源（チェ・テウォン）会長、韓国ロッテの辛東彬（シン・ドンビン、重光昭夫）会長らの名前が挙がっている。"
},
{
"Category":"夕刊総合",
"Headline":
"米石油掘削リグ、１１ヵ月ぶり５００基台、シェール回復基調。"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】米石油サービス大手のベーカーヒューズが１６日発表した米石油掘削リグの稼働数によると、前週末に比べ１２基増の５１０基となった。５００基台の回復は１月２２日時点以来約１１カ月ぶり。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ソフトバンク、米社に投資検討（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　ソフトバンクグループが米衛星通信ベンチャーのワンウェブに投資することを検討していることが１７日、分かった。出資額は流動的。ソフトバンクグループの孫正義社長は今月、トランプ米次期大統領と会談し、米国内で５００億ドル規模の投資を約束していた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"米、航空機紛争で上訴（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ローマ＝共同】米国と欧州の航空機大手が絡む通商紛争で、米国は１６日、世界貿易機関（ＷＴＯ）の紛争処理小委員会（パネル）が米西部ワシントン州の航空機大手ボーイングに対する税金の取り扱いをＷＴＯ協定違反と判断したことを不服として上訴した。欧州連合（ＥＵ）が、不当な優遇税制により欧州の航空機大手エアバスが損害を被ったとして提訴。ＷＴＯは先月２８日に協定違反と判断し、９０日以内に是正するよう米国に勧告していた。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"南スーダンＰＫＯ、１年延長へ（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】国連安全保障理事会は１６日、南スーダンへの国連平和維持活動（ＰＫＯ）派遣を１年延長する決議を全会一致で採択した。内戦が激化する南スーダンで、ＰＫＯ部隊が２０１７年１２月１５日まで引き続き市民の保護などにあたるよう定めた。南スーダンがＰＫＯ部隊の活動を妨害した際には武器禁輸に道を開くことも確認した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ドイツ銀が４７億円支払い（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝共同】ドイツ銀行は私設取引所の運営を巡り顧客に虚偽の説明をしていたとして、米国の規制当局などに計４０２５万ドル（約４７億５千万円）の和解金を支払うことで合意した。米ニューヨーク州のシュナイダーマン司法長官と証券取引委員会（ＳＥＣ）、金融取引業規制機構（ＦＩＮＲＡ）が１６日、それぞれ発表した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"米国務次官補、きょう訪日（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ワシントン＝共同】米国務省は１６日、ラッセル国務次官補が１７～２２日の日程で日本とシンガポールを訪問すると発表した。１７～１９日は日本に滞在し、日本政府当局者と日米関係について意見交換。２０日にシンガポールを訪れ、バラクリシュナン外相らと会談する。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"シリア７歳少女がテロ（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ダマスカス＝共同】内戦が続くシリアの首都ダマスカス中心部にある警察署で１６日、少女（７）が隠し持っていた爆弾が爆発するテロがあり、地元紙アルワタンによると、３人が負傷した。遠隔操作で爆発したとみられ、少女も死亡した。"
},


{
"Category":"ナビ",
"Headline":
"マイロボ行きまーす！！――互いに自慢、迷路でタイム競う（オフナビ）"
,
"FirstBody":
"キットで簡単　老若男女挑む"
,
"Body":
"　初心者でも手軽に挑戦できるロボット製作キットが登場し、女性や子ども、高齢者にも愛好者の裾野が広がっている。組み立てた「マイロボット」を見せ合ったり、コンテストに出場したり、思い思いのロボットライフを楽しむようになっている。<br>　１２月上旬、東京都品川区の大井スポーツセンターに、幅広い年齢層の男女が自慢の小型ロボットを持ち寄った。ロボットにダンスを踊らせる人もいれば、しゃべらせる人もいる。<br>　参加者が持ち寄ったのは、出版社のデアゴスティーニ・ジャパン（東京・中央）が販売するヒト型ロボット「ロビ」。雑誌とともに毎週届くパーツをドライバー１本で自ら組み立てる。<br>　かわいい見た目で製作も簡単なので人気となり、公式コミュニティーサイト「ロビクラブ」もにぎわっている。オーナー２万人が写真を投稿し、交流サイト（ＳＮＳ）のように盛況だ。この日はそのオフ会だった。<br>　オーナーは、それぞれニックネームで呼び合っている。オフ会に参加した東京都江戸川区の男性「けんくんの父」さん（５８）は「一目見て『鉄腕アトム』を思い出した」とロビの魅力を語る。「それまで電子工作もしたことがなかったが、どうしてもアトムがほしくて」根気よく作り上げたという。「以来、どこに行くのも一緒。旅行先で写真を撮っている。家族はあきれ顔ですけどね」と相好を崩す。<br>　オフ会は女性の姿も目立った。栃木県日光市に住む女性「たか」さんは調子が悪くなったロビを持ち込んだ。「詳しい方がいると聞いて修理してもらいに来ました」<br>　たかさんも初心者。「プラモデルも作れないけど、かわいい見た目がどうしても忘れられなかった」と、夫に気づかれないよう１年半かけてロビを完成させた。「動いた瞬間、もううれしくて。子どもみたいにかわいいんです」と完成した瞬間の感動を話す。<br>　ロビは２０１３年に初版が発売され、３版まで出た。１体作るのに約１５万円かかるが現在、国内には１２万体が存在しているという。「女性の購入者が３割以上で、６０～７０代の購入者も多い」（企画した嶋田典子さん）。次のヒト型ロボットを企画中で、来年早々にも発売する予定だ。<br>　子どもたちの間でもロボット製作が広がっている。教育サービスを手掛けるヒューマンアカデミー（東京・新宿）ではロボット教室が好評。授業（１回９０分）でブロックを用いてロボットを組み立てる。入会時の諸費用が３万８５００円（税別）。毎月の授業料が９５００円（同、テキスト代含む）。全国９３０教室で生徒数は１万人を超える。<br>　「せんせーい！　できたから動かしたい！」。同社の東雲教室（東京・江東）で、保育園年長から小学２年生の男の子４人が製作に励む。説明書を見ながら、モーターやブロックを組み立てる。生徒の斎藤聖人君（８）は「一発で動かせたら楽しい」と話す。母親の仁美さん（４４）は「教室の日は家に帰るとロボの説明が始まる」と話す。<br>　講師の諸葛正弥さんは「親子講座ではお父さんの方が熱くなることもある」と語る。<br>　高度なロボット製作に挑戦する人も現れ始めた。１１月、東京都日野市の明星大学で開かれたロボット競技会「マイクロマウス」。プログラミングで自動制御した小型ロボットが迷路を進み、ゴールまでのタイムを競う。大会を運営するニューテクノロジー振興財団の中川友紀子さんは、「これまで男子学生やサークルＯＢが中心だったが、最近は女子学生や一般の人の参加が増えている」と話す。<br>　競技会に参加した太田智美さん（３０）は１年前から「マイクロマウス」に挑戦している。現在ヒト型ロボット「ペッパー」と暮らす彼女は「いざというときに自分で直せるように」と本格的なロボット製作を始めた。<br>　全くの素人だったが、中川さんが主催する「マウス勉強会」に参加し、めきめきと上達しているという。今回は５万円程度かけ製作した愛機を携え参戦した。「もっと早くゴールしたい。今度は斜め走行にも挑戦できたら」と意欲満々だ。<br>　ペッパーの登場などでより身近になったロボット。価格もこなれてきており、ネットで簡単に手に入る。新たな生活のパートナーを誰でも手軽に作れる環境が整いつつあるようだ。（企業報道部　二村俊太郎）<br>【図・写真】<br>▲ロビクラブのオフ会に２０体以上のロビとオーナーが集まった（東京都品川区）<br>▼「マイクロマウス」大会では自作の自動制御ロボットで迷路のタイムアタックに挑戦する（東京都日野市）<br>【図・写真】先生の力を借りながら子どもたちが自分でロボットを組み立てる（ヒューマンアカデミーの東雲教室）"
},
{
"Category":"ナビ",
"Headline":
"絵師たちの戦国、橋本麻里（プロムナード）"
,
"FirstBody":
"　美味しいものや面白いものが溢（あふ）れている世の中で、作品名ひとつとっても、「倶利伽羅龍蒔絵（まきえ）経箱」や「円珍贈法印大和尚位並智証大師諡号（しごう）勅書」（いずれも国宝）のように、どんなものなのか、それどころか、どこまでが一単語かもわからない日本美術は、かなり分が悪い。たとえ間口を絞った美術ファン向けのイベントであっても、自分が面白いと思うテーマが、世の日本美術好きに受けいれられるかどうか、今ひとつ自信が持てない。そんなストライクゾーンを手探りするような日々の中で、つい先日、重い魚信を感じられたのは、このコラムでも時々触れている、狩野派関係のエピソードだ。"
,
"Body":
"　権力者の意向がいかに作品を左右するか、トークイベントでご一緒した京都国立博物館の山本英男さん（学芸部長兼美術室長）が、例として紹介したのが、永徳の筆になる織田信長の肖像だ。鋭く酷薄そうな眼差（まなざ）しや、小袖の薄い青色のせいで、冷え冷えとした迫力を感じさせる肖像だが、実はその青色は、秀吉の命によって急遽（きゅうきょ）塗り直されたものだという。この発見については、２０１１年に報道された時の記事をご記憶の方もいるかもしれない。<br>　信長の三回忌に大徳寺で予定されていた法要の仕切り役は、後継者として権力を掌握しつつあった秀吉だ。肖像画も秀吉の命で描かれた。この作品を解体修理した際、絵絹の裏から彩色する「裏彩色」が施されていることがわかった。通常、表面と同系の色を裏から塗ることで、表から見た時に色の深みを演出する技法だが、この絵の裏面からは、茶と緑の片身替わりに大ぶりの桐（きり）紋を施した、華やかな小袖が出現。他にも刀の本数を減らしたり、両端を跳ね上げた口ひげを修正するなど、全体に地味な印象に描き変えられていることがわかった。そんなことを命じるのは、秀吉しかいない、と山本さん。直前まで小牧・長久手の戦いに忙殺されていた秀吉が、法要直前になって絵を検分し、自らの勢威をしのぐような信長像を許さず、永徳に修正を命じたのだろう、と。<br>　多くの聴衆が、政治と芸術の激突する瞬間をまざまざと脳裏に描き、固唾を呑（の）んで聞き入っていることが壇上でも感じ取れた一瞬だった。足利将軍から織田、豊臣、そして徳川と常に権力者の傍らにあった狩野派、美と戦いの４００年。いつか大河ドラマのテーマになってくれはしないだろうか。（美術ライター）<br>絵師たちの戦国　－　橋本　麻里"
},
{
"Category":"ナビ",
"Headline":
"フィアット１２４スパイダー――日伊合作のスポーツ車（よりみちカーライフ）"
,
"FirstBody":
"　昔、ＴＶＲヴィクセンという、超マイナーな英国製スポーツカーに乗っていた。自製するのは、ボディーとシャシーのみ。エンジンをはじめとする機能部品は、英国フォードなどのメーカー品を使う。１９６０～７０年代のイギリスに多く現れたバックヤードビルダー（裏庭製造所）と呼ばれる極小メーカーの製品である。イギリスではクルマも文字通り民主的につくられる。そうした意味で、きわめて英国的なスポーツカーだった。"
,
"Body":
"　新しいフィアット１２４スパイダーは、日伊合作のスポーツカーである。ボディーの骨格とシャシーは、マツダロードスター。そこにフィアットの１・４リッターターボを載せ、専用のボディー外板を与えた。生産はロードスター同様、広島のマツダ宇品工場で行われる。<br>　初代ロードスター誕生から２７年、４代にわたってマツダが磨き上げてきたクルマが、ついに欧州メーカーから新型スポーツカーの元ネタに指名されるようになった。そう考えると、２０１６年の自動車界に起きたビッグニュースのひとつだと思う。<br>　見た目はさすがのイタリアンデザインである。メーター類など、内装も一部オシャレに変わっている。だが、車重が１００キロ重くなったせいか、運転してみると、ちょっと大人びたマツダロードスターという感じだ。心臓（エンジン）がイタリア物に変わっているのに、ロードスターテイストが強いのは意外だった。<br>　ぜんぶ自前でつくる余裕がなくなったといえば後ろ向きだが、こういうおもしろいクルマに乗れるようになったのも「協業」のおかげである。<br>（自動車ライター下野　康史）<br>【図・写真】　　　　　　　イラスト　田中むねよし"
},
{
"Category":"ナビ",
"Headline":
"不眠・ストレス撃退フォーラム、女性の排尿トラブルに関する市民公開講座、乳がんに関する市民医療講座（健康がいどガイド）"
,
"FirstBody":
"■不眠・ストレス撃退フォーラム　川崎幸病院などが２０日午後２時～４時、川崎市産業振興会館（川崎市）の１階で開く。「不眠とストレスに負けない心の整え方」など、不眠とストレスの原因やその解消法について３件の講演がある。無料。定員は４７８人。事前の申し込みは不要。問い合わせはかわさき健康塾担当（電）０４４・５４２・７００７。"
,
"Body":
"■乳がんに関する市民医療講座　横浜市立大学が１月７日午後２時～４時、アートフォーラムあざみ野（横浜市）で開く。最新の乳がん治療や乳房再建の方法、治療後に生じるリンパ浮腫の診断法などについて同大の医師が解説する。無料。定員は１５０人。電話やインターネット（ｈｔｔｐ：／／ｗｗｗ．ｙｏｋｏｈａｍａ－ｃｕ．ａｃ．ｊｐ／ｅｘｔ／ｍｅｄ）で申し込む。申し込みと問い合わせは同大地域貢献センター（電）０４５・７８７・８９３０。"
},


{
"Category":"こころ",
"Headline":
"悪役の矜持、八名信夫さんに聞く――媚びずギラギラ生きる、弱者励まし、恩返し。"
,
"FirstBody":
"　落馬した時、スタッフは俺より馬を心配していた"
,
"Body":
"　「あれが人生の分かれ道になりましたね」。元プロ野球・東映フライヤーズ（現・北海道日本ハムファイターズ）の投手だった八名さんがマウンドで腰の骨を折る大けがをしたのは入団３年目のこと。もう投げられない。東映の大川博社長（当時）から、大泉（東映東京撮影所）へ行きなさいと命令された。<br>　「行ったら地獄でした。朝１０時から夕方５時ごろまで、とにかく歩けという。通行人のエキストラでした。確か、美空ひばりさんの波止場ものの映画でした。しかし俺は身長が１メートル８２センチあるから目立ちすぎる。お前はもっと遠くの堤防を歩けと言われて、顔なんか映りませんよ」<br>　「撮影所では鶴田浩二さんからも『お前は目立つから、近くに来るな』と怒られた。そうやって１日歩いたって弁当代にもならない。野球選手の時に買った英国製のオープンカーを売り、時計を売り、マンションからアパートへ引っ越しました」<br>　「結局どうやって顔を映してもらうかが勝負だと思い、悪役に目をつけたわけです。悪役の先輩を見ていたら、撃たれてバタンと倒れ砂埃（すなぼこり）があがる。この役なら顔が映る。『監督さん、小さいのが倒れるより俺が倒れた方が迫力があるはずですよ』と売り込んだ。で、お前、いっぺん死んでみいとなりました」<br>　「撃たれて死ぬときは倒れる位置が決まっていて、そこに埃が舞うように灰がまいてある。助監督に『多めにまいとけ』と言っておき、服も背広でなく、風がよけいに立つトレンチコートを着て倒れた。すると迫力があって主役も喜びました。彼が格好よく見えますからね」<br>　「それから随分殺されました。『網走番外地』（高倉健主役のシリーズ）で馬から落とされた時は脳振盪（しんとう）を起こした。スタッフが皆急いで走ってきたけど、俺を素通りして馬が大丈夫かを見に行っていた」<br>　時代遅れでも、人間味のある映画を残したい<br>　往年の主役たちは仕事に強いプロ意識を持っていた。<br>　「『網走番外地』のロケでは高倉健さんのためのテントが張ってあり、その中は暖かい。だけど健さんは『皆が寒い思いをしているのに、俺だけ（火に）当たれるか』と外にいた。もっとも健さんはコートを着て、カイロもある。俺らは囚人で薄っぺらい囚人服にゴムスリッパ１枚。スリッパはカチンコチンに凍っていましたね」<br>　「食えない、つらい、体がもたない。随分、悪役たちは辞めていきました。俺はポスターに名前が出るまで絶対にやってやると、死に物狂いでした」<br>　「健さんには『悪役は悪役らしくギラギラしていろ。いつも腹をすかせていろ』と言われました。それで俺は主役や監督さんに挨拶はしますが、寄りつくことはしませんでした。悪役が媚びたら迫力が出ませんよ」<br>　ギラギラと眼光鋭いゆえの武勇伝は山ほどある。<br>　「上野駅構内で犯人役の俺が逃げるシーンを撮ったことがありました。撮影と知らない修学旅行の生徒たちが悲鳴を上げて大騒ぎになった。出稼ぎの男性たちなどが集まり、ボコボコにされました。高倉健さんからもらったジャンパーが破け、鼻血が止まらなかった」<br>　「悪役は難しいです。主役なら監督や脚本家がどんな役か考えてくれるが、俺たちは自分で考えなくてはいけない。それが面白くもある。よく洋画を見て勉強しましたね。ジャック・パランス（米国の俳優）なんか、タバコをくゆらすだけで悪の雰囲気を漂わせて実に格好いい」<br>　１９９０年代、八名さんが飲料メーカー、キューサイ（福岡市）の青汁を飲み、「まずい！もう一杯」と言い放つＣＭが始まり話題になった。媚びない八名さんらしい一言だった。<br>　「初めは別のセリフだった。でも飲んでみたらまずかった。まずいって言ってもいいかと聞いたら、何かフォローする言葉を付けてくださいと言われた。それで『もう一杯』を付けた」<br>　主宰する悪役俳優の集団「悪役商会」では、ボランティア活動に力を入れてきた。<br>　「悪役だけで何か面白いことをやってみたくて悪役商会を結成しました。最初、いかつい悪役ばかり１２人で老人ホームに行ったら、お年寄りたちに慣れてもらう必要があるからまず掃除をしてくださいと言われた。一生懸命に掃除したら、お年寄りが窓から見ていて手を振ってくれるようになった。それでやっと中に入れてもらえましたね」<br>　「東日本大震災以降は被災地を慰問してきました。今は映画を作り、全国各地の公民館などで上映会を開いています。古いかもしれないけど、何でも器用にテンポよく進めていく時代に、あえて人間味のある映画を残したかった。５９年間、ホントに多くの人にお世話になってきたから恩返しがしたくてね」<br>（シニア・エディター平田浩司）<br>脚本・監督・主演で映画<br>家族・思いやり、人柄映す<br>　俳優人生を語る八名信夫さんは温かい口調で、情に厚い人柄が伝わってきた。そんな八名さんだからこそ、主役を引き立て、長年にわたって映画を支え続けることができたのだろうと合点がいった。<br>　自ら脚本・監督・主演を務めた映画「おやじの釜（かま）めしと編みかけのセーター」は、富山県の合掌造りの里で釜めし屋を営む元刑事（八名さん）が主人公。行方しれずの孫娘を探し当て、周りの助けを得て絆を取り戻していく。「ふるさと、家族、そして思いやりの心がテーマ」と話す。<br>　悪役として縁の下の苦労を重ね、ボランティア活動で多くの被災者らと会い、励ましてきた八名さんらしい集大成。現在、各地の公民館などに手弁当で出かけて上映会を開催。ＤＶＤも利益の見込みにくい税込み２０００円で販売を続けている。映画の最後に、八名さんは雪深い戸外で民謡にあわせ美しく舞う。網走番外地とは少しワケが違うが、「寒かったあ」としみじみ語った。<br>　やな・のぶお　１９３５年岡山県生まれ。５６年プロ野球東映フライヤーズ入団。５８年引退後、俳優に。８３年悪役商会を結成。出演作に「網走番外地」「仁義なき戦い」シリーズや、「居酒屋ゆうれい」「いつかギラギラする日」「桟橋」など。脚本・監督・主演を務めた「おやじの釜めしと編みかけのセーター」を上映中。<br>【図・写真】映画「おやじの釜めしと編みかけのセーター」を監督する八名さん（岡山市）"
},
{
"Category":"こころ",
"Headline":
"こころ編集室から。"
,
"FirstBody":
"　八名信夫さんが元プロ野球選手だったとは知りませんでした。俳優に転身する際「打たれるくらいなら、悪役として撃たれる仕事をしてはと言われた」というのは、本人によると作り話だそうです。が、映画も主役を引き立てる名脇役がいてこそ。八名さんの迫力ある風貌も相まって、悪役の仕事は天職かと感じます。（幸）"
,
"Body":null
},
{
"Category":"こころ",
"Headline":
"山口・萩（１２）宮司が問う老々介護――妻の闘病、講演・映画に（ふるさと再訪）"
,
"FirstBody":
"編集委員　嶋沢裕志（６１）"
,
"Body":
"　萩市の高齢比率は約４０％。映画は老いる都市を映す鏡だろうか。１０月末に同シネマから県内先行ロードショーが始まると知り、原作者で元萩市教育長の陽（みなみ）信孝さん（７７）に連絡。自費出版本「雲流る」（小学館版は「八重子のハミング」）を頂いた。<br>　読むと、壮絶なドラマだ。胃、腸、膵臓（すいぞう）と何度もガンを患った校長の夫を心配する余り、妻が若年性アルツハイマーとなる。あえて介護施設に預けずに夫と家族で温かく、格闘しながら見守る実話だ。１２年間の闘病生活後、音楽・家庭科の先生だった八重子さんは２００２年１２月１１日、６５歳の生涯を閉じた。<br>　１０月２８日夜、上映会場へ赴いた。映画は原作そのもので、女優・高橋洋子さん演じる「女先生」八重子さんを知る人もいる。上映後の前夜祭で山羊ひげを生やした意外に明るい陽さんに会った。下関市出身の佐々部清監督からは、大手映画会社による映画化の話が立ち消え、市民参加型の自主映画制作で挑んだ経緯も伺った。<br>　陽さんとの再会は１１月１３日の「萩時代まつり」。江戸時代から続く「萩大名行列」が目玉で、陽さんが２１代目宮司を務める金谷天満宮への参拝が起源という。「いさよーし」。朝８時。約１４０人の平安古備組（ひやこそなえぐみ）が奴、裃（かみしも）など大名行列のいでたちで、毛槍（やり）や挟み箱などを受け渡しつつ、駕籠（かご）に小学生のお姫様を乗せ、随所で草履取りの舞を披露しながら城下町を練り歩く。<br>　一方、朝９時に出発した「古萩町大名行列」は、羽織・袴（はかま）に正装した「旦那」と呼ぶ男の子が馬にまたがり、商店街で平安古備組と合流。正午には萩中央公園に「歴代毛利藩主」や「奇兵隊」などが集合。かつての参勤交代ルートをパレードし、金谷天満宮へ向かった。<br>　じっくり話を聞けたのは１１月末。市立萩図書館の喫茶コーナーだ。「私の人生は戦いの連続でした」と語り始めた。荒れた学校をいくつも回り、心を鬼にして不良たちを殴った。ガンで入院すると、茶髪の「悪」たちが謝罪に来て泣いた。<br>　「日本は福祉国家ではない」。次第に幼児に戻る八重子さんを講演に連れ、老々介護のあり方を問い続けた。藍場川など妻が愛した萩の名所へ出掛け、ハーモニカを吹くとハミングで応じ、口笛でウグイスの鳴き声をまねると辺りを見回す妻の姿がうれしかった。「妻を見せ物にして」などの悪口にもめげなかった。驚いたのは「八重子のハミング」の出版や映画化に猛反対した娘さんが、上映会・前夜祭に来てくれたことだ。<br>　話は３時間以上に及び、向き合う目が何度も潤んだ。陽さんからは、満身創痍（そうい）ながら、約１３００回も各地の講演会に臨んだ気迫が伝わる。「介護でも教育でも大事なのは、家庭、学校、地域だと思います」<br>　最後にエピソードを教えてくれた。昨年、手相師に「１００歳まで生きる」と言われた。「自分の娘らまで見取りたくない」。取材後、送ってくれた車内にはフランク永井の曲が流れた。陽さんのハミングが重なる。<br>【図・写真】「八重子のハミング」の主人公、陽信孝さん＝嶋沢裕志撮影"
},
{
"Category":"こころ",
"Headline":
"名彫刻師の足跡掘り起こす（うたた寝）"
,
"FirstBody":
"　どう猛そうな口元、むき出しのキバ、盛り上がる舌、波打つひげ。量感たっぷりに彫られた竜は木彫とはいえ威圧感に満ち、吐く息の生温かささえ伝わってきそう。"
,
"Body":
"　兵庫県丹波市の岸名経夫さん（７９）は顕彰会の事務局長を務める。かつて高校の英語教師だった岸名さんが中井権次を知ったのは約２５年前。以来、「丹波、丹後、但馬、播磨地方の神社仏閣を訪ねては、権次の銘による作品を探してきた」。車の走行距離は約１万５０００キロに及ぶ。コツコツ足を運んで確認、１５年１月に顕彰会として権次の彫刻がある建築２１４カ所を網羅したマップを作成した。<br>　神社がある鎮守の森や寺の境内はやや小高い場所か、傾斜地が多い。険しい階段や段差も少なくない。中井家の銘を探そうにも、確かめるのは容易ではなかったはず。足腰に自信がある高齢者でも骨の折れる作業に違いない。<br>　岸名さんは足に障がいがあるが、それをものともせずにつえを片手に乗り越えていく。持ち前の快活さで住職や神主とも打ち解け、顔見知りが多い。その後の調査を踏まえると建築は「３００カ所はある」とみており、マップはいずれ改訂が必要になりそう。「まだまだやることはある」と意気盛んだ。（編集委員　岡松卓也）<br>　サザンカ（山茶花）　ツバキ科常緑小高木。園芸種が多く、絵は「オオミゴロモ」。白に淡紅のぼかしの入る花が特徴。<br>イラスト・平野　恵理子<br>ご意見、ご感想をお寄せください。〒１００－８０６５日本経済新聞「こころページ」編集室、電子メールｋｏｋｏｒｏ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ"
},


{
"Category":"生活社会",
"Headline":
"五輪経費１．６～１．８兆円、東京大会、組織委が試算。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの大会経費について、大会組織委員会が総額を「１・６兆～１・８兆円」とする試算をまとめたことが１７日、関係者の話で分かった。今後、詳細を詰めた上で、２１日開催で調整している東京都、組織委、国際オリンピック委員会（ＩＯＣ）、国の４者協議で提示する予定だ。"
,
"Body":
"　東京大会の経費は立候補時点では約７３００億円。しかし、資材や人件費の高騰に加え、当時は含まれていなかった詳細なセキュリティー費や輸送費などを積み上げた結果、経費は２兆円超となる見通しだった。<br>　ただ、９月には都の調査チームが最終的に経費が３兆円を超える可能性まで指摘。組織委は経費の見直しを進め、４者のトップ級協議で「２兆円を切る見込み」との考えを示した。組織委として初めての公式見解で、さまざまな数字が飛び交う状況の収束を図った。<br>　ＩＯＣは、巨額の財政負担を理由とした「五輪離れ」が世界的に進む現状に強い危機感を持っている。トップ級協議では、コーツ副会長が組織委の見通しについて「まだ高いと思う。節約できる余地がたくさん残っている」と述べ、さらなる経費の節減を求めていた。<br>　大会経費は、組織委が民間資金で賄う運営費と、都や国などの行政が請け負う新設会場の整備や警備、輸送などの費用に分かれる。<br>　組織委はスポンサー契約や入場券の売り上げなどで５千億円程度の予算を組める見込み。だが、招致段階で組織委が請け負うことを想定した仮設会場の整備は大幅に費用が膨らみ、一部を都が負担する方向で調整してきたが、知事選や競技会場の見直しで中断した。<br>　組織委や都、国は近く費用負担の協議を再開する見通しだ。"
},
{
"Category":"生活社会",
"Headline":
"アダルトサイト架空請求、解決うたう悪質探偵注意。"
,
"FirstBody":
"　アダルトサイトの架空請求などの問題解決を掲げる窓口に相談すると、実際には悪質な探偵業者で、解決できないまま調査依頼料を請求されるトラブルが増えていることが、国民生活センターのまとめで分かった。"
,
"Body":
"　自治体の消費生活センターなどに寄せられる同様の相談は、２０１３年度の約５８０件から１４年度に約３１００件、１５年度に約４５００件に増加。１６年度は１１月時点で４千件を超えた。<br>　探偵業者は探偵業法に基づく届け出をしているが、同法は探偵業務を調査に限定。返金や解決の交渉は弁護士などの資格がないとできない。こうした探偵業者に依頼料を払っても「アダルトサイトの事業所の確認はできなかった」という内容の調査報告書が送られてきて終わることが多い。<br>　電話した相談者に対し「警察と連携している」と〓の説明をしたり、「サイト業者が家族や勤務先に連絡する」と不安をあおったりする探偵業者もいるという。<br>　国民生活センターは「公的機関に相談したい場合は、地元自治体の消費生活センターにつながる消費者ホットライン（１８８）に電話してほしい」としている。"
},
{
"Category":"生活社会",
"Headline":
"けん玉――欧州から渡来、独自進化（モノごころヒト語り）"
,
"FirstBody":
"　けん玉は単純でありながら一人遊びから曲芸、スポーツまで技術の積み上げ次第で色々な楽しみが生まれる。老若男女問わず多くのファンをもつゆえんだ。"
,
"Body":
"　これがヨーロッパに広がりを見せた１９世紀後半、オランダなどを通じ、長崎港から鎖国時代の日本へ渡来したらしい。浮世絵美人が手に持つけん玉はビル・ボケと同じ形態で「木酒器玉（コップダマ）」などと呼ばれていた。玉を受け損じた者に、その木酒器（コップ）で酒を飲ませる宴席の玩具だったというから何とも愉快である。<br>　明治時代に入ると英国の影響を受けたのか、文部省発行の児童教育書に「盃（さかずき）と球」の名で行儀よく登場し、集中力や器用さを育む教具となって子供の世界に浸透していく。<br>　世界各地のけん玉を集めてみると、形も趣向も様々あるが皿（盃）に玉を受けるカップ＆ボール型と、けん先に玉を刺すピン＆ボール型に分類できる。木酒器玉も「盃と球」もカップ＆ボール型。明治中期にはドイツなどからピン＆ボール型も紹介されている。<br>　２つのタイプが合体し、軸の左右に大皿と小皿、下部に中皿、上部にけん先の付いたけん玉が誕生したのは１９１８年（大正７年）のこと。考案者は広島県呉市の江草濱次である。<br>　太陽に見立てた赤い玉を三日月型の皿で受けることから「日月ボール」と呼ばれたが、なんと前衛的な造形だろう。この日月ボール型こそが日本オリジナル。ひとつの道具に多機能を詰め込む日本的モノづくりの志向性が感じられる。<br>　技の習熟によって華麗な大道芸をも可能にする日月ボール型は近年、「ＫＥＮＤＡＭＡ」の名で広く世界に愛好者を獲得し、注目を集めている。今夏も広島県で３回目の世界大会が開かれ２０カ国・地域から３６６人が参加。競技の結果、米国の青年が優勝している。<br>　ＫＥＮＤＡＭＡは今や国際性を備えた世界共通語。日本の伝承玩具の未来を感じさせる響きがある。<br>（日本玩具博物館学芸員<br>尾崎織女）<br>【図・写真】（右から）コロンビア、ドイツ、スイス、日本、ポーランド、イタリア、英国のけん玉<br>【図・写真】けん玉で遊ぶ人たち"
},
{
"Category":"生活社会",
"Headline":
"イチゴ――ビタミンＣ美肌効果（彩時季）"
,
"FirstBody":
"　本来の旬は春から初夏。１９６０年代までは主に５～６月に食べられていたが、クリスマスケーキの需要やハウス栽培の普及で冬の風物詩に変化した。"
,
"Body":
"　美肌効果の高いビタミンＣが豊富。コラーゲンの生成促進による肌のしわ予防が期待される。虫歯を予防するキシリトールも多い。<br>　現在出回っている品種は江戸時代末期、オランダ人によってもたらされた。花言葉は「尊敬と愛」。聖ヨハネと聖母マリアにイチゴがささげられたことに由来するという。枕草子に「覆盆子（イチゴ）」とあるが、これは野イチゴとされる。<br>　最近は品種改良が進み、「スカイベリー」や「あまおう」など新興勢力が増えている。今年は１０月の天候不順で生育が遅れ気味。都内のスーパーでは１パック５００～６００円ほどで並ぶ。"
},
{
"Category":"生活社会",
"Headline":
"今年の創作四字熟語、ポケＧＯ人気→「ＧＯ夢中」、カープの躍進→「神鯉万勝」。"
,
"FirstBody":
"　住友生命保険は、今年の世相を４文字で表現する「創作四字熟語」の計５０作品を発表した。このうち１０の優秀作品には、スマートフォン向けゲーム「ポケモンＧＯ（ゴー）」が社会現象になったことを表す「ＧＯ夢中」（五里霧中）などが選ばれた。"
,
"Body":
"　知事辞任や五輪会場見直しの東京都は「新都多難」（前途多難）と表した。<br>　歌人の俵万智さんが審査し、応募総数１万２１８７作品から選んだ。"
},


{
"Category":"スポーツ",
"Headline":
"仲間と語らい膨らむ夢（三浦豪太探検学校）"
,
"FirstBody":
"　８年前から神奈川・逗子市近隣の山々を歩き回り、浜でバーベキューを楽しむ「豪太会」という活動を行っている。"
,
"Body":
"　メンバー同士や個人で南米最高峰のアコンカグア、ロシア最高峰エルブルース、オーストラリア大陸最高峰のコジオスコ、アルプスのアイガー、さらに世界の名だたるマラソン大会（米国ボストン、ホノルル、アイルランド・ダブリン、アフリカツーオーシャンズ、東京）など、積極的に世界に飛び出している。忘年会シーズンにみんなで集まり、今年の冒険を振り返る。さらにまた次は北米最高峰、アラスカにあるデナリ（旧名マッキンリー）に行こうと盛り上がる。<br>　デナリの標高は６１９０メートル、ヒマラヤにはこれよりも高い山がたくさんある、しかしデナリの難しさは緯度の高さによる寒い気象条件と空気の薄さにある。地球は自転していて遠心力により赤道付近に大気の層が集まり、反対に高緯度は大気が少なくなる傾向にある。そのため赤道近くのヒマラヤ山脈と比べるとデナリは標高にして２００～３００メートル、天候によっては５００メートルほど高く感じることがあるという。<br>　またデナリにはシェルパやポーターがおらず３～４週間の行程の衣食住を自分で担ぐことになる。まぎれもなく本格的登山である。挑戦するメンバーは現役で仕事をしながら７０歳に近い。それでも計画を立てた時から少年のように目を輝かせている。<br>　父、三浦雄一郎は「人は夢を持つこと、希望にあふれることで魂が輝き、青春を取り戻す」と話している。「豪太会」のメンバーはまぎれもなく父の足跡をなぞりながら新たな夢に進み人生を豊かにしているようだ。彼らと活動を共にし、その姿を見ることで僕は逆に勇気をもらっている。<br>（次回は来年１月７日に掲載します）<br>【図・写真】忘年会シーズンにみんなで集まりその年の冒険を振り返る"
},
{
"Category":"スポーツ",
"Headline":
"エディー流、「母国」改革、ラグビー・イングランド今年無敗、「日本でやった手法と同じ」。"
,
"FirstBody":
"　ラグビーの「母国」イングランドが伝統のＦＷ戦とボールを動かす展開力で強さを取り戻し、今年のテストマッチを無敗の１３連勝で締めくくった。昨年のワールドカップ（Ｗ杯）で日本を率いたエディー・ジョーンズ監督が独自色を浸透させ、世界ランキングはニュージーランドに次ぐ２位に上昇。地元開催でＷ杯１次リーグ敗退を喫した屈辱から完全復活した。"
,
"Body":
"　外国人で初めてイングランドを率いるオーストラリア人監督は「基本的な手法は日本でやってきたことと同じ」と“日本流”で改革した。緻密な分析で選手の配置や走るコースも計算し、組織的な防御を徹底。アメとムチを使い分けて新戦力も積極登用し、欧州６カ国対抗の全勝優勝に始まり、かつて指揮を執ったオーストラリアに４戦全勝、南アフリカも破った。<br>　残された強敵は昨年のＷ杯王者ニュージーランド。２００３年Ｗ杯以来の覇権奪回を目指し、３年後の舞台へ「世界一のチームになるにはまだ課題が山積みだが、自分たちは本気でそこを目標にやっている」と笑顔に自信をにじませた。<br>（ロンドン＝共同）<br>【図・写真】３日のオーストラリア戦で突破するイングランドのファレル（右から２人目）＝ゲッティ共同"
},
{
"Category":"スポーツ",
"Headline":
"戦線離脱の香川、右足首に炎症、ドルトムント。"
,
"FirstBody":
"　【ジンスハイム（ドイツ）＝共同】サッカー、ドイツ１部リーグのドルトムントに所属する日本代表ＭＦ香川真司は１６日、１１月下旬から戦線離脱していた経緯について、９月から痛みを抱えていた右足首に炎症が見つかり、治療に専念していたことを明らかにした。"
,
"Body":
"　香川は１１月２２日の欧州チャンピオンズリーグ（ＣＬ）以来、ベンチ入りしていなかった。本格的な復帰時期は今後の回復の様子を見て医療スタッフと相談するという。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――伊東・葛西ら本戦へ、ジャンプ男子。"
,
"FirstBody":
"　【エンゲルベルク（スイス）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ男子は１６日、スイスのエンゲルベルクで個人第６戦（ヒルサイズ＝ＨＳ１４０メートル）の予選が行われ、伊東大貴（雪印メグミルク）は１３１メートルを飛んで１３８・２点の６位、４４歳の葛西紀明（土屋ホーム）は１２６メートルの１３０・９点で１７位となり、１７日の本戦に進んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"デンマーク組とタカマツ対戦、準決勝。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナルは１６日、アラブ首長国連邦のドバイで準決勝（１７日）の組み合わせ抽選が行われ、女子ダブルスで１次リーグを３戦全勝で１位通過したリオデジャネイロ五輪金メダルの高橋礼華、松友美佐紀組（日本ユニシス）は同五輪決勝で破ったカミラ・リターユヒル、クリスティナ・ペデルセン組（デンマーク）との対戦が決まった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"シュトヘツが３勝目、アルペン複合女子。"
,
"FirstBody":
"　アルペンスキーのワールドカップ（Ｗ杯）は１６日、フランスのバルディゼールで滑降１回と回転１回の合計タイムで競うアルペン複合の女子第１戦が行われ、イルカ・シュトヘツ（スロベニア）が合計１分４６秒７５で優勝、今季、通算とも３勝目を挙げた。２位はミシェル・ギザン（スイス）、３位はソフィア・ゴッジャ（イタリア）。（共同）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ヤンスルード、Ｗ杯優勝、スーパー大回転。"
,
"FirstBody":
"　アルペンスキーのワールドカップ（Ｗ杯）は１６日、イタリアのバルガルデナで男子スーパー大回転第２戦が行われ、チェーティル・ヤンスルード（ノルウェー）が１分３１秒９３で優勝、今季３勝目、通算１７勝目を挙げた。２位はアレクサンデルオーモット・キルデ（ノルウェー）、３位にエリック・グアイ（カナダ）が入った。（共同）"
},


{
"Category":"社会",
"Headline":
"不登校児、受け皿は学校、公立中学に専用教室、授業時間少ない特例校、支援の新法、整備に追い風。"
,
"FirstBody":
"　不登校の子供への支援を打ち出した「教育機会確保法」が今国会で成立した。フリースクールなど学校外での学びの重要性を指摘する一方、学校や自治体にも子供が安心して教育を受けられる環境整備を求めている。同法の成立前から、不登校気味の生徒も通いやすい「特別支援教室」の設置や、特別な教育課程を認める「不登校特例校」として支援に取り組む公立中学を訪ねた。"
,
"Body":
"　横浜市立中川西中（都筑区）が今年度から始めた特別支援教室では、生徒らが自分に合ったペースで学習できる。教室は通常学級と離れた場所にあり、げた箱も別。カーテンで囲まれたスペースなど、随所に配慮と工夫がみられる。<br>　横浜市の不登校生徒率は３・２％。生徒約千人の同中でも学習の遅れや対人関係が苦手などの理由で約３０人が不登校気味という。同中は「生徒の特性を踏まえた支援が重要」として教員２人を専任で特別支援教室に配置。学習状況に沿った計画を作り、不登校の解消や生活リズムの改善を図っている。<br>　文部科学省は教育機会確保法の成立以前から、校内の保健室や民間のフリースクールなどに通う子供にも、在籍校の校長が認めれば「出席扱い」とする運用を認めているが、公立中でのこうした施設は珍しい。<br>　文科省調査によると、民間のフリースクールの費用は月平均３万３千円。平川理恵校長は「経済的理由でフリースクールに通えない子供もいる。子供に合った学習環境の提供が教育行政の責任だ」と強調する。<br>　教育機会確保法は国や自治体に対し、不登校の子供が通いやすいよう、特別な教育課程を認める不登校特例校の整備も求めている。<br>　２００４年に全国初の不登校特例校となった京都市立洛風中（中京区）は、授業時間を一般中学の３分の２程度にし、他校と登校時間が重ならないよう始業を午前９時３０分としている。心理的な負担を減らすためチャイムや制服もない。<br>　須崎貫校長は「再び一歩を踏み出してもらうには、安心して学べる環境が不可欠だ」と語る。遠方からの通学希望者も多く、３学年で約４０人の定員に５２人が通う。<br>　京都市立洛友中（下京区）には、戦争などの影響で中学を卒業できなかった高齢者や外国人が通う夜間中学と不登校特例校が併設されている。<br>　１０代から８０代まで計約４０人が学び、音楽や体操の授業を一緒に受けたり、球技大会などの行事で交流したりしている。高垣明夫校長は「世代を超えた交流で人との接し方が身につき、学習意欲も高まる」と話す。<br>　不登校特例校は、学校教育法で通常より少ない授業時間が認められ、卒業すれば高校への入学資格も得られる。ただ、設置は自治体などの判断に委ねられ、私立を含め全国に１０校しかなく、十分な受け皿とは言えない。<br>　京都教育大の本間友巳教授（臨床心理学）は、教育機会確保法について「家庭や学校の責任と思われがちな不登校を、社会全体の課題として認めたのは意義深い。幅広い関係者が子供一人ひとりの置かれた状況を共有し対応する姿勢が重要だ」と指摘している。<br>　▼教育機会確保法　フリースクールなど学校外で学ぶ場の重要性を指摘し、子供に「休養の必要性」を認める法律で、議員立法により今月７日に成立した。国や自治体に子供の状況を継続的に把握したり、学校外施設などの情報を提供したりすることに加え、不登校特例校や公立の教育支援センターの整備に向けた必要な措置を取ることなどを求めている。<br>　文部科学省によると、２０１５年度に「不登校」を理由に学校を３０日以上休んだ小中学生は約１２万６千人。別の調査では１５年３月時点で民間のフリースクールなどに通う小中学生は少なくとも約４２００人いた。<br>【図・写真】横浜市立中川西中が今年度から始めた「特別支援教室」（１１月、横浜市都筑区）"
},
{
"Category":"社会",
"Headline":
"事故死の男、書類送検へ、島根女子大生殺害疑い。"
,
"FirstBody":
"　２００９年１０月に島根県立大１年の平岡都さん（当時１９）が行方不明となり、広島県の山中で切断された遺体が見つかった事件で、遺体発見後に交通事故で死亡した当時３０代の会社員の男の周囲から、行方不明後の平岡さんを写したとみられる画像データが見つかったことが１７日、捜査関係者への取材で分かった。"
,
"Body":
"　捜査関係者によると、男は当時、平岡さんが住む島根県浜田市に隣接する同県益田市に居住していたが、２人に接点はなかったとみられる。遺体が見つかった２日後の０９年１１月８日、山口県の中国自動車道を走行中に事故を起こし死亡した。<br>　平岡さんは０９年１０月２６日夜、浜田市内のアルバイト先を出た後、行方不明となり、翌１１月に広島県北広島町の臥竜山で切断された遺体の一部が見つかった。<br>　司法解剖の結果、平岡さんの顔に複数の殴打痕、首には指の圧迫痕があり、胴体に死後切りつけられた傷や火を付けられた形跡もあった。死因は特定できなかった。<br>　１０年２月以降は公的懸賞金制度の適用対象になったが、１２年に死体損壊・遺棄容疑の公訴時効が成立した。<br>【図・写真】平岡都さん"
},
{
"Category":"社会",
"Headline":
"鳥インフル殺処分開始、北海道の養鶏場、自衛隊に派遣要請。"
,
"FirstBody":
"　北海道清水町の養鶏場の鶏から高病原性のＨ５型鳥インフルエンザウイルスが検出されたことを受け、北海道は１７日、養鶏場で飼育していた約２１万羽の殺処分を始めた。自衛隊にも派遣を要請して約７００人を確保し、２４時間態勢で対応を急ぐ。農林水産省も専門家チームを派遣する。"
,
"Body":
"　家禽（かきん）への高病原性鳥インフルエンザが北海道内で確認されたのは初めて。今年に入り国内の家禽から検出したのは新潟、青森両県に続き、都道府県では３番目。１１月以降、青森市の農場２カ所で食用アヒルの感染を確認したほか、新潟県では関川村と上越市の養鶏場の鶏から検出し、計約５７万羽が殺処分されていた。<br>　道は感染拡大防止に向け、車両を対象に養鶏場から半径１０キロ圏内に１０カ所の消毒ポイントを設置。半径３キロ圏内を鳥や卵の移動制限区域に、３～１０キロ圏内を搬出制限区域として区域外への持ち出しを禁止した。半径１０キロ圏内にはほかの養鶏場が７戸あり、計約１９万２千羽を飼育している。<br>【図・写真】鳥インフルエンザウイルスが検出された北海道清水町の養鶏場に入る自治体関係者（１７日午前）"
},
{
"Category":"社会",
"Headline":
"あずさ半世紀、記念列車「８時ちょうど」の旅立ちかなわず。"
,
"FirstBody":
"　山梨や長野と東京都心を結ぶ中央線特急「あずさ」の運行開始５０年を記念し、ＪＲ東日本が１７日、特別列車を走らせた。"
,
"Body":
"　新宿駅のホームには出発を祝う横断幕が掲げられ、森野広志駅長が右手を上げると「パーッ」と甲高い警笛の音が響いて列車が動きだした。車両はクリーム色に赤い帯をあしらった「国鉄色」。２００２年に一線から退き、現在は年末年始などの繁忙期に臨時列車として使われている。<br>　長野県松本市生まれでさいたま市西区の幸坂幸枝さん（５１）は「松本の祖父母の家に遊びに行く時に毎年乗った。今日は絶対乗ろうと思った」とうれしそうに話した。<br>　あずさは１９６６年１２月１２日、中央線初の特急として運行を始めた。名前は公募され、長野県松本市内を流れる梓川から名付けられた。現在は停車駅が少ない「スーパーあずさ」も含め新宿―松本間を１日１５往復する。<br>【図・写真】運行開始５０年を記念しＪＲ新宿駅を出発する「あずさ」の特別列車（１７日午前８時２分）"
},
{
"Category":"社会",
"Headline":
"はさみ所持男性、逮捕後に釈放、埼玉県警、業務用と判明。"
,
"FirstBody":
"　埼玉県警は１７日までに、正当な理由なく刃体約９・３センチのはさみを所持したとして銃刀法違反容疑で中国籍の塗装工の男性（５４）をいったん現行犯逮捕したが、その後業務に用いるものと判明し、約４時間後に釈放したと明らかにした。"
,
"Body":
"　県警によると、１６日午前７時半ごろ、同県北本市のＪＲ北本駅で、鴻巣署北本駅前交番の５０代男性警部補が、自動改札機を無理やり通り抜けた男性を発見し、交番に任意同行した。<br>　所持品検査でかばんからはさみが見つかったが、男性は使途をはっきり言わなかったため、警部補が同７時４０分ごろ現行犯逮捕した。その後、鴻巣署で中国語の通訳を介して取り調べると、男性は仕事先の建設現場に向かう途中で、はさみは業務に使うものだったと判明。県警は同１１時３５分ごろ、男性を釈放した。<br>　警部補は、逮捕時の状況に関し「ぼそぼそ言っていたので、ごまかそうとしていると思った」と釈明したという。"
},
{
"Category":"社会",
"Headline":
"冬の富士登山、注意呼びかけ、滑落事故相次ぎ。"
,
"FirstBody":
"　世界文化遺産・富士山の山梨県側にある吉田口登山道で１７日、県警や自治体職員が登山者らにチラシを配り、冬山登山への注意を呼び掛けた。"
,
"Body":
"　この日は５合目付近で訓練目的の登山者の装備を点検し、入山届の提出を要請。１合目付近では「山肌はリンクを斜めにしたような状態で危険です」などと声を掛けた。<br>　冬の富士登山は「気象条件が特に厳しく遭難事故のリスクが高い」として、国などが２０１３年に策定したガイドラインで原則禁止されているが、強制力や罰則はない。両県は冬期間、登山道の５合目以上を通行止めにしているが、看板を横目に入山者が後を絶たないのが現状だ。<br>　山梨県富士吉田市の渡辺隆信・富士山課長（５５）は「短期的には広報を徹底するしか方法がない。できることから始めたい」と話している。"
},
{
"Category":"社会",
"Headline":
"事故死の男、書類送検へ、島根女子大生殺害疑い――「怒りのやり場ない」。"
,
"FirstBody":
"　約７年前に平岡都さんの遺体が見つかった事件に関わった疑いがある男が交通事故死していたことが明らかになり、平岡さんの知人らは１７日、「怒りのやり場がない」と話した。"
,
"Body":
"　事件に関与した疑いがある男が既に死亡していたことについては「ご両親の気持ちを考えると、怒りのやり場もなく、つらい」と語った。<br>　香川県にある平岡さんの実家近くに住む主婦（７７）は「優しい子だった。とても歯がゆい。事件の真相を知りたかった」と悔しがった。"
},
{
"Category":"社会",
"Headline":
"入所者殴打疑い、元介護職員逮捕、群馬。"
,
"FirstBody":
"　群馬県警は１７日までに、同県渋川市の有料老人ホームの入所者を殴るなどしたとして、元介護職員の土屋平容疑者（３２）＝同市北橘町真壁＝を暴行容疑で逮捕した。虐待の疑いがあるとの情報提供を受け、県や市が施設を立ち入り調査していた。"
},

{
"Category":"文化",
"Headline":
"文学周遊（５４３）東京・麹町――内田百ケン「ノラや」。"
,
"FirstBody":
"　頑固、偏屈で聞こえた百〓先生の好んだもの。お酒に琴に、鉄道、小鳥、そして「どこにでもゐるありふれた猫」である。いわく、駄猫。東京は麹町あたり、六番町の家に居ついた野良の子をそのままノラと名づけたのは戦後も１０年あまりたったころ。"
,
"Body":
"　「気を変へようと思つても涙が流れて止まらない」「顔も二十日間一度も洗はない」「非常に痩せて」「衰弱で目がよく見えなくなつた」<br>　とまあ、目もあてられないありさま。ノラはお風呂の蓋に敷いた座布団がお気に入りだった。思い出すのがつらいと風呂に入れなくなり、座布団に顔をつけ「ノラやノラやノラや」と呼び続けた。見るに見かねた奥さんが夕食のおともに弟子たちをひんぱんに呼ぶ。そのひとり平山三郎さんの回想によると、先生は「ノラや」と呪文のようにつぶやくかと思えば、しきりに洟（はな）をかんでいた。<br>　六番町を歩くと、今も都心とは思えないほど暮らしのにおいが立ちこめている。片隅に「街づくり憲章」なる看板を見つけた。「土地は投機の対象とはせず、生活の基盤と考えましょう」とある。地価が高騰した１９９０年代初頭、規制を緩和して高い建物を造る動きが急だった。<br>　待ったをかけたのは地元の女性たち。都市計画に協力した首都大学東京の教授、川原晋さんはふりかえる。「女性の熱意が旦那さんたちを動かした。困難な合意作業を乗り越え、路地や庭の残る環境を守ったのです」<br>　横丁にノラの子孫でも現れ出そうな、とでも書けば泉下の百〓先生も喜んでくれるだろうか。将軍警護の大番組に由来する町は、明治になって文化人の暮らす静かな住宅地となった。戦火をへても、界隈（かいわい）の路地には古色を帯びた温かみが残っている。<br>　戦時中は隣町に住んでいた百〓先生、空襲で家が焼ける日、堀端の土手で難を逃れた。掘っ立て小屋暮らしのあと、客無用で知られる「三畳御殿」を建てたのだった。戦後、ひょいと現れた子猫は心の虚無に何を灯したのか。諦めきれず、８年たっても「ノラはまだ帰らない」と書いていた。（編集委員　内田洋一）<br>　うちだ・ひゃっけん（１８８９～１９７１）　本名は栄造、別名に百鬼園がある。岡山市生まれ。東京帝大独文科卒後、法大などでドイツ語を教える。夏目漱石の門人となり、「冥途」などの幻想小説を発表。ユーモアをきかせた「百鬼園随筆」で人気を博した。借金をめぐる「大貧帳」もの、「阿房列車」シリーズ、食べ物にまつわる「御馳走帖」で知られる。<br>　「東京焼盡」に記録した東京の空襲で今の五番町にあった家が焼け、六番町に新居を構えた。猫の家出をめぐる文章は５６年から断続的に書かれた。弟子らが集まる誕生会「摩阿陀会（まあだかい）」やノラの一件は黒澤明監督が「まあだだよ」で映画にした。<br>（作品の引用は中公文庫、写真は日本近代文学館提供）<br>お前はもう<br>帰つて来ないのか。<br>文学周遊の取材で訪ねた風景の写真特集を電子版に掲載しています。<br>（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／ｐｈｏｔｏ／）<br>【図・写真】百〓が愛猫を捜し回った住宅街。寒さのなか、野良猫が身を丸めていた＝高木雄一郎撮影"
},
{
"Category":"文化",
"Headline":
"パルミラ遺跡の未来は（遠みち近みち）"
,
"FirstBody":
"編集委員　小橋弘之"
,
"Body":
"　世界遺産に登録されているパルミラ遺跡を巡っては１１月下旬、国内外の文化財関係者によるシンポジウムが東京と奈良で開かれたばかり。同地は昨年５月から、ＩＳに実効支配されていたが、今年３月にシリア政府軍が奪還。４月にポーランドの研究者２人が現地に入り、パルミラ博物館と遺跡の現状を調査した。シンポジウムはその結果などを受けて、復興支援のあり方を探ろうというものだった。<br>　現地調査によると、遺跡を象徴するベル神殿や貴重なライオン像などが破壊され、博物館も空爆などでひどく損壊していた。ただ、文化財関係者は「恐れていたよりは、かなり多くの遺跡が無事だった」という。<br>　とはいえ、パルミラの通りにはＩＳが反撃に備えて地雷を埋めたため、歩くのにも細心の注意が必要になる。そもそも外国人はシリアに入国するだけでも危険を伴う。そうした状況を踏まえ、支援態勢づくりの一環として、シリアの文化財保護に協力する専門家リストの作成が挙がった。シリアの文化財担当者に隣国レバノンまで出国してきてもらい、同国で修復技術の研修会を開催する案も出た。<br>　ＩＳがパルミラを再奪取したのはそうした遺跡修復の短期から中長期の方策を考え始めた矢先のことだった。<br>　内戦は収まる気配すらみせない。シンポジウムに登壇した奈良県立橿原考古学研究所の西藤清秀・技術アドバイザーは「シリア内戦は歴史に刻まれ、後世の人々から確実に審判を受ける」ときっぱり語った。"
}]

