[{
"Category":"一面",
"Headline":
"トランプ首脳外交２７日始動、まず英とＦＴＡ交渉、メキシコと「壁」協議へ。"
,
"FirstBody":
"　【ワシントン＝川合智之、ロンドン＝小滝麻理子】トランプ米大統領の首脳外交が始まる。就任後の外国首脳との初会談は、欧州連合（ＥＵ）離脱交渉を控える英国のメイ首相で、２７日にホワイトハウスで開く。３１日にはメキシコのペニャニエト大統領と会うほか、カナダのトルドー首相とも北米自由貿易協定（ＮＡＦＴＡ）再交渉などに関して近く会談することで合意した。通商分野で「米国第一」の公約実現を目指して動き出す。（関連記事２、３、４面に）"
,
"Body":
"　メイ氏は２２日、ＢＢＣのテレビ番組に出演し、トランプ氏との首脳会談に関し、テロ対策など国際情勢での連携のほか、「将来の貿易関係について話し合う」と明らかにした。北大西洋条約機構（ＮＡＴＯ）の重要性も強調する意向だ。<br>　トランプ氏はペニャニエト氏、トルドー氏との直接会談に先立ち、２１日に両氏と相次ぎ電話協議した。トランプ氏はＮＡＦＴＡの再交渉に両国が応じなければ離脱する意向を表明している。<br>　スパイサー米大統領報道官によると、ペニャニエト氏との会談では「通商、移民、治安」を協議するとしており、メキシコ不法移民対策として国境に建設すると公約した「壁」についても議題となる見通し。メキシコ政府が建設費を負担するかどうかを巡り、意見が対立する可能性もある。<br>　カナダのトルドー氏との首脳会談もＮＡＦＴＡ再交渉などが議題になる見通し。トランプ氏は先行させる米英ＦＴＡをカードに、メキシコやカナダにもＦＴＡを要求する構えとみられる。<br>　一方、カザフスタンで２３日開かれるシリア和平会議に、トランプ政権は駐カザフ米大使をオブザーバーとして出席させる。政権移行中であることを理由に代表団は派遣しない。同会議はロシアとトルコが主導。トランプ氏は過激派組織「イスラム国」（ＩＳ）掃討やシリア和平はロシアと協力できる分野とみている。"
},
{
"Category":"一面",
"Headline":
"トランプの米国身構える世界（３）過信の代償、計り知れず。"
,
"FirstBody":
"　「米国第一」を絶対視するトランプ大統領の就任と並行して、世界経済の秩序の揺らぎを示す場面が先週、相次いだ。"
,
"Body":
"　米英ともに２国間の自由貿易協定（ＦＴＡ）に意欲を示す。ＥＵ離脱に反対するオバマ前大統領は英に「（交渉は）列の最後になる」と警告したが、メイ氏は「トランプ氏は前線にいると言っている」と言明した。<br>　１７日の世界経済フォーラム（ダボス会議）で自由貿易の大切さを得々と説いたのは中国の習近平国家主席だ。民主主義と自由市場の先陣である米英が自国優先にかじを切り、非民主主義の中国がグローバル化の盟主を気取る。倒錯した構図だ。<br>　世界は新大統領の３つの「不」に身構える。<br>　まず「不寛容」だ。貿易収支の赤字を容認せず、中国、メキシコ、日本を名指しでけん制したトランプ氏。高率の関税や企業への脅迫で投資や雇用を向けさせ、米製品を買わせる姿勢をとる。<br>　保護主義の行使を辞さない大統領への懸念は欧州にも広がる。「今後、多額の対米黒字を稼ぐドイツ経済が悪者にされるかもしれない」と独Ｉｆｏ経済研究所のフュスト所長は指摘する。<br>　第２は「不連続」だ。就任初日からオバマケア（医療保険制度改革法）と環太平洋経済連携協定（ＴＰＰ）を排除したトランプ氏は既存政権の遺産を破壊することにむしろ活路を求めている。<br>　一方的な関税引き上げや輸入制限は世界貿易機関（ＷＴＯ）のルールに抵触する。だが、まさに多国間の枠組みが米国民の雇用や富を奪ったとみるトランプ氏は、米国が主体的に関わってきた既存のルールや機関の否定に走るかもしれない。<br>　結果として生じる第３の懸念は「不透明感」。積極財政策などへの期待でトランプ相場に酔った金融市場は、保護主義に伴う負の効果にも目配りが必要になった。<br>　コストや品質を最適にする原材料や部品の供給網が寸断される恐れがある以上、企業も投資戦略を立てられない。<br>　米国が輸入制限に動けば、相手国も報復に出るだろう。経済協力開発機構（ＯＥＣＤ）の試算では関税など貿易のコストが１０％上がると米国の輸出は１５％近く減る。中国や欧州より打撃は大きい。<br>　保護主義のもとで米国が繁栄を謳歌できるという「過信」の上に成り立つトランプ流。内向きの政策がまん延すれば世界経済は縮小均衡に陥り、打撃は計り知れない。<br>　「日本にはトランプ氏に対抗できる交渉カードが必須。それは総合的な国力、成長力だ」（行天豊雄元財務官）。米国発の迷走を止める責務は日本にも重くのしかかる。"
},
{
"Category":"一面",
"Headline":
"温暖化ガス削減加速、本社調査、製造業、３０年度１４％減。"
,
"FirstBody":
"　日本の主要製造業が２０３０年度の温暖化ガス国内排出量を１３年度比１４・４％減らせる見通しであることが、日本経済新聞社の第２０回環境経営度調査でわかった。温暖化対策の国際的枠組み「パリ協定」を受け、政府が掲げた地球温暖化対策計画（３面きょうのことば）の目標を上回る。先進的な環境対策を進めてきた自動車業界などで、本業の競争力に直結するとして一段と深化させる動きが相次いでいる。（関連記事５面、詳細を２３日付日経産業新聞に）"
,
"Body":
"　調査は１６年８月から１１月に実施し、非製造業を含む６５７社が回答した。製造業で３０年度の排出量見通しを答えた企業（１７２社）について、１３年度の排出量実績を合算すると国内製造業全体の約半分を占める。自動車・自動車部品（３２・３％減）や機械（２４・５％減）など海外の規制や市場評価を重視する輸出産業で削減幅が大きかった。<br>　デンソーは設備を自動的に止めるなど電力の使用量を抑え、２５年に温暖化ガスや廃棄物量を１２年比で半減する。日産自動車は本社や工場の電力調達の一部を低料金で再生可能エネルギーを重視する新電力に切り替える。<br>　温暖化対策に取り組む製造業の９１・５％が「経営層の判断」を理由に挙げた。コニカミノルタは経営トップが中長期の戦略を積極的に発信するなど、環境対策を重要な経営課題と位置づける。"
},
{
"Category":"一面",
"Headline":
"鴻海・シャープ、米に液晶工場８０００億円、アップルも投資。"
,
"FirstBody":
"　【台北＝飯山順】シャープを買収した台湾の鴻海（ホンハイ）精密工業の郭台銘董事長は２２日、米国に液晶パネル工場を新設する検討に入ったと正式発表した。郭氏は投資額は８千億円規模で、米アップルも投資する見込みだと明らかにした。トランプ米大統領が製造業の国内投資を訴えていることもにらみ、液晶パネル関連企業が少なかった米国での現地生産をめざす。（関連記事５面に）"
,
"Body":
"　鴻海は昨年１２月、提携先のソフトバンクグループの孫正義社長と共同で米国で投資する意向をトランプ氏に伝えた。郭氏によると、孫氏とトランプ氏が会談した際にパネルやテレビの組み立て工場などをあわせ３万～５万人の雇用を生み出せると説明。ただ「新工場はそれより前から検討していた」（郭氏）という。<br>　鴻海は米アップルのスマートフォン（スマホ）「ｉＰｈｏｎｅ」を受託生産している。新工場ではスマホなどに使うパネルを生産するとみられる。<br>　米国はスマホや液晶テレビの市場が大きく、現地生産すれば輸送費などは抑えられる。ただ液晶関連企業が少なく部材の調達で課題もある。郭氏は「米国に希望するのは安い土地と電力だ。これらの条件を整えてくれるよう期待する」と話した。政府などからの支援がなければ、人件費などが高いため生産コストが膨らむ懸念もある。"
},
{
"Category":"一面",
"Headline":
"反トランプ拡散、世界各地でデモ。"
,
"FirstBody":
"　【ワシントン＝河内真帆】トランプ米大統領の就任から一夜明けた２１日、女性を中心とする抗議デモが世界各地に広がった。米国のほかロンドンやパリなどでもあり、差別的発言を繰り返してきたトランプ氏に反抗する声を上げた。全世界の参加者は数百万人規模に膨らんだ可能性があり、就任式前後のデモとしては最大規模とみられる。"
,
"Body":
"　デモは米国ではワシントンのほかニューヨークやボストン、シカゴ、サンフランシスコなどであった。米国外ではベルリンやローマ、シドニーなどでも起きた。<br>【図・写真】米大統領就任式前後としては異例の大規模デモが世界で広がる（２１日、パリ）＝ロイター"
},
{
"Category":"一面",
"Headline":
"「寒いなあ、今晩は鍋だね」「何鍋にする？鶏？牡蠣？」（春秋）"
,
"FirstBody":
"　「寒いなあ、今晩は鍋だね」「何鍋にする？　鶏？　牡蠣（かき）？」。きょうも日本中で、こんなやり取りが繰り返されているはずだ。冬は鍋にすれば献立がラク、という主婦も多い。家事に追われながら句作に励んだ杉田久女も詠んでいる。「寄鍋やたそがれ頃の雪もよひ」"
,
"Body":
"▼こんなさまざまな鍋を食卓で囲めるようになったのも、先人が発想を転換してくれたおかげらしい。柳田国男の「明治大正史　世相篇」によれば、かつて食べ物を調理する「清い火」は荒神様が守る台所のみにあるとされた。その拘束を離れて「竈（かまど）の分裂」を進めたことで、近代になって鍋料理がどんどん普及したという。<br>▼してみれば、鍋物の発達は家事合理化の象徴にほかならない。現代も流れは止まらず、手軽に楽しめる「家鍋」がますます隆盛というわけだ。「足袋つぐやノラともならず教師妻」。久女が自由になれぬ身を嘆いた時代から１世紀。鍋料理はずいぶん進歩した。女性の活躍がそれと同じくらい進んだかどうかは定かでない。"
},


{
"Category":"総合・政治",
"Headline":
"米の尖閣対応、確認へ、日米首脳会談は来月前半、麻生氏同行を検討。"
,
"FirstBody":
"　安倍晋三首相は２月前半で再調整しているトランプ米大統領との会談で、沖縄県・尖閣諸島が米国の防衛義務を定めた日米安全保障条約第５条の適用対象だとの従来の方針を米側に確認する考えだ。尖閣問題への対応を手始めに、同盟強化に向けた話し合いを進める。首相の訪米には麻生太郎副総理・財務相の同行も検討されており、ペンス副大統領との間でも緊密な意思疎通を狙う。"
,
"Body":
"　関係者によると、首相訪米への麻生氏の同行は米側の要請で調整を進めているという。ペンス氏との間で首脳同士以外のホットラインをつくり、日米関係の安定を図る考えという。日本側もトランプ氏の発言で為替相場などが不安定になることを懸念しており、「日本経済にとっても米側との確かな意思疎通のチャネルは必要」（財務省関係者）と考えている。<br>　トランプ氏との首脳会談を巡っては、英国のメイ首相が２７日に主要国では初めて就任後のトランプ氏との会談を開く。日本側も当初は１月中の会談を要請していたが、米側の都合で２月前半で再調整している。岸田文雄外相は２２日、都内で記者団に「主要国のなかでも早い段階でセットしたい」と述べ、会談の早期開催を改めて求めた。<br>　日本側がトランプ氏との早期会談を強く求めているのは、トランプ氏の発言や今後の政策が依然十分に見通せないことへの不安をぬぐえずにいるからだ。政府高官は「大統領就任が近づけばもう少しトランプ氏の発言が冷静になるかと思っていたが、就任演説を聞いて大統領選中とあまり変わっていないことに逆に驚いた」と漏らす。<br>　トランプ氏が環太平洋経済連携協定（ＴＰＰ）離脱を表明したことは「想定の範囲内」（外務省幹部）だった。ただ外交・安全保障面では、トランプ氏がアジア太平洋地域への米国の関与をどの程度重視するつもりなのかは依然として不透明だ。トランプ氏の同地域への対応次第では、日本の中国への安全保障面での対応も根本的な再検討が必要となる。<br>　もっとも尖閣諸島への対応では、次期国務長官に指名された米石油メジャー最大手エクソンモービルのティラーソン前最高経営責任者（ＣＥＯ）がすでに米上院外交委員会の公聴会で、尖閣諸島が日米安保条約の適用範囲だとの立場を継続する考えを示している。<br>　外務省幹部は「日米間でこれまで当たり前だったことも、トランプ氏本人との間で一つ一つ確認していく必要がある」と明かす。首相がトランプ氏就任後の初めての首脳会談で、米国の尖閣諸島への対応方針が変わらないことを改めて確認するのもそのためだ。<br>　これに関連し、岸田氏は２２日、記者団に「（首脳会談では）米国のコミットメントをしっかり確認することが大切だ」と述べた。<br>　トランプ氏が離脱を表明したＴＰＰでは「アジア太平洋地域で基本的価値観を共有する国と１つの体制をつくるのは戦略的な意味もある」と改めて意義を強調。「米国にどのような利益があるのか話していくことが大事だ」とした。"
},
{
"Category":"総合・政治",
"Headline":
"千代田から東京大改革、小池氏、区長選で現職決起大会に出席。"
,
"FirstBody":
"　東京都の小池百合子知事は２２日、千代田区長選（２９日告示―２月５日投開票）で５選を目指す現職の石川雅己区長（７５）の決起大会に出席した。小池氏は「この戦いを勝ち抜くことが東京大改革を進める大きな一歩になる」と全面的に支援する意向を表明した。今夏の都議選に向けた前哨戦とされる同区長選での必勝を期した格好だ。"
,
"Body":
"　２２日の石川氏の決起大会には支持者ら約５００人が出席した。<br>【図・写真】現職の石川雅己氏（左）の決起大会に駆け付けた小池氏（２２日、千代田区）"
},
{
"Category":"総合・政治",
"Headline":
"改憲など巡り国会論戦へ、きょうから代表質問。"
,
"FirstBody":
"　国会は２３日の衆院本会議で、安倍晋三首相の施政方針演説など政府４演説に対する各党代表質問を行う。憲法改正や天皇陛下の退位をめぐる法整備などが主要テーマになる見通しだ。これに先立ち、自民党の二階俊博幹事長は２２日のＮＨＫ番組で、今国会での憲法改正の発議に関し「状況を見て判断しなければならない」と説明、公明党の井上義久幹事長は慎重な議論が必要だと指摘した。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"働き方改革法案、二階氏「今国会成立を」。"
,
"FirstBody":
"　自民党の二階俊博幹事長は２２日のＮＨＫ番組で、長時間労働の規制に重点を置いた働き方改革の関連法案について「今国会で最重要な問題だ。必ず結論を得られるようにやりたい」と述べ、政府が法案を提出すれば今国会での成立をめざす考えを示した。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"「共謀罪」法案なぜ執着？―政府「国際条約締結に必要」、情報収集力強化の狙いも（Ｑ＆Ａ）"
,
"FirstBody":
"　犯罪を計画段階で処罰する「共謀罪」の構成要件を改め「テロ等準備罪」を新設する組織犯罪処罰法改正案が今国会の与野党の論戦の焦点になってきた。テロなどの犯罪を実行前の計画段階で処罰できるようにするのが柱で、２０００年代に「共謀罪」の名称で３度も国会で廃案になっている。政府が法改正にこだわる理由はなぜか。主な論点を整理した。"
,
"Body":
"　Ａ　過去の「共謀罪」法案の審議ではその懸念が指摘されていた。「団体の活動として重大犯罪を共謀した者」が処罰対象とされ、解釈次第では友人同士で集まって冗談で暴力行為を合意しただけで逮捕されかねない、などと心配する声があった。<br>　犯罪を合意したかどうかという「心の中」が広く処罰の対象になれば、例えばサラリーマンの居酒屋談議でも「大勢の部下の前で面罵した上司をぶん殴ってやろう」などと、うかうか言えなくなってしまうとの懸念が広がっていた。<br>■対象犯罪は大幅減<br>　Ｑ　そうした懸念はもうないのか。<br>　Ａ　今回は処罰対象を「組織的犯罪集団」と明記し、友人同士のサークルや市民団体、労働組合は処罰対象にならないと法務省は説明している。資金の確保など「準備行為」も要件に加え、対象犯罪も原案の６７６から３００程度まで減らし、市民への捜査が強まることに歯止めをかけることを検討している。<br>　Ｑ　現在の法体系ではテロを準備段階から阻止できないのか。<br>　Ａ　一概には言えない。刑法などで、すでに内乱や放火、殺人などには「陰謀罪」や「予備罪」があり、大抵のテロ行為について準備段階でテロリストを逮捕できる権限は与えられている。犯罪者の取り締まりの面で、喫緊に対応しなければいけない法整備があるのかは専門家や警察当局の間でも解釈の分かれるところだ。<br>　Ｑ　それではなぜ、ここまで制定にこだわるのか。<br>　Ａ　情報収集などをしやすくする狙いもあるようだ。日本は世界１８７カ国・地域が入る国際組織犯罪防止条約（ＴＯＣ条約）をまだ締結していない。外務省の説明では、条約に入るには共謀罪などが整備されていることが条件になっているためだ。<br>　Ｑ　この条約に入ると、どんな情報が手に入るのか。<br>　Ａ　条約を締結すれば実質的に組織犯罪に関する情報協力を惜しまないという枠組みに入ることになるという。条約の未締結国とは捜査やテロに関する情報提供の協力ができないと主張する国もあるそうだ。<br>■外務省解釈に立脚<br>　Ｑ　この条約に入る条件として「共謀罪」が必要なのか。<br>　Ａ　法務省は人身売買など予備罪の規定がないケースもあり、この穴を埋める必要があると説明している。ただ条約締結には審査があるわけではなく、１８７カ国・地域のすべてに日本が法整備をめざす水準の「共謀罪」があるのか、政府は必ずしも明確に示してはいない。<br>　政府の説明は外務省の条約解釈に立脚しているとされる。民進党の一部がこの解釈を疑問視しており「共謀罪を新設しなくても条約を結べる」とみている。政府は過去３回廃案になった法案審議で共謀罪の必要性を繰り返してきた。それだけに新たな立法措置をせずにＴＯＣ条約を結ぶという方針に転換すれば、過去の答弁との整合性が問われるため、なかなか旗を降ろしにくいという事情もありそうだ。<br>　Ｑ　それでも政府は通常国会の会期中の成立にこだわるのか。<br>　Ａ　安倍晋三首相は５月にイタリアで開催される主要７カ国（Ｇ７）首脳会議までに成立にメドをつけたいようだ。偶然にも、ＴＯＣ条約が２０００年に国連で署名された場所は、イタリアのパレルモだった。<br>【表】「共謀罪」をめぐる主な論点　　　<br>野党が提起する疑問点　　政府の説明　<br>共謀罪を新設しなくても国際組織犯罪防止条約を締結できるのでは？　→　「予備罪」がある罪は限定的だ。条約は「重大な犯罪」の合意を犯罪とすることを義務付けており、法整備は必要　<br>条約を結ぶために共謀罪を新設した国はどのくらいあるのか。本当に共謀罪が必要なのか？　→　網羅的に把握していないが、共謀罪を新設した国はノルウェーとブルガリアだ　<br>一般市民が過度に警察当局の監視の対象にされるのでは？　→　処罰対象は組織的犯罪集団のみで、市民団体や労働組合など一般市民は対象外"
},
{
"Category":"総合・政治",
"Headline":
"企業の労使は生産性向上の議論を深めよ（社説）"
,
"FirstBody":
"　保護主義的な政策を掲げる米トランプ政権が発足し、世界経済の先行きに不透明感が強まるなか、春の労使交渉が始まる。労働組合には経営側が賃上げに慎重になることを警戒する声もある。"
,
"Body":
"　経団連は昨年と同様、企業に一時金を含めた「年収ベースでの賃上げ」を呼びかけている。毎月の基本給を上げるベースアップ（ベア）は選択肢のひとつとした。<br>　物価変動の影響を除く実質の消費支出は、昨年がうるう年だったことを考慮すると１１月まで１５カ月連続で前年同月を下回る。消費を喚起しデフレ脱却へつなげるには今春も賃上げが期待されるのは確かだ。業績が好調な企業はベアも前向きに考えてはどうか。<br>　重要なのはこの先も継続的に賃金を上げ、消費を力強く伸ばしていくことだ。<br>　生産性の高さの目安となる１人あたり名目国内総生産（ＧＤＰ）をみると、日本は２０１５年、主要７カ国のなかではイタリアに次いで２番目に低い。<br>　不要な業務の削減やＩＴ（情報技術）を使った業務効率化、仕事の時間配分を本人が決める裁量労働制の導入、教育投資の充実など、生産性向上策を労使で多面的に考えてほしい。人工知能（ＡＩ）を活用する手もあるだろう。<br>　今春の労使交渉では労働時間の短縮も議論の柱のひとつになる。求められるのは効率的な働き方を広げることで、企業がより多くの付加価値を生みだせるようにすることである。単に働く時間を減らすだけではなく、労働生産性を上げるという視点が必要だ。<br>　労働力不足対策として少ない人数でも仕事ができるようにしたり、働きながら家族の介護をしやすくしたりするためにも生産性向上が大事になる。非正規社員の賃上げ原資の確保にもつながる。<br>　労働時間ではなく成果に対して賃金を払う「脱時間給」制度は社員の生産性向上を後押しする。その創設を盛り込んだ労働基準法改正案を、２０日召集の通常国会でぜひ成立させるべきだ。"
},
{
"Category":"総合・政治",
"Headline":
"「サイバー」に強い自由社会を（社説）"
,
"FirstBody":
"　米国の新しい大統領にドナルド・トランプ氏が就いたが、その当選を決めた昨年の選挙戦にロシア政府がサイバー攻撃などで干渉した疑いがあることには、これからも留意していく必要がある。"
,
"Body":
"　一方でロシア政府の影響下にあるメディアでクリントン候補に不利な偽ニュースを流し、交流サイト（ＳＮＳ）などで拡散した。<br>　こうした干渉が選挙結果にどう響いたか報告は触れていない。ただ、ロシアのプーチン大統領には、米国の政治システムへの信頼を揺るがし自由民主主義に打撃を与える狙いがあった、としている。耳を傾けたい分析である。<br>　民主的な選挙に外から干渉しようという試みは珍しくない。今回の米大統領選では、かつてなく高度な手法が目を引く。背景にあるのはいうまでもなくネットの普及とＳＮＳの台頭だ。サイバー時代の自由民主主義の危うさを、我々は直視しなくてはならない。<br>　今年はフランスやドイツなどで重要な選挙が相次ぐ。欧州への干渉の広がりが懸念される。自由民主主義の国々は協力して対策を強化すべきだ。とりわけ日本のサイバー対策は遅れている、との見方が少なくない。米欧などとの連携を急ぎたい。<br>　もっとも、サイバー攻撃の完封は不可能に近い。また、偽ニュースを排除しようとして情報の自由な流通をさまたげれば、かえって民主主義の基盤を損なう。<br>　大切なのは、情報の真偽と、その裏にひそむ政治的な思惑を見極める力を、有権者が身につけることだ。サイバー攻撃などの干渉をおそれるあまり、政府や政党をふくめ自由社会がＩＴ（情報技術）をいかした革新を怠れば、むしろ「敵」の思うつぼだろう。"
},
{
"Category":"総合・政治",
"Headline":
"宮古島市長（沖縄県）（選挙）"
,
"FirstBody":
"　宮古島市長（沖縄県）"
,
"Body":
"　　９２１２奥平　一夫　無新<br>　　６５４５真栄城徳彦　無新<br>　　４０２０下地　　晃　無新"
},
{
"Category":"総合・政治",
"Headline":
"１月２２日（首相官邸）"
,
"FirstBody":
"　午前中は富ケ谷の私邸で過ごす。"
,
"Body":
"▽１６時５５分　私邸着。"
},
{
"Category":"総合・政治",
"Headline":
"川越市長（埼玉県）（選挙）"
,
"FirstBody":
"　川越市長（埼玉県）"
,
"Body":
"　１６１８８渋谷　　実　無新<br>　１１７２６本山　修一　無新"
},
{
"Category":"総合・政治",
"Headline":
"菊川市長（静岡県）（選挙）"
,
"FirstBody":
"　菊川市長（静岡県）"
,
"Body":
"　　９３４７小笠原宏昌　無新"
},
{
"Category":"総合・政治",
"Headline":
"論点整理きょう公表、退位巡り有識者会議。"
,
"FirstBody":
"　天皇陛下の退位を巡る政府の有識者会議（座長・今井敬経団連名誉会長）は２３日、議論の中間まとめと位置付ける論点整理を公表する。退位を「陛下一代に限定」する案の優位性を示す内容となる。皇室典範の改正が必要となる「全ての天皇を対象とする制度化」にはより多くの課題があるとして、政府が検討する一代限りの特別法を後押しする格好だ。"
},


{
"Category":"総合・経済",
"Headline":
"２国間交渉の布石に、トランプ氏、まずメイ氏と会談、「米第一主義」へ一歩。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ米大統領が最初の外国首脳との会談にメイ英首相を選んだのは、米英の自由貿易協定（ＦＴＡ）交渉を加速させる狙いからだ。就任初日となった２０日には環太平洋経済連携協定（ＴＰＰ）の離脱と北米自由貿易協定（ＮＡＦＴＡ）の再交渉を早々に表明した。米英首脳会談は世界の多国間交渉の枠組みに影響を与える可能性がある。（１面参照）"
,
"Body":
"　米英の「特別な関係」を真っ先に確認する意味以上に米英ＦＴＡを早期に締結し、それをモデルケースに各国に米国とのＦＴＡを求める思惑が透ける。米英がともに反移民など「自国第一主義」を掲げている点も、トランプ氏には自らの追い風になると読む。<br>　メイ英首相が訪米する今月下旬は当初、安倍晋三首相との会談で日米が調整していた。日本側はＴＰＰの重要性を改めて伝える方針だった。日本側は農産物などの開放を求められる日米ＦＴＡを現時点で受け入れる考えはない。<br>　外国首脳との最初の会談を安倍首相ではなく、メイ首相にしたのは、２国間貿易協定への立場も関係しているように映る。これはトランプ流の「恫喝（どうかつ）」に近い。日本側は首脳会談の設定時期を含め対応を迫られかねない。<br>　ＥＵ離脱を控えて経済の先行きに不透明感が漂う英国には、米国との関係強化をテコにＥＵ側から離脱交渉で譲歩を引き出す狙いがうかがえる。昨年末にはトランプ氏の政権移行チームと協議するためにメイ首相の側近２人を米国に派遣し、今後の米英関係に向けて綿密に準備を進めてきた。<br>　メイ首相は今月１７日、ＥＵ域内でヒトやモノ、サービスの自由な移動や取引を認める単一市場から完全に撤退すると表明した。市場や産業界では英経済にとって大きな打撃になるとの懸念が強まっている。トランプ氏との会談を急ぐ背景には、経済で米国の協力を取りつけ、こうしたＥＵ離脱への不安を払拭したいとの思惑ものぞく。"
},
{
"Category":"総合・経済",
"Headline":
"国内ＡＴＭ、半数が海外カード対応に、来年９万台、訪日客の利便性向上。"
,
"FirstBody":
"　海外で発行したキャッシュカードやクレジットカードで現金をおろせる国内のＡＴＭが、２０１８年に全体の半数にあたる９万台に達する見込みだ。大手行が整備を急ぐほか、コンビニＡＴＭの運営会社も設置を進める。２０年の東京五輪に向けて訪日外国人が現金をおろしやすくなるが、ほとんどのＡＴＭで海外カードが使える欧米と比べれば大きく出遅れている。"
,
"Body":
"　主にセブンイレブンに設置しているセブン銀行は全台が海外カードに対応している。１６年末は２万３千台で、１８年までに２千台増える見通し。ファミリーマートを中心に展開するイーネットは８割増の１万３千台、ローソン・エイティエム・ネットワークスは２割増の１万４千台を予定する。<br>　セブン銀同様に全台が対応するゆうちょ銀は、今年から２年かけてファミリーマートの新店舗などに３５００台を新設する。<br>　１６年の訪日外国人は２４００万人を超えた。政府は３メガに１８年までに一定数の海外対応ＡＴＭの整備を求めていて、３メガは将来的に３千台に増やす。<br>　政府は２０年に４千万人の訪日客数を目指すが、外国人の利便性を高めるインフラ整備が課題となる。"
},
{
"Category":"総合・経済",
"Headline":
"大和、ＳＢＩ系に出資、個人型確定拠出年金で連携。"
,
"FirstBody":
"　大和証券グループ本社とＳＢＩホールディングスが個人型確定拠出年金「ｉＤｅＣｏ（イデコ）」分野で資本業務提携することが２２日、わかった。３月末をメドに、ＳＢＩのグループ会社に大和が出資する。法改正を受けて制度の利用可能者が増えた同分野で連携し、若年層を中心に顧客拡大につなげる狙いだ。"
,
"Body":
"　大和は手数料などのコストが従来より安いｉＤｅＣｏの新プランを４月に投入する予定。ＳＢＩ側に顧客管理を委託し、管理コストを下げる。両社の持つインフラを持ち寄り、ネット上の情報提供といったサービスも拡充する。<br>　ｉＤｅＣｏは私的年金の一種で、税制優遇の手厚さなどが特徴。法改正で対象者が公務員や主婦などにも広がり、ほぼすべての現役世代（約６７００万人）が利用できるようになった。金融機関にとっては今後の成長を占う重要分野で、顧客獲得競争が激化している。"
},
{
"Category":"総合・経済",
"Headline":
"潜在成長率、０．８％に修正、昨年７～９月、算出法見直し上振れ。"
,
"FirstBody":
"　内閣府は国内総生産（ＧＤＰ）の算出方法の見直しに伴い、日本経済の中長期の実力を示す潜在成長率を新たに試算した。直近の２０１６年７～９月は０・８％と、従来の０・４％から上振れした。企業の研究開発費を加算するなど算出方法を切り替えたことで、過去の経済成長率が高めに修正されたためだ。"
,
"Body":
"　昨年１２月にＧＤＰの算出方法を見直した影響で、１１～１５年度の平均の実質経済成長率は従来の計算方法より約０・３％分高くなった。過去の経済成長率の水準が上方修正となったため、潜在成長率も高まり、需要不足の規模も縮小した。ただ「０％台」という低空飛行に変わりはなく、デフレ脱却には成長戦略などで日本経済の底上げを急ぐべきだとの見方は多い。"
},
{
"Category":"総合・経済",
"Headline":
"政府保有の人工衛星データ、民間への無料開放拡大。"
,
"FirstBody":
"　政府は保有する人工衛星が取得したデータの民間への無料開放を拡大する。人工衛星から得られるデータを使ったビジネスを振興するのが狙いで、小売りや金融、農業など幅広い分野で新しい事業に活用してもらう。行政分野でも、人工衛星データを使った実証事業をする方針だ。"
,
"Body":
"　政府が設置する有識者らでつくる宇宙産業振興小委員会は、こうした政府保有の人工衛星のデータを原則開放とする方向で検討を進める。"
},
{
"Category":"総合・経済",
"Headline":
"中小向け保証なし融資、全体の１４％に、昨年４～９月。"
,
"FirstBody":
"　民間金融機関の２０１６年４～９月の中小企業向け融資で、経営者の保証をとらずに実行した新規融資は全体の１４％だったことが金融庁の調査でわかった。経営者の保証に頼らない融資を促すガイドラインに沿った動きで、前年同期と比べ２ポイント上昇した。金融機関ごとにバラツキはあるものの、保証なしの融資が定着しつつある。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"ＡＩ、景気循環に光明―日立製作所社長東原敏昭氏、「予想外」減り失敗少なく（月曜経済観測）"
,
"FirstBody":
"　人工知能（ＡＩ）が経済や産業を変えるといわれている。何がどう変わり、私たちの生活、経済との関わりはどうなるのか。ＡＩを使ったサービス事業を様々手掛ける日立製作所の東原敏昭社長に聞いた。"
,
"Body":
"　――昨年は英国と欧州連合（ＥＵ）の問題や米大統領選と驚くことがたくさんありました。<br>　「不確実性の年だった。だが、ＡＩの時代が本格化すると不測の事態というものは減る。不確実性は人間の頭の中に例えば『白鳥は白い』と言う固定観念、先入観があるから黒い白鳥が現れると動揺する。だが、ＡＩはあらゆるデータを網羅的に解析するので『予想外』というものがない。不確実性を生まないような結論を出してくれる」<br>　「重要なのは固定観念で切り捨てたデータかもしれない。そこに注目したら、より客観的な判断、意思決定ができるようになる。トランプ大統領の当選も切り捨てられたデータに真実が眠っていた可能性がある」<br>　――企業経営も変わりそうです。<br>　「例えば、量販店で店員がどこに立つと売り上げが伸びるかを考えるとする。固定観念がある人間が考えると間違う可能性があるが、ＡＩは因果関係がよくわからなくても『どこどこに立った時』と答えを出す。企業は先入観や経営アドバイザーの意見にとらわれずに、事実関係だけで意思決定ができる」<br>　――失敗が減れば、景気循環はどうなりますか。<br>　「近い将来、不況がなくなるかどうかはわからないが、経営も社会もいい方向に行く予感はある。工場の効率化はもちろん、生活の質、医療・介護の効率が上がる。社会保障費の削減にも切り込んでいける」<br>全体最適の時代<br>　――２０００年ごろのＩＴ（情報技術）革命では「生産性が絶え間なく向上するから不況はもう来ない」といわれましたが、実際は間違っていました。<br>　「違うのは００年ごろは部分最適、今は全体最適の時代だという点だ。『工場だけ、物流だけ、店舗だけを考えたら終わり』で完結せず、電子商取引で買って工場で作り、物流・決済するところまでつながる。消費者からみて手元に届くまでの時間、コストが最小に向かおうとしているのが現在だ。不況が消滅するかどうかはわからないが、生産性の向上には間違いなく拍車がかかる」<br>　――米欧に比べて、技術は負けていませんか。<br>　「負けていない。技術は日本が以前から先行している。ただ、それをグローバルに発信してこなかった。日本は課題先進国であり、その点でも世界中の注目の的だ。先日も中国の国家発展改革委員会と技術交流会をさせてもらったが、中国も少子高齢化がみえており、『日本はＡＩを使ってこういう介護ビジネスをしている』という説明に熱心に耳を傾けていた」<br>　――今後、テロや犯罪はＡＩで回避できますか。<br>　「それは難しい。経済や社会の発展とそれらは表裏一体だ。例えば、インターネットがなければサイバー攻撃は起きない。裏の部分はどうしてもリスクとして考えねばならず、倫理教育などで抑止するしかない」<br>（聞き手は編集委員　中山淳史）<br>　ひがしはら・としあき　昨年１２月に中国で初めて取締役会を開いた。６１歳。"
},
{
"Category":"総合・経済",
"Headline":
"地球温暖化対策計画―パリ協定踏まえ目標（きょうのことば）"
,
"FirstBody":
"▽…政府が２０１６年５月に閣議決定した地球温暖化対策の基本方針。温暖化対策の国際的枠組み「パリ協定」を踏まえ、日本の温暖化ガス排出量を３０年度に１３年度比２６％減とする目標を定めた。排出量の長期目標として５０年に現在より８０％減らすことも明記した。"
,
"Body":
"▽…削減目標は国内総電力量の約８５％を占める火力発電の比率を５６％程度に下げて、温暖化ガスを出さない原子力や再生エネの比率を高めることが前提にある。原発再稼働や再生エネ普及が滞れば、削減目標を見直す可能性も出てくる。"
},
{
"Category":"総合・経済",
"Headline":
"ＴＰＰ代替案、関係国と協議、豪貿易相。"
,
"FirstBody":
"　【シドニー＝共同】オーストラリアのチオボー貿易・投資相は２２日、トランプ米政権の環太平洋経済連携協定（ＴＰＰ）離脱表明を受けて声明を発表し「現時点では承認しないとの判断は残念だが、想定内だ」とし、「米国抜きのＴＰＰ」も含め、代替案を関係国と協議していると明らかにした。"
},


{
"Category":"国際",
"Headline":
"「反トランプ」女性動く、デモ、全米で１００万人超、移民擁護も訴え、他。"
,
"FirstBody":
"　【シカゴ＝野毛洋子、ニューヨーク＝高橋里奈】トランプ米大統領の船出を女性を中心とする異例の大規模デモが出迎えた。２１日に全米のデモ参加者は１００万人を超えたもようで、米国外の主要都市でも抗議活動が発生。女性蔑視や移民差別と受け取れる発言を繰り返すトランプ氏に反発する声が世界中に広がった。"
,
"Body":
"　歌手のマドンナさんはトランプ氏を挑発した後「エクスプレス・ユアセルフ」などヒット曲を披露して会場を沸かせた。サンフランシスコで座禅道場を主宰するリンダ・カッツさん（６９）は「今日のデモは女性たちの心意気が連帯した特別な集会」と目をうるませた。<br>　デモは女性たちの行進と銘打たれたが、参加者には男性も目立った。ニューヨークから参加した造園設計士のケビン・ドノバン・ボーゲルさん（３３）は「女性の権利は１００％守られるべきだし、それは男性の責任でもある。トランプ氏は他人への思いやりを示してもらいたい」と語った。<br>　メッセージの深刻さとは対照的に、参加者の多くがトランプ氏の女性に対するわいせつな発言を逆手にとり、手編みのピンク色の「小猫ちゃん」の耳付きニット帽をかぶって参加するなど、ユーモアのあるなごやかな雰囲気に包まれた。<br>　オバマ前大統領の地元シカゴでは約１２０の市民団体が草の根レベルで組織したため、移民、人種、ＬＧＢＴ（性的少数者）など広範な人権擁護を訴える人々が集まった。黒人擁護団体「ブラック・ライブズ・マター・シカゴ」の指導者、アイスリン・プリーさんはステージからトランプ大統領の人種差別発言を批判。「トランプを追い出せるのは他のどの街でもない、シカゴだ」と訴えた。<br>　子供連れの母親の姿も目立った。４歳の息子チャールズ君や友人と参加したメイゲン・ブレナンさん（３７）は「市民権、女性の権利、人権に議論の余地なし」と書いた手作りプラカードを持参。「トランプの言うことは全て信じない。息子に『私たちの周りには人権を重視し、人がお互いに優しい世界がある』ということを（会場に来て）見せたかった」と話した。<br>　ニューヨークでは国連本部から目抜き通りである５番街のトランプタワーに向け、参加者が「トランプは女性を尊重していない」「憎しみは米国を偉大にしない」などと書かれたプラカードを掲げて行進した。一時は数万人規模の参加者が５番街を埋め尽くした。<br>　１７歳の女子高生は「トランプ氏は米国の悪い面の象徴だ」として「女性やイスラム教徒、性的少数者のために私たちは立ち上がる」と主張。ブロードウェー・ミュージカルの俳優仲間と参加した２８歳男性は「母や恋人など特別な女性の権利を守るため、団結するために来た」と話した。<br>　トランプ氏は２２日、デモについてツイッターで「選挙があったじゃないか！」と大統領としての自身の正当性を主張。一方で「（抗議活動に）同意しないが、意見を表明する権利は認める」とも投稿した。<br>　【ロンドン＝小滝麻理子】英国のメイ首相は２２日、ＢＢＣのテレビ番組に出演し、トランプ米大統領の女性蔑視の発言について「容認しがたいと思ったときは、恐れずトランプ氏に伝える」と話した。「女性の首相として初めてトランプ氏に面会することは女性の役割を強く示すことになる」と語った。<br>　メイ氏は２７日に外国の首脳として初めてトランプ氏と会談する。２２日のテレビ番組で「トランプ氏の（女性蔑視の）発言については私は受け入れられないとこれまでも明言してきた。彼はその後発言を謝罪している」と説明。メイ氏は米英の「特別な関係」とは「受け入れがたいことを言い合える関係のことだ」とも話し、率直にトランプ氏と話したいと語った。<br>　メイ氏はトランプ氏の就任演説について「米国第一を明確にした。どの国のリーダーも自国の利益を優先している」と評価。英国内世論では分断をあおるかのようなトランプ氏の姿勢に批判の声も強く、メイ氏にトランプ政権との適切な距離感を求める声もある。<br>【図・写真】女性団体が主催する集会に集まった人たち（２１日、ワシントン）＝柏原敬樹撮影"
},
{
"Category":"国際",
"Headline":
"中国地方政府指導者、軍系企業元トップの抜てき相次ぐ、党に忠誠心、高い経営手腕、習氏、政権基盤強化狙う。"
,
"FirstBody":
"　【重慶＝多部田俊輔】中国の地方政府指導者に軍系企業の元経営トップが相次いで起用されている。軍系企業の人材は中国共産党や軍への忠誠心が強いうえに経営感覚も備えるため、地域のしがらみを超えて経済成長や構造改革を進めるのに適任だと判断した。習近平国家主席に連なる人物の地方登用も進んでおり、指導部を刷新する秋の党大会に向け、自身の政権基盤を一段と強化する狙いもある。"
,
"Body":
"　２００８年に総経理に就き、純利益を就任前の２・５倍に伸ばす実績を上げて、１３年に重慶市幹部に転じた。習氏のライバルと目された元同市トップ薄熙来氏の失脚後の市政運営に目を光らせて薄氏の影響力一掃に努めた。今後は市長として１０％の域内成長率（ＧＤＰ）達成をめざす。<br>　広東省人民代表大会も近く軍傘下でロケットなどを手掛ける中国航天科技集団出身の馬興瑞代理省長を省長に選ぶ見通し。習氏はロケット軍創設など宇宙分野を重視、航天科技トップの登用が目に付く。海軍系では中国船舶工業集団総経理だった譚作鈞氏が遼寧省副省長に就いている。<br>　軍系企業トップが地方指導者に就くのは新しい潮流だ。市長や省長は主に経済政策を担うため、企業で培った経営手腕が役立つうえ、「地方の旧勢力を打ち破って構造改革を進めるのには格好の人材」（軍関係者）だ。党や政府機関、地方の派閥色が薄く、習氏が自らの権力基盤を固めるために目を付けたとの見方も出ている。<br>　習氏に近い人材の登用も進む。北京市の蔡奇代理市長と上海市の応勇副市長がともに市長に選ばれた。両氏とも浙江省などで習氏の下で働いた経験を持つ。<br>　習氏は昨年秋の党重要会議で別格の存在を指す「核心」に位置づけられた。今年秋には指導部を刷新する５年に１回の党大会が開かれる予定で、自らの政権基盤強化に向けた人事登用が加速する可能性もありそうだ。<br>【表】主な軍系企業元トップの地方登用　　　<br>名前（年齢）　役職　軍系企業の役職　<br>張国清（５２）　重慶市長　中国兵器工業集団総経理　<br>馬興瑞（５７）　広東省代理省長　中国航天科技集団総経理　<br>許達哲（６０）　湖南省長　中国航天科技集団董事長　<br>張慶偉（５５）　河北省長　中国航天科技集団総経理　<br>譚作鈞（４８）　遼寧省副省長　中国船舶工業集団総経理"
},
{
"Category":"国際",
"Headline":
"トランプ氏、メディア批判やめず、「地球で最も不誠実」、ＣＩＡ本部で演説。"
,
"FirstBody":
"　【ワシントン＝大塚節雄】トランプ米大統領は２１日、米中央情報局（ＣＩＡ）本部を訪問し「私はメディアとの戦争を続けている。彼らは地球上で最も不誠実だ」とメディアを攻撃した。スパイサー大統領報道官も、２０日の就任式を巡る一部報道で「意図的な虚偽」があったとして「恥ずべきであり、誤りだ」と批判した。選挙戦中からのメディアへの対決姿勢は政権発足後も収まる気配がない。（１面参照）"
,
"Body":
"　だがトランプ氏はそうした経緯には触れず、メディアが「私と情報機関の間に確執があるかのように報じた」として「事実は正反対だ」と強弁した。その後はメディア批判に終始。就任式の観客数が２５万人だったとする報道を「〓だ」として「１００万、１５０万人にもみえた」と主張した。<br>　スパイサー大統領報道官もホワイトハウスの会見室で記者団に声明を読み上げ、就任式を巡るメディアの報道を批判。「大統領は国の結束を約束したが、メディアの不誠実さが、それをより難しくする」と断じた。<br>　取り上げた問題の一つが、人出を巡る報道。過去と比較して人数を不当に少なくみせるような写真があったほか、人数も「不正確」な記述があったとの見解を示した。<br>　スパイサー氏は「誰も数字は持たない」としつつも、計７２万人分のスペースが「大統領が就任の宣誓をしたときは、すべて埋まっていた」と主張。地下鉄の利用客数も挙げ、「過去の就任式で最多だった」と断言した。外交関係の報告をした後、記者からの質問は一切受けつけず、一方的に打ち切った。<br>　メディアは反発している。米紙ニューヨーク・タイムズ（電子版）はスパイサー氏の主張を「虚偽の説明の連続」と批判し、観客数は２００９年のオバマ前大統領の就任式に比べて明らかに少ないとの見解を示した。<br>　米新政権は発足から１００日間は「ハネムーン期間」としてメディアが批判を控えるのが慣例。だがトランプ政権は立ち上がりからメディアを攻撃し、両者の緊張関係が強まっている。<br>【図・写真】ＣＩＡ本部を訪問し、スピーチするトランプ大統領（２１日、バージニア州ラングレー）＝ロイター"
},
{
"Category":"国際",
"Headline":
"トランプ氏就任式、全米で３０００万人テレビ視聴。"
,
"FirstBody":
"　【ワシントン＝大塚節雄】調査会社ニールセンは２１日、２０日のトランプ新大統領の就任式を全米で３０６３万５０００人が視聴したと発表した。就任式の視聴者数としては２００９年のオバマ氏（１期目）の３７７９万人は下回ったものの、０１年のブッシュ氏（子、１期目）の２９００万人、１３年のオバマ氏（２期目）の２０５５万人は上回った。主要１２ネットワークが放映した２０日午前１０時から午後６時ごろまでの視聴結果を集計した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米韓高官、北朝鮮の核巡り電話協議。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国大統領府によると、金寛鎮（キム・グァンジン）国家安保室長は２２日、米国のフリン大統領補佐官（国家安全保障担当）と北朝鮮の核問題などを巡って電話で協議した。トランプ政権発足後の米韓高官の電話協議は今回が初めて。フリン補佐官が新政権の下で米韓同盟をさらに発展させることに意欲を示す一方、金室長は新政権の発足に祝意を示すとともに、北朝鮮問題などで緊密に協力したいと伝えた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"「就任式、素晴らしかった」、トランプ氏がツイート。"
,
"FirstBody":
"　【ワシントン＝大塚節雄】トランプ大統領は就任２日目の２１日午前、ペンス副大統領とともにワシントン大聖堂での礼拝に出席した。それに先立ち早朝にはツイッターに「ワシントンでの素晴らしい昼夜だった」と投稿し、２０日の就任式と関連行事を振り返った。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ＯＰＥＣ協調減産「期待以上」（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝黄田和宏】石油輸出国機構（ＯＰＥＣ）と非加盟の一部産油国の主要閣僚は２２日、ウィーンのＯＰＥＣ本部で２０１６年１２月に合意した協調減産の実施状況を確認するための監視委員会の初会合を開いた。産油国の一部は減産の着手が遅れているものの、全体では合計で日量１８０万バレル弱の減産に向けて「期待を上回る進捗」（ロシアのノワク・エネルギー相）との見方で一致した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"シェル、サウジ合弁の株売却（ダイジェスト）"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】英蘭ロイヤル・ダッチ・シェルは２２日、５０％出資するサウジアラビアの石油化学会社の株式を、合弁相手のサウジアラビア基礎産業公社（ＳＡＢＩＣ）に売却すると発表した。売却額は８億２０００万ドル（約９４０億円）。シェルが進める総額３００億ドルの資産売却の一環で、石油精製や石油化学の下流事業の選別を加速する。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"仏大統領候補、左派が予備選（ダイジェスト）"
,
"FirstBody":
"　【パリ＝竹内康雄】４～５月のフランス大統領選に向け、与党・社会党など左派陣営が候補者を選ぶ予備選の第１回投票が２２日、仏各地で始まった。２回投票制で第１回投票で過半数を得る候補者がいない場合、上位２人が２９日の決選投票に進む。７人が立候補しており、世論調査によると、バルス前首相やモントブール元産業再生相らが有力視されている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"パプアニューギニアでＭ７．９（ダイジェスト）"
,
"FirstBody":
"　【シドニー＝共同】米地質調査所（ＵＳＧＳ）によると、南太平洋・パプアニューギニアのブーゲンビル島で２２日午後３時半（日本時間同１時半）ごろ、マグニチュード（Ｍ）７・９の地震があった。米ハワイの太平洋津波警報センターは最大１メートルの津波の恐れがあるとしてソロモン諸島など周辺国に津波警報を出したが、間もなく解除した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"核合意見直せばウラン濃縮復活、イラン、米に警告。"
,
"FirstBody":
"　【テヘラン＝共同】イランのサレヒ副大統領兼原子力庁長官は、２０１５年に米欧などと結んだ核合意の見直しを示唆してきたトランプ米大統領の就任を受け、合意が破られる事態を望まないとし「イランにはウラン濃縮能力を復活させる選択肢もある。米国は合意に違反すれば、驚くことになる」と警告した。国営テレビが２２日、報じた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"執務室のカーテン、金色に、トランプ氏、さっそく模様替え。"
,
"FirstBody":
"　【ワシントン＝共同】トランプ米大統領は２０日の就任早々、大統領執務室の模様替えを行い、カーテンをオバマ前大統領時代の深紅色から金色に替えた。米メディアが２２日までに伝えた。"
,
"Body":
"　また、オバマ氏が執務室外に動かしていた故チャーチル元英首相の像が、執務室に戻った。<br>　大統領交代の際は執務室の模様替えが行われるのが通例となっている。"
},


{
"Category":"企業",
"Headline":
"キヤノン、製造業首位、環境経営度ランキング、本社調査、排出量削減、顧客と協働。"
,
"FirstBody":
"　日本経済新聞社が実施した第２０回環境経営度調査の企業ランキングで、製造業ではキヤノンが１３年ぶりの首位となった。環境への配慮は自社の対策のみでは不十分として、取引先や供給網を含めて取り組む企業が上位に並んだ。非製造業では、建設業で温暖化ガス排出を実質ゼロにする「ゼロ・エネルギー」型の住宅やビルの開発が増えている。（１面参照）"
,
"Body":
"　キヤノンは複合機やデジタル印刷機で排出した二酸化炭素（ＣＯ２）をゼロとみなす「カーボンオフセット」サービスに注力している。顧客が排出したＣＯ２を算出し、その分をキヤノンが排出量取引制度を使って肩代わりするサービスを拡大する。顧客企業は複合機のＣＯ２排出量をゼロとみなし、環境報告書などに記載できる。<br>　また取引先には販売子会社を通じ、最新の環境規制や対応などを提案。事務機のトナー・インクカートリッジは高品質なリサイクルの仕組みを確立するなど、製造・販売両面での取り組みが評価された。<br>　富士通はＩＴ（情報技術）で企業の業務効率化を支援することで、取引先のＣＯ２排出量を２０１５年度までの３年間に約４０００万トン削減した。情報のクラウド管理により、顧客企業のサーバーを廃止して消費電力の削減につなげている。<br>　再生可能エネルギーを売電ではなく、工場など自家消費用として導入する動きも進む。調査では２０年度の自家消費用再生エネ発電量は１６年度見込み比２１・５％増だった。パナソニックは自家消費用の再生エネ設備の発電量を１８年度までに国内外で１０００万キロワット時とし、現在の４割増とする計画だ。<br>　非製造業では、建設業で首位となった積水ハウスが電気代や温暖化ガス排出量が実質ゼロの「ゼロ・エネルギー・ハウス（ＺＥＨ）」販売を進めている。太陽光発電と断熱性の高い建材などを組み合わせ、住宅で使うエネルギーを自給自足で賄う。同社は新築戸建て住宅に占めるＺＥＨの割合を現在７割程度から２０年度には８割まで引き上げる計画だ。<br>　清水建設はオフィスビルのエネルギー消費量を１５％減らせる空調システムを開発。ＺＥＨと同様にエネルギー収支がゼロとなるオフィスビルの実用化に動いている。<br>　運輸業では佐川急便が天然ガストラック導入や電車による輸送の活用でＣＯ２削減に取り組む。１６年秋には東京地下鉄（東京メトロ）などと組み、地下鉄で宅配物を運ぶ実証実験も実施した。<br>　ただ日本全体の削減には電力会社の動向が影響しそうだ。<br>　政府は３０年度に、発電時に温暖化ガスを出さない原子力発電の比率を総電力量の２０～２２％とする計画を掲げる。原発の再稼働が進んでいない電力会社もあり、石炭など火力発電に過度に依存すれば、温暖化ガスは減りにくくなる。<br>【表】環境経営度ランキング（カッコ内は前回調査の順位）　　　　<br>順位　　社名　スコア　<br>▼製造業上位２０位（最高点５００）　　　　<br>１　（３）　キヤノン　４９６　<br>２　（２）　日産自動車　４９０　<br>３　（１）　コニカミノルタ　４８２　<br>４　（８）　デンソー　４８１　<br>５　（６）　トヨタ自動車　４７９　<br>６　（１６）　富士フイルムホールディングス　４７６　<br>７　（７）　パナソニック　４７５　<br>７　（２８）　富士通　４７５　<br>９　（１２）　三菱電機　４７３　<br>９　（１９）　大日本印刷　４７３　<br>１１　（１３）　クボタ　４７１　<br>１２　（４）　ＹＫＫ　４７０　<br>１３　（２３）　東京エレクトロン　４６９　<br>１４　（１９）　ディスコ　４６７　<br>１４　（２３）　リコー　４６７　<br>１６　（３２）　キヤノン電子　４６６　<br>１６　（４２）　ダイキン工業　４６６　<br>１８　（１６）　ケーヒン　４６５　<br>１８　（１８）　豊田合成　４６５　<br>２０　（１３）　日立製作所　４６４　<br>▼非製造業上位３位（最高点４００）　　　　<br>▽小売り・外食　　　　<br>１　（２）　そごう・西武　３９５　<br>２　（１）　イオンリテール　３９４　<br>３　（３）　丸井　３８０　<br>▽金　　融　　　　<br>１　（３）　リコーリース　３９３　<br>２　（１）　ＳＯＭＰＯホールディングス　３８８　<br>３　（－）　ＭＳ＆ＡＤインシュアランスグループホールディングス　３５９　<br>▽運　　輸　　　　<br>１　（１）　佐川急便　３７１　<br>２　（２）　日立物流　３５８　<br>２　（３）　京王電鉄　３５８　<br>▽通信・サービス　　　　<br>１　（２）　ＮＴＴコミュニケーションズ　３９５　<br>２　（１）　ＮＴＴ西日本　３９２　<br>２　（３）　ＮＴＴファシリティーズ　３９２　<br>▽倉庫・不動産・その他　　　　<br>１　（１）　ヒューリック　３８２　<br>２　（２）　東急不動産　３４７　<br>３　（３）　イオンモール　２９１　<br>▽商　　社　　　　<br>１　（７）　住友商事　３９１　<br>２　（２）　三井物産　３８５　<br>３　（３）　日立ハイテクノロジーズ　３７５　<br>▽電力・ガス（平均点５００）　　　　<br>１　（２）　大阪ガス　６９４　<br>２　（１）　東京ガス　６２８　<br>３　（４）　東邦ガス　５９２　<br>▽建設業（最高点５００）　　　　<br>１　（５）　積水ハウス　５００　<br>２　（３）　清水建設　４８５　<br>３　（２）　大成建設　４８３<br>【図・写真】キヤノンは製品のリサイクルにも注力する（茨城県のグループ工場）"
},
{
"Category":"企業",
"Headline":
"鴻海、パネル供給過剰、懸念も、中国でも世界最大級工場。"
,
"FirstBody":
"　【台北＝伊原健作】シャープを買収した台湾の鴻海（ホンハイ）精密工業の郭台銘董事長が、米国でパネル工場の新設を検討していると正式表明した。ただ両社は２０１６年末に中国・広州でも約１兆円を投じ、世界最大級のテレビ向けパネル工場を建設すると発表したばかり。中国の液晶パネルメーカーが相次いで新工場を建設する中で、強気の投資戦略はパネルの供給過剰を招き、価格が下落して利益が出にくくなるとの懸念もある。（１面参照）"
,
"Body":
"　鴻海の傘下に入り、投資余力ができたとはいえ、販売に波のあるテレビやスマートフォンに使われる液晶パネルの需給を見誤ると、経営の足かせになりかねないとの見方もある。<br>　　　　◇<br>　郭台銘董事長は２４日に中国・北京でソフトバンクグループの孫正義社長と会う予定だと明らかにした。鴻海がソフトバンク傘下の半導体設計大手、英アーム・ホールディングスの協力を得て設ける半導体設計センターの開所式があり、孫氏からその場で会いたいと要請されたという。米国投資について話し合う可能性が高い。<br>　【台北＝飯山順】台湾の鴻海（ホンハイ）精密工業は２２日、台北市内で春節（旧正月）を前にした社員向けの忘年会を開いた。買収したシャープの創業者である早川徳次氏の孫らを招き、会場にはシャープの歴史を紹介するブースも設けた。郭台銘薫事長は「早川氏の一族の精神に感動している」と述べ創業時の精神を継承することを強調した。<br>　鴻海の忘年会は毎年の恒例で、社員やその家族ら約３万人が参加した。招待を受けた早川氏の孫である早川誠次氏は、シャープのロシア子会社のトップを務めている。郭氏は「もっと大きな仕事へと異動させる」との考えを示した。冒頭に来賓として早川氏らを紹介したり、特設ブースを一緒に歩いて記念撮影したりして手厚く歓迎した。<br>　「ＳＨＡＲＰ博物館」と題したブースでは、早川徳次氏が自ら書いた「忍」「至誠」という言葉などを展示した。郭氏は「シャープから多くのことを学んだ。（シャープを傘下に収めた投資は）将来に向けて正しい戦略だった」と語った。<br>【図・写真】シャープ創業者・早川徳次氏の孫（左）らと記念撮影する（右から）シャープの戴社長と鴻海の郭董事長＝２２日、台北市"
},
{
"Category":"企業",
"Headline":
"米トランプ政権始動、省エネの手綱、日本は緩めず。"
,
"FirstBody":
"　選挙期間中から地球温暖化問題に否定的な主張を続けてきた米トランプ政権が２０日始動した。就任初日に前政権が掲げた温暖化ガス削減策「気候行動計画」の破棄を表明。環境政策には暗雲が漂う。ただ日本の経営者の間で世界の温暖化対策が滞るとの見方は少ない。本業の競争力を左右するとして、対策の手綱を緩める気配はなさそうだ。"
,
"Body":
"　だがキヤノンの御手洗冨士夫会長兼最高経営責任者は、「環境が企業経営の柱の一つとする流れは世界で加速している。カリフォルニア州など米国の多くは環境意識が高い」と主張。トランプ政権に冷静な見方を持つ。<br>　鉄鋼大手首脳も「日本で培った省エネ製造プロセスは、インドなど新興国からの関心が高い。パリ協定に始まる温暖化対策の流れは止められないと思う」と指摘する。<br>　米国ではアップルやグーグル、マイクロソフトを筆頭に、事業活動で使うエネルギーを全量再生エネで賄う方針を表明する企業が相次いでいる。"
},
{
"Category":"企業",
"Headline":
"環境経営度調査。"
,
"FirstBody":
"　環境経営度調査　企業が環境対策を経営と両立させる取り組みを評価する調査。日本経済新聞社が日経リサーチの協力を得て１９９７年に始めた。今回は上場と非上場の有力企業のうち、製造業１７３３社、小売り・外食、電力・ガス業、建設業などの製造業以外の業種１４２９社を対象に、２０１６年８月から１１月に実施。６５７社から有効回答を得た。"
,
"Body":
"　非製造業の最高スコアは４００、電力・ガス業は対象社数が少ないため各指標の平均を５０、合計の平均を５００としてスコアを算出している。"
},
{
"Category":"企業",
"Headline":
"神鋼、タカで鳥退治！？、工場のフン害防ぐ。"
,
"FirstBody":
"　神戸製鋼所は鳥によるフン害対策にタカを活用する。タカを操る鷹匠（たかじょう）＝写真＝とともに、タカが倉庫などを巡回してハトやカラスを威嚇し縄張りを変えるように仕向ける。このほど加古川製鉄所（兵庫県加古川市）の製品倉庫で始め、今春以降に他拠点にも広げる。フンによる被害を抑え、製品の廃棄を減らす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日立国際電気、米国向け地デジ設備増産。"
,
"FirstBody":
"　日立国際電気は地上デジタル放送の電波を出力する放送設備の生産能力を現在の２～３倍に高める。２０１７年以降、米国の電波の周波数再編が本格化し、帯域の移行にあわせて地デジ用設備を更新する需要が増えるため。今後５年間で合計８００億～９００億円規模の市場になるとみており増産体制を敷く。"
,
"Body":
"　年内に生産部門も試験生産から量産体制にシフトする。"
},
{
"Category":"企業",
"Headline":
"パナソニック労連、ベア要求方針、月３千円以上。"
,
"FirstBody":
"　パナソニックグループ労働組合連合会（広田典昭・中央執行委員長、組合員９万２千人）は２０１７年の春季労使交渉でベースアップ（ベア）に相当する賃金改善分として、月額３０００円以上を求める方向で協議に入る。ベア要求は４年連続で水準は昨年と同額。２２日までに加盟労組の代表者会議で確認した。２月１１日に正式決定する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メンタル問題の動画研修、マイナビが企業向け。"
,
"FirstBody":
"　マイナビ（東京・千代田）は４月にもメンタルヘルスの知識を学べる企業向けの動画研修サービスを始める。メンタル不調の予防法を学ぶ一般社員向けと、部下との適切な接し方を学ぶ管理職向けの２種類のプログラムを提供する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タキイ種苗、受粉せずに育つナスの種子開発。"
,
"FirstBody":
"　種苗大手のタキイ種苗（京都市）は受粉をしなくても育つナスの種子を開発した。実を育てるために昆虫を使って花を受粉させるなどの手間が不要で、農作業の時間を２～３割減らせるとみている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"トランスコスモス、自動応答で生保の相談。"
,
"FirstBody":
"　トランスコスモスはチャット形式の問い合わせに自動で答える「チャットボット」を活用したサービスをライフネット生命保険に提供する。同社は１月中にもチャットボットを使った生命保険の診断・見積もりを始める。生保業界で導入するのは初めてという。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローン申込書自動記入、アルヒ、システム導入。"
,
"FirstBody":
"　住宅ローン仲介大手のアルヒはローン申込時の記入や審査などの手続きを大幅に自動化する。約５億円を投じて住民票などを読み取り申込書に反映するシステムを導入し、顧客の記入項目を最大で従来の半分の約１００項目に減らす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エネチェンジ、ＶＣ２社から５億円調達。"
,
"FirstBody":
"　電力料金の比較サイトを運営するエネチェンジ（東京・墨田）はベンチャーキャピタル２社を割当先とする増資を実施し、計５億円を調達した。テレビＣＭの放映資金などマーケティング活動に充てる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"デジタルと国家資本主義―技術革新、新興国が優位に（経営の視点）"
,
"FirstBody":
"編集委員　太田泰彦"
,
"Body":
"　けれどもネット上のサービスや情報システムが収益を生む時代の風景は違う。東南アジアの中心シンガポールから眺めると、モノづくりを誇る日本の輝きが薄れていると感じる。新しい価値を生み出す躍動感。その物語の舞台はアジアの新興国に移りつつある。<br>　シンガポール最大手銀のＤＢＳにはチーフ・イノベーション・オフィサー（最高技術革新責任者）という役員級の役職がある。人工知能（ＡＩ）やブロックチェーンなどフィンテックの先端を追うだけではない。硬直的になりがちな銀行の組織を、内側から常に刺激するのが役割だ。<br>　２０１４年に就任したニール・クロス氏（４５）は、もともと銀行家でも技術者でもなかった。１６歳で英国の高校を飛び出し、ゲーム作りに没頭。３０代まで観賞魚の水槽デザインやウェブ制作で生活をつないだ。<br>　営業員として米マイクロソフトに雇われ、顧客の金融業界と縁ができた。請われて入ったＤＢＳでの使命は「社員の慣習化した思考を壊すこと」。簡潔明瞭なモバイル決済やウェブ操作は、指揮したイノベーション活動の成果だ。<br>　アジアの銀行や決済会社は、利用者にとっての快適さを徹底的に競っている。外国送金や支払いなど、ネット上の手続きはサクサクとストレスがない。「必ず読んでください」などと、上から目線でセキュリティー管理を顧客に押しつける注意書きは現れない。<br>　「だって一番大切なのはお客さんでしょう？」。言われてみれば当たり前の話だが、クロス氏の言葉は新鮮に聞こえた。邦銀への皮肉だったのかもしれない。<br>　シンガポールは国全体が一つの企業に似た国家資本主義だ。政府が監視するのは法令順守だけでなく、企業がサービス競争力を高める努力をしているかどうかにも及ぶ。ＤＢＳの最大株主として政府系ファンドのテマセク・ホールディングスが目を光らせている。<br>　中国のネット大手アリババ集団や騰訊控股（テンセント）が世界的に躍進したのも、この国の政治体制と無縁ではないだろう。ネット空間に万里の長城が築かれ、外資は１４億人の消費市場に入れない。その内側で企業は実験と実績を積んできた。顧客目線のサービスが発達したのは、逃げ場のない劇場の中で消費者と対峙した結果ではないか。<br>　イノベーションを狭義に「技術革新」と訳すと、デジタル分野での競争を見誤る。サービスの価値を創造するカギは工場で生まれた技術だけではないからだ。需要サイドの消費市場に近い地点にいてこそ、ビジネスモデルの進化が起きる。<br>　確立した慣習や産業構造を背負う先進国。陰に陽に政府が企業を消費者の近くまで導く国家資本主義の新興国。どちらがデジタル革命と相性がいいだろう。イノベーションの舞台づくりの巧拙が問われている。"
},
{
"Category":"企業",
"Headline":
"日本マイクロソフト平野社長（ニュース一言）"
,
"FirstBody":
"　働き方改革は場所や時間にとらわれない働き方の実現だけにとどまらない。人工知能（ＡＩ）などを活用して働き方の中身を最適な形に変えていくのが次の段階だ"
},


{
"Category":"予定",
"Headline":
"１月２３日―１月２９日（今週の予定）"
,
"FirstBody":
"２３日（月）　先勝"
,
"Body":
"○天皇の公務の負担軽減等に関する有識者会議が論点整理を発表<br>○安倍首相の施政方針演説に対する各党代表質問（２５日まで）<br>○シリア和平会議（カザフスタン・アスタナ）<br>○国連軍縮会議（ジュネーブ、３月３１日まで）<br>　■経済・企業<br>○核燃料施設の新規制基準への適合性に関する審査会合（原子力規制委員会）<br>○経団連労使フォーラム（都内、２４日まで）<br>○榊原経団連会長会見<br>○１月の月例経済報告（内閣府）<br>○１月の主要銀行貸出動向アンケート調査（日銀）<br>○１２月の全国スーパー売上高（日本チェーンストア協会、写真は都内のスーパー）<br>○１２月の台湾鉱工業生産<br>　■決算<br>○４～１２月期＝安川電機<br>○１０～１２月期＝米マクドナルド、フィリップス・ライティング（オランダ）、台湾・聯華電子（ＵＭＣ）<br>２４日（火）　友引<br>　■政治・外交<br>○英最高裁、欧州連合（ＥＵ）離脱通告の議会承認に関する判決<br>○次期米司法長官セッションズ氏らの上院公聴会<br>○韓国、非朴派の保守新党「正しい政党」が結党<br>　■経済・企業<br>○原子力発電所の新規制基準への適合性に関する審査会合（原子力規制委員会、２６日も）<br>○労働政策審議会職業能力開発分科会（厚労省）<br>○産業構造審議会不公正貿易政策・措置小委員会（経産省）<br>○産業構造審議会化学物質政策小委員会、化学物質審議会（経産省）<br>○産業構造審議会商標審査基準ワーキンググループ（経産省）<br>○電力・ガス取引監視等委員会（経産省）<br>○１２月の白物家電国内出荷実績（日本電機工業会）<br>○トルコ中銀金融政策決定会合<br>○南アフリカ準備銀行金融政策委員会<br>○１２月の米中古住宅販売<br>　■決算<br>○４～１２月期＝日本電産<br>○１０～１２月期＝米ジョンソン・エンド・ジョンソン（Ｊ＆Ｊ）、３Ｍ、デュポン、ベライゾン・コミュニケーションズ、独ＳＡＰ、フィリップス（オランダ）、韓国サムスン電子<br>　■社会・スポーツ<br>○三鷹高３女子刺殺事件の差し戻し控訴審判決（東京高裁）<br>２５日（水）　先負<br>　■政治・外交<br>○小池東京都知事、１７年度予算案を発表<br>○潘基文（バン・キムン）前国連事務総長が記者会見（ソウル）<br>　■経済・企業<br>○２０年東京オリンピック・パラリンピック競技大会大会施設工事安全衛生対策協議会幹事会（厚労省）<br>○原子力規制委員会<br>○総合資源エネルギー調査会工場等判断基準ワーキンググループ（経産省）<br>○総合資源エネルギー調査会再生可能エネルギー導入促進関連制度改革小委員会、新エネルギー小委員会合同会議（経産省）<br>○木村石油連盟会長会見<br>○１２月の貿易統計速報（財務省）<br>○１２月の外食売上高（日本フードサービス協会）<br>○２３日時点の給油所の石油製品価格（資源エネルギー庁）<br>○英ＢＰがエネルギー見通しを発表<br>○１１月の米ＦＨＦＡ住宅価格指数<br>○１０～１２月期の韓国国内総生産（ＧＤＰ）速報値<br>○１０～１２月期と１６年通年の台湾ＧＤＰ速報値<br>　■決算<br>○４～１２月期＝日立化成<br>○１０～１２月期＝米ボーイング、クアルコム、イーベイ、ＡＴ＆Ｔ、ノバルティス（スイス）、サンタンデール銀行（スペイン）、韓国ポスコ、現代自動車、台湾・南亜科技<br>　■社会・スポーツ<br>○韓国で「帝国の慰安婦」著者の大学教授への地裁判決<br>２６日（木）　仏滅<br>　■経済・企業<br>○日本工業標準調査会化学・環境技術専門委員会（経産省）<br>○環境審査顧問会風力部会（経産省）<br>○素形材産業を含めた製造基盤技術を生かした「稼ぐ力」研究会（経産省）<br>○電機連合中央委員会、１７年の春季労使交渉で要求方針を正式決定<br>○西田日本鉱業協会会長会見<br>○１２月の企業向けサービス価格指数（日銀）<br>○１２月のセメント国内販売量（セメント協会）<br>○ユーロ圏財務相会合（ブリュッセル）<br>○１０～１２月期の英ＧＤＰ速報値<br>○１２月のシカゴ連銀全米活動指数<br>○１２月の米新築一戸建て住宅販売<br>○１２月の米景気先行指数<br>○１２月の中国工業部門利益<br>○１６年のフィリピンＧＤＰ<br>　■決算<br>○４～１２月期＝エムスリー、日立金属、富士電機、ファナック、小糸製作所、オリックス<br>○１０～１２月期＝米フォード・モーター、キャタピラー、ダウ・ケミカル、アルファベット、マイクロソフト、インテル、ペイパル、スターバックス、欧米フィアット・クライスラー・オートモービルズ（ＦＣＡ）、英蘭ユニリーバ、台湾・聯発科技（メディアテック）<br>○７～１２月期＝英ディアジオ<br>　■社会・スポーツ<br>○韓国で対馬の仏像返還をめぐる地裁判決<br>○スキー　全日本選手権複合（長野県白馬村）<br>○ゴルフ　レオパレス２１ミャンマーオープン（ミャンマー・パンライン、２９日まで）<br>２７日（金）　大安<br>　■経済・企業<br>○特定原子力施設監視・評価検討会（原子力規制委員会）<br>○尾崎大商会頭会見<br>○東証マザーズ上場＝シャノン<br>○１２月の消費者物価指数（総務省）<br>○ＥＵ財務相理事会（ブリュッセル）<br>○１０～１２月期の米ＧＤＰ速報値<br>○１２月の米耐久財受注<br>○１月の米消費者態度指数確報値（ミシガン大学）<br>　■決算<br>○４～１２月期＝大東建託、信越化学工業、野村総合研究所、大日本住友製薬、オービック、アルプス電気、日立ハイテクノロジーズ、三井住友フィナンシャルグループ、ＡＮＡホールディングス、ＮＴＴドコモ<br>○１０～１２月期＝ＵＢＳ（スイス）<br>　■社会・スポーツ<br>○中国が春節休暇入り（旧正月、２月２日まで）<br>○スキー　全日本選手権距離（新潟県十日町市吉田クロスカントリー競技場、２９日まで）<br>２８日（土）　先勝<br>　■社会・スポーツ<br>○関西国際空港、新ターミナル運用開始<br>２９日（日）　友引<br>　■政治・外交<br>○岐阜県知事選投開票<br>○東京・千代田区長選告示（２月５日投開票）<br>○仏大統領選の左派予備選決選投票<br>　■社会・スポーツ<br>○陸上　大阪国際女子マラソン（ヤンマースタジアム長居発着）<br>○ラグビー　日本選手権決勝　パナソニック―サントリー（秩父宮、写真は昨年優勝したパナソニック）<br>○総合　ユニバーシアード冬季大会（カザフスタン・アルマトイ、２月８日まで）"
},
{
"Category":"予定",
"Headline":
"株式―堅調でも上値は限定的、他（今週の市場）"
,
"FirstBody":
"　今週（２３～２７日）の日経平均株価は堅調ながら、上値は１万９５００円程度と限定的になりそうだ。トランプ新大統領の就任演説では過激な発言はなく、市場の警戒感が和らいだ。ただ経済政策の具体案についても触れられず、投資家は様子見を続けそうだ。企業の決算発表が始まり、足元の業績好調が確認されそうな半面、通期の上方修正が相次ぐほどではなく上値は限定的になりそうだ。"
,
"Body":
"　今週の米国株式市場では先週までの不安定な動きが一段落し、再び上値を追う展開になるかが注目される。トランプ大統領の就任式のスピーチには目新しい内容がなく、市場の焦点はひとまず２０１６年１０～１２月期決算に移りそう。好調な企業業績が米株相場を下支えしそうだ。<br>　２６日にはグーグルの持ち株会社アルファベット、キャタピラーなど主要企業の決算が相次ぐ。経済指標では２７日発表の１０～１２月期の国内総生産（ＧＤＰ）速報値に注目だ。（ニューヨーク＝平野麻理子）<br>　今週の円相場は小幅に上昇するとの予想が多い。２０日の米国のトランプ新大統領の就任演説で景気刺激に踏み込んだ発言がなかったことから、失望の円買い・ドル売りが進む可能性がある。トランプ氏から通商政策に関して再びドル高を懸念する発言が出れば、ドル売りが強まる可能性もある。<br>　米連邦準備理事会（ＦＲＢ）のイエレン議長の１８日の講演を受け、年前半の利上げ期待が高まったことは円安・ドル高を後押ししそうだ。<br>　２７日に２０１６年１０～１２月期の米国内総生産（ＧＤＰ）が公表される。高成長が確認されれば円売り・ドル買い要因になる。<br>　長期金利の指標になる新発１０年物国債利回りは上昇するとの見方が優勢だ。２０日に発足した米国のトランプ新大統領の政策への期待が当面続くとの見立てが多いためだ。米国債を中心にした金利上昇圧力が国内債にも波及するとの指摘が多い。今週は２４日に４０年物国債の入札を控えている。"
},
{
"Category":"予定",
"Headline":
"羅針盤―米新大統領と市場の蜜月（今週の市場）"
,
"FirstBody":
"　トランプ米大統領が誕生した。新大統領の就任後１００日間は、米メディアが厳しい批判を控えるとされる。「ハネムーン」（蜜月）と称される期間だ。今回は選挙戦の終了直後から「トランプ相場」が始まっている。株式市場との蜜月は半ば過ぎとも解釈できる。そうならば、トランプ大統領の経済政策への投資家の目が厳しさを増す日は近い。いいところ取りの好意的な市場の反応は期待できない。"
,
"Body":
"　ダウが１万ドルの大台を初めて超えた１９９９年３月からもうすぐ１８年たつ。直近はトランプ相場で上昇が加速した面はあるにせよ、ネットバブル崩壊や同時テロ、リーマン・ショックなどの激震を超えてダウが１万ドル近く上昇した最大の要因は米企業のダイナミズムにほかならない。<br>　ゼネラル・エレクトリック（ＧＥ）は９９年当時も今も米株式市場を代表する企業の一つだが、事業の中身は異なる。２００１年にトップに就いたイメルト氏は金融危機の教訓を生かし、稼ぎ頭だった金融業を縮小。製造業にデジタル技術を生かす戦略を進めた。９０年代に深刻な経営難に陥ったアップルは独創的な商品で復活。刺激を受けた若い起業家が後に続いた。<br>　米国の長期株高を彩るものは企業の絶えざる変革と復活、挑戦の物語である。トランプ大統領の経済政策が、そうした企業のアニマルスピリット（野心）を高めるものであるならば、市場との良い関係は長く続くだろう。<br>　懸念されるのはトランプ氏の介入主義だ。民間の投資戦略に口を出し、雇用増への協力を半強制するやり方は、経営の自主性をそぎ活力を奪う。潜在成長率の底上げという先進国の経済に共通する課題も手付かずとなる。そうなると市場とのハネムーンどころか離婚騒動にも発展し、長い目で見れば株式市場は停滞局面に入りかねない。<br>　（編集委員　小平龍四郎）"
},
{
"Category":"予定",
"Headline":
"２００８年１月２７日、橋下徹氏が大阪府知事当選（アーカイブ）"
,
"FirstBody":
"　２００８年１月２７日、弁護士でタレントの橋下徹氏が大阪府知事に当選した＝写真。破綻寸前だった府の財政再建が課題となるなか、高い知名度もあって自公支持層や無党派層の支持を集め、２位以下に大差を付けて圧勝した。"
,
"Body":
"　引退後の橋下氏は政治活動からは距離を置いているが、１６年末には安倍晋三首相と都内のホテルで会食。今も動向が注目されている。"
},


{
"Category":"オピニオン",
"Headline":
"米軍が債権者に敗れる日――成長策、覇権維持を左右（核心）"
,
"FirstBody":
"編集委員　梶原誠"
,
"Body":
"　国防強化を掲げる同氏が選挙を制した後、株価は急騰を重ねた。だが１２月、同氏が大統領専用機エアフォースワンや、最新鋭ステルス戦闘機Ｆ３５の価格を「高すぎる」と批判したのをきっかけに急落に転じ、方向感を失った。<br>　ウォール街には今、不安が渦巻いている。「財政的な制約で、国防費が増やせないのでは」と。<br>　トランプ氏は選挙戦を通じ、米軍の駐留費の肩代わりを駐留先の日本、ドイツ、韓国に求めた。外国の紛争への関与を「米国は世界の警官ではない」と避ける姿勢も示している。<br>　米国の台所事情は確かに厳しい。米議会予算局（ＣＢＯ）によると、社会保障費などの増大で債務が２０１６年からの１０年間で６４％増え、年間の利払いは２・９倍に膨れる。国防費の２４％増をはるかに上回るペースだ。<br>　歳入に占める利払いと国防費の割合、つまり両者による予算の「奪い合い」をグラフ化すると、ウォール街の不安は真実味を増す。利払いが増える分、国防費への配分率が削られ、２６年には肩を並べる。<br>　象徴的なのが、翌２７年にも予想される事態だ。利払いが国防費を上回る。大統領や議会にしてみれば、債権者の方が軍隊より支出先として大きな存在になる。<br>　利払いと異なり、国防費は政府や議会が動かすことができる「裁量的支出」だ。債権者が「利払いのために、国防費を削減すべきだ」とワシントンに迫れば、軍事力を背景にした米国の覇権は揺らぐ。<br>　米軍が債権者に敗れる日。こんな悪夢を７年前、米軍の最高幹部が警告していた。<br>　「我が国の安全保障上、唯一最大の脅威は債務だ」。１０年、当時の統合参謀本部議長、マイケル・マレン氏は語っている。巨額の利払いが続けば、肝心の北朝鮮にもテロにも対処できないからだ。<br>　「状況は悪化している」。同氏は今も危機感を強めている。債務は昨年までの６年間で５割以上も増えたもようだ。「このまま債務が制御できなければ、インフラにも教育にも安全保障にも十分にお金が使えない。米国はいずれ、別の国になってしまう」<br>　米国防費は年間約６０００億ドルと、２位の中国以下１０カ国の合計に匹敵する。紛争を押さえつけてきた強大な力が揺らげば世界は不安定になる。<br>　「これまでの経験上、大きな産油国で有事となれば、原油価格が１バレル１２０ドルぐらいには簡単に上昇する」。日本エネルギー経済研究所の豊田正和理事長は、中東における米国の「力の空白」を前提に、油価が現在の２倍以上になるリスクシナリオを描いている。<br>　原油の値動きは、ファンドなどの値ざやを狙う投機家が増幅してきた。主要な石油施設がテロなどに襲われるだけで価格は急騰し、日本やインドなど純輸入国の経済を傷つけるだろう。<br>　米国にとってやっかいなのは、影響力を増す債権者の上位に中国が名を連ねることだ。米国債の約４０％は外国人が保有するが、このうち４０％近くを日本と中国が分け合っている。中国は日本と異なり米国の同盟国ではない。<br>　０９年、当時のクリントン国務長官が対中外交について「銀行を相手に強く出られるか？」と嘆いた――こんな逸話が翌年報じられて話題をさらった。<br>　実際、台湾や通商などを巡って米中の緊張が高まるたびに、中国による米国債の売却が取り沙汰されてきた。米国債の価格が急落すれば、米長期金利が急騰して米経済は傷つく。<br>　米中央情報局（ＣＩＡ）は５年ほど前、米国債が中国に握られている問題を分析している。大きな脅威にはならないというのが結論だったという。<br>　当時のＣＩＡ長官で、トランプ政権の国務長官候補にもなったデビッド・ペトレアス氏は今も自信を見せる。「中国が米国債を売却しても、大勢の国家や機関投資家が喜んで買ってくれるはずだ」<br>　だがもっと注目すべきなのは、買ってくれる条件だ。「米経済が世界で最も強固である限り」。同氏はこうクギを刺す。<br>　だからこそトランプ政権の成長策は、米国が超大国としての地位を保つために重い意味を持つ。税収を増やし、財政が健全であると市場に信じてもらう必要がある。そうすれば米国債が売られても新たな買い手が吸収する。金利も抑制され、利払いも軽くなり、マレン氏が危惧する様々な投資も可能になる。<br>　「Ｇゼロ」という言葉が流行したように、長期的には米国１強の時代も終わるだろう。トランプ政権が、中国をはじめ今後大国の仲間入りする国々と平和的な外交関係を築けるかは、世界の安定を左右する。<br>　だが、市場は軟着陸を許さないかもしれない。投資家が米国の成長を見限れば、米国債の買い手はいなくなり金利が跳ね上がる。利払いは一段と膨らんで国防費を侵食し、債権者が米軍を倒す日も早まる。<br>　新政権の成長策、「トランプノミクス」がいよいよ動き出した。それは、世界の地政学リスクの変数でもある。"
},
{
"Category":"オピニオン",
"Headline":
"インターアメリカン・ダイアログ代表マイケル・シフター氏―南米諸国、さらなる改革を（グローバルオピニオン）"
,
"FirstBody":
"　南米大陸で左派勢力の退潮が鮮明だ。資源価格の高騰に支えられたばらまき的な政策は持続不可能になり、はびこる汚職に市民は怒っている。アルゼンチンやブラジルでは政権交代が起き、保護主義から脱して海外投資を呼び込もうとしている。この１年間で大胆な政策シフトが起きていることは明らかだが、再び成長軌道に戻すためにはさらなる改革が不可欠だ。"
,
"Body":
"　順調に見えるマクリ政権だが、対内直接投資の増加や経済成長率の向上などの目に見える成果は出ていない。１０月には議会選挙がある。議会では少数与党にとどまり、国民が彼をどう評価するかで今後の改革の進捗ぶりは変わる。海外の投資家や企業は、改革で変更した法制度が将来にわたり信頼できるものかどうかを見極めようとしている。<br>　ブラジルの事情はより複雑だ。昨年８月に誕生したテメル政権も同じく経済を最優先にした改革に取り組むが、テメル大統領は国民に人気がない。閣内に汚職スキャンダルも抱えており、国民の支持を得られないまま年金削減など痛みを伴う改革を本当に実行できるのか不透明だ。<br>　アルゼンチン、ブラジルとも自由貿易への復帰を掲げており、現在は機能していない南米の関税同盟メルコスル（南部共同市場）を活性化させようと動いている。反米左派であるベネズエラの加盟資格を停止し、政治的なイデオロギーによるつながりではなく、本来の趣旨である経済共同体へと戻そうとしている。さらにマクリ大統領は将来的にメキシコやチリなどが加盟する中南米の経済共同体「太平洋同盟」とメルコスルを結びつけ、中南米に一大経済圏を誕生させる構想を持つ。<br>　非常に興味深いが、現時点では時期尚早だと言わざるを得ない。アルゼンチン、ブラジルともまずは自国内の改革を断行し、経済を強くする必要がある。太平洋同盟の加盟国は長い時間をかけて改革に取り組んでおり、現時点ではメルコスルとの差は大きい。<br>　私は今後１０年の南米経済の行方には楽観的だ。多くの国で汚職撲滅と透明性向上に向けた取り組みが進み、政府はポピュリズム（大衆迎合策）のための財政支出を見直そうとしている。政治的なイデオロギーよりも経済を優先する動きは近年なかったものだ。資源ブームが終息してからも、海外企業のこの地域への投資意欲は残っている。この期待に応えられるかどうかは、政治にかかっている。（談）<br>長期的展望　必要に<br>　２０００年代初頭、新興国ブームや資源高で高成長を謳歌する南米諸国へ世界から投資が相次いだ。しかし近年の景気減速で痛手を負った企業も多く、足元の政策転換へも懐疑的な見方が根強く残る。アルゼンチン、ブラジルとも改革は前進しつつあるが、複雑な税制や過度な労働者保護策など課題はなお多い。将来の選挙の際、国民からの反発を覚悟のうえで、ばらまき的な政策とは一線を画し続けられるか。長期の展望下で改革に取り組む覚悟が問われている。（国際アジア部　外山尚之）<br>　Ｍｉｃｈａｅｌ　Ｓｈｉｆｔｅｒ　米ハーバード大院修了。ジョージタウン大教授などを経て、１０年より米最大の中南米専門シンクタンク代表として活動を続ける。６１歳。"
},


{
"Category":"金融",
"Headline":
"生保マネー、脱国債進む、日本生命社長筒井義信氏、第一生命ＨＤ社長渡辺光一郎氏。"
,
"FirstBody":
"１％未満では買い増さず　日本生命社長筒井義信氏　予定利率下げなら投資　第一生命ＨＤ社長渡辺光一郎氏"
,
"Body":
"　かつて国債市場の主役だった生保マネーは姿を消すのか――。日銀が長期金利のゼロ％誘導や国債の大量購入を続けるなかで、大手生保の国債戦略に債券市場の注目が集まっている。<br>　日銀の資金循環統計をみると、生命保険会社の国債離れは鮮明。マネーは利回りが高い外国債に向かっている。大手生保の胸の内はどうか。<br>　日本生命の筒井義信社長は「脱国債」志向を鮮明にする。「２０～３０年物国債の利回りが１％を上回ってこなければ、買い増しをしない」と強調。現状の利回りでは新たな買い入れに否定的な見方を示した。<br>　一方、第一生命ＨＤの渡辺光一郎社長は少し違う。慎重姿勢ながらも、予定利率の引き下げで利ざやが確保できるという条件付きで、国債の買い増しに含みを残す。<br>　１７年４月には生保が運用方針を決める要素にもなる標準利率改定を控える。金融庁が定めた保険料をはじく基準で、現在の１・００％から０・２５％に下がる。年金保険や学資保険であらかじめ約束する利回り（予定利率）を０・５０～０・６０％程度に設定する生保が多いとみられ、「新契約の予定利率に（国債利回りが）追いつけば、国債も投資対象になり得る」（渡辺社長）わけだ。<br>　国債から流れ出た資金は相対的に高利回りの外債に向かう見通しで、生保各社は１７年も外債を積み増す計画だ。<br>　海外運用の巧拙を左右する要因の一つが提携戦略だ。第一生命ＨＤが２０％弱を出資する米運用会社のジャナス・キャピタル・グループは欧州株に強い同業の英ヘンダーソン・グローバル・インベスターズと６月までに合併する。ＨＤは新会社への運用委託額を現在の２０００億円から５００億円積み増す方針だ。<br>　一方、日本生命は三井生命保険や豪大手生保のグループ化などを矢継ぎ早に打ち出してきた。国内外のＭ＆Ａ（合併・買収）に使う資金枠を１兆円以上残すなかで次の焦点になるのが、かねて課題に挙げている資産運用会社の充実だ。<br>　筒井社長は「（世界的な低金利で）運用会社の重要性が高まっている。米国に限らず、欧州などでも（買収先を）探りたい」と意欲を示した。海外運用の必要性が高まるにつれ、１７年は海外市場での運用ノウハウをいかに身につけるかが生保間の優劣を分ける重要なカギになりそうだ。"
},
{
"Category":"金融",
"Headline":
"三菱ＵＦＪ、システムをクラウド化、大手行で初。"
,
"FirstBody":
"　三菱ＵＦＪフィナンシャル・グループ（ＭＵＦＧ）は大手銀行で初めてインターネットで情報を保存して使用するクラウド方式に社内システムを刷新することを決めた。サービスを提供する米アマゾンと契約を結んだ。５年で百億円規模のコスト削減に加え、金融にＩＴ（情報技術）を活用したフィンテック分野の業務にも迅速に対応できるようになる。"
,
"Body":
"　まず市場調査やフィンテック対応のためのシステムをクラウドにする。クラウドを使うと、新たな機能を追加する際もサーバーを新規導入する必要がない。このため従来は約４カ月かかった見積もりからシステム構築までの期間を約１カ月に短縮できるという。<br>　ＭＵＦＧは銀行や証券会社など傘下のグループ会社がそれぞれデータセンターを保有している。今後はグループのシステムをクラウドにして共通化し、業態をまたいだサービスも開発しやすい環境を構築する。<br>　コスト削減で浮いた経営資源を次の戦略的なＩＴ投資に振り向ける計画だ。同時にクラウドなどを活用できる専門人材の育成にも注力する。"
},
{
"Category":"金融",
"Headline":
"生保マネー、脱国債進む―高利率の米国債増やす、ＧＰＩＦ理事長高橋則広氏。"
,
"FirstBody":
"　大手生命保険会社と並ぶ巨大運用機関、年金積立金管理運用独立行政法人（ＧＰＩＦ）は今年どう動くか。高橋則広理事長に戦略を聞いた。"
,
"Body":
"　日本国債など国内債の運用については「償還で保有が減る一方、買い替えるには金利が低い」として、資産構成に占める国内債の割合を減らしていると指摘した。<br>　ＧＰＩＦは２０１４年１０月に株式の資産構成割合を従来の２倍の５０％に引き上げる運用改革を実施。市場への影響の大きさから、市場関係者には「クジラ」と呼ばれる。高橋氏は１６年４月の理事長就任後、株式市場の無用な臆測を避けるため、１日あたりの売買可能額を「就任前の約１０分の１に減らした」と説明しており、日々の株価変動を先導する大規模な売買は手がけていない。"
},
{
"Category":"金融",
"Headline":
"金融情報、ペッパーで提供、ＳＭＢＣ日興、１０店で試験導入。"
,
"FirstBody":
"　ＳＭＢＣ日興証券は２３日からソフトバンクグループの人型ロボット「ペッパー」を活用した金融情報の提供サービスを始める。顧客が店舗に配置したペッパーから株式の銘柄情報やニュースを受け取れるようにする。東京、大阪、名古屋など１０店で試験的に始める。４月には現在、ペッパーを導入している全国３６店舗でサービス開始を目指す。"
,
"Body":
"　ＳＭＢＣ日興では２０１５年８月から店舗にペッパーを導入し、待ち時間中の顧客対応やセミナーの司会補助などに活用してきた。楽しみながら投資情報を得られる新規能の追加で来店客数の増加を狙う。"
},
{
"Category":"金融",
"Headline":
"チャットで問い合わせ対応、東京スター銀が導入。"
,
"FirstBody":
"　東京スター銀行はインターネットでの口座開設やローン申し込みの問い合わせにオペレーターが対応するチャットサービスを導入する。同じページに一定時間とどまっていると表示されるバナーを押すと、オペレーターにつながって直接質問できる。利用者の利便性を向上させることで、新たな取引につなげる。"
,
"Body":
"　同様のサービスはメガバンクが既に導入しているが、まだ地方銀行では珍しい。今後は資産運用の相談などにも対象範囲を広げる方針だ。"
},
{
"Category":"金融",
"Headline":
"損保ジャパン、企業内保育所、まず東京・新宿に。"
,
"FirstBody":
"　損害保険ジャパン日本興亜は２０１７年度中に社員向けの企業内保育所を設ける。まず本社のある新宿地区に開設する。定員は３０人程度を想定。グループの損保ジャパン日本興亜ひまわり生命の社員も対象にする。子育てをしながら働く社員を支援する。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"ふくおかＦＧ・十八銀、統合延期、同情・攻勢、地銀に波紋、企業の取引分散に商機、長崎で融資争奪戦（地域金融列島発）"
,
"FirstBody":
"　強力な地方銀行の誕生を懸念する公正取引委員会は、人口減少時代にどんな判断を下すのか。２０日、４月に予定していた統合の半年延期を発表したふくおかフィナンシャルグループ（ＦＧ）と十八銀行の動向を全国の地銀が固唾をのんで見守っている。同情の声もある一方、両行から借りていた企業が取引を分散する需要があるとみて、西日本フィナンシャルホールディングス（ＦＨ）など九州の地銀は長崎県で融資攻勢をかける。"
,
"Body":
"　これまで両行は互いを最大の敵として競ってきた。企業も２行に競わせて金利交渉を進めてきたが、統合すれば均衡が崩れる。「親和銀と十八銀、福岡銀と十八銀の２行取引を続けてきた企業がふくおかＦＧだけとの取引になることを心配して相談に来ている」（筑邦銀行）。日本経済新聞社の調査では同様の相談が九州５行で確認できた。<br>　この「リバランス」需要を見越し、西日本ＦＨや北九州銀行は長崎県内の拠点の営業担当者を増やして貸出先を新規開拓し、九州フィナンシャルグループ（ＦＧ）も営業強化の意向を示している。ふくおかＦＧと十八銀は統合について公取委の承認を得なければ営業面の擦り合わせができない。審査が長引く間は他行にとって大きなチャンスだ。<br>　両行は１７年に入ってからも公取委が求める競争環境の確保策を探して奔走したが打開策を示せず、統合の半年延期を決めた。地域経済の縮小と日銀のマイナス金利政策による収益悪化で「長崎県内の銀行は５年後の姿にすら危機感がある」（ふくおかＦＧ幹部）なかで、半年は貴重だ。<br>　地方の実情を知る地銀からは同情の声もある。長崎の隣県、佐賀銀行の陣内芳博頭取は「統合すると佐賀に西側から圧力が来る」と警戒しつつ「高度経済成長期と同じ考え方でいいのか。人口が減少し高齢化が進むなかで独占・寡占の考え方は弾力的でもいいのではないか」と、２カ月ほど前に公取委に進言した。<br>　大分銀行の後藤富一郎頭取も「地域も企業群も小さくなり銀行が共倒れになる弊害は大きい。先を考えて公取委も判断した方がいい」と指摘。「ふくおかＦＧが外からの参入圧力に耐え長崎県で５～６割のシェアを維持できれば、（人材・資本を投入して）逆に地域のためになることができるかもしれない」とみる。<br>　同一県のライバルが手を結ぶ統合は全国で話題だ。公取委の主張する競争維持と銀行が目指す地方創生は、共に地域を思うがゆえ。どこに解を見いだすかは日本の行く末を左右する。（平本信敬）"
},
{
"Category":"金融",
"Headline":
"大雪に身構える損保（はや耳）"
,
"FirstBody":
"　１４日から大雪に見舞われた日本列島。損害保険各社が被害拡大に身構えている。あいおいニッセイ同和損害保険は災害対策室を名古屋市に設置。三重県北部の損害調査や保険金支払いに備える。損害保険ジャパン日本興亜によると、火災保険の事故件数では「水災、風災、雪災など」が最多。２０１４年２月の雪害では支払保険金額が３２２４億円に上り、地震などを含めた自然災害で過去５番目を記録した。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"福島―福島銀、富岡支店６年ぶり再開（地域金融列島発）"
,
"FirstBody":
"福島銀行は東日本大震災と東京電力福島第１原子力発電所事故で休業中の富岡支店（福島県富岡町）を３月２２日に移転して再開する。新たな場所は町がコンパクトタウン構想に沿って整備した国道６号沿いの複合商業施設の隣接地。本店（福島市）とテレビ会議システムで結び、相続や事業承継などの相談も受けられるようにする。富岡町は全町避難の状態にあるが、４月の帰還開始を目指している。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"愛媛―伊予銀、２支店に保険専用窓口（地域金融列島発）"
,
"FirstBody":
"伊予銀行は宇和島支店（愛媛県宇和島市）と大洲支店（同大洲市）に保険相談の専用窓口を開設した。一般の店舗よりも多い約７０商品を取り扱い、ファイナンシャルプランナーなどが相談を受ける。保険専用窓口を設けるのは県南部の支店では初めてで、松山市内の支店などを含めて県内で８カ所に増える。保険などの拡販で手数料収入を増やし、マイナス金利政策に伴う利ざや縮小の影響を補う。"
},


{
"Category":"新興中小",
"Headline":
"Ｕ２５起業家、回り道が糧、スマホ世代、挫折越え頭角。"
,
"FirstBody":
"　「Ｕ２５」と呼ばれる２０代前半の起業家の活躍が目立つ。１０代から慣れ親しんだスマートフォン（スマホ）を活用した新ビジネスで頭角を現す。挫折も味わい、変わり身の早さやＭ＆Ａ（合併・買収）もいとわない。二十歳前後で経験した東日本大震災などの出来事が起業する契機の一つになっている点も似ている。"
,
"Body":
"　オフィスにはキッチンが所狭しと並ぶ。調理の様子を撮影し、即座に１分程度に編集。１日に５０本もの料理動画をスマホで配信する。<br>　料理動画としては後発だが、２０～３０代の女性を意識して料理動画を保存したり、検索したりできる機能を付けた。主に交流サイト（ＳＮＳ）を通じて配信する他社に比べて「最後まで視聴される比率が高い」。食品メーカーからの動画制作依頼が急増している。<br>　２０１４年に起業。当初は料理の配送事業をやったが失敗した。時価総額１千億円以上のネット企業を調べ上げ、技術革新が予想される分野として動画に着目した。<br>　堀江社長が高３の時に東日本大震災が発生。ソフトバンクグループの孫正義社長が被災地に大金を寄付したことに衝撃を受けた。「起業家はこういう形で社会貢献できるのか」と感じたことも起業への契機になった。<br>　スマホアプリやウェブサイトの脆弱性を診断する事業を手掛けるココン（東京・渋谷）。任天堂関連会社のポケモンなどの大口顧客を抱える。倉富佑也社長（２４）が起業したのは１９歳。中国が経済規模で日本を抜くとの報道に衝撃を受けた。「日本で気楽な学生生活を送っていていいのか」と大学を休学、中国へ渡り飲食店を立ち上げたが、失敗。中国で築いたイラストレーターの人脈が生きた。１３年にココンを設立、日本のゲーム会社にイラストを低価格で納める事業を始めた。<br>　転機は１５年。取引先のゲーム会社から「アプリに外部から不正侵入され困っている」と相談された。「セキュリティー診断の需要が高まる」と確信。システム内部に潜り込んで脆弱性を検査する疑似ハッカー技術者を抱える会社を買収した。<br>　上場企業に買収される形で飛躍を目指すのはＶＳｂｉａｓ（ブイエスバイアス、東京・新宿）の留田紫雲社長（２２）だ。<br>　１８歳のときｉＰｈｏｎｅを収納するケースを自分で作って売り、ビジネスの面白さに目覚めた。大学入学後、長期休みを利用してＩＴベンチャーで働き、ウェブによる集客手法を学んだ。個人で不動産会社の集客支援を始めたところ、「不稼働の賃貸物件を民泊向けに運用できる」と考え、１５年１１月に起業した。<br>　事業は順調に伸びていたが、さらに加速するには技術者増強や他社との提携が必要と感じた。インターン先のメタップスの佐藤航陽社長（３０）に「一緒に事業を伸ばそう」と声をかけられ、昨年７月に同社の子会社となった。今後は同社が持つデータ解析の技術も活用し不動産の新たな評価・運用方法を開発する。<br>【図・写真】２０～３０代の女性に人気の料理動画を配信するデリーの堀江社長<br>【図・写真】ココンの倉富社長（左）はハッカー技術者を使いアプリの脆弱性を診断<br>【図・写真】ＶＳｂｉａｓの留田社長（右）はメタップスの佐藤社長と民泊向け事業に挑む"
},
{
"Category":"新興中小",
"Headline":
"Ｕ２５起業家、回り道が糧――若者の起業活発、震災体験も背景。"
,
"FirstBody":
"　若者の起業意欲は金融機関の創業融資の推移からもうかがえる。日本政策金融公庫によると、２０１６年４～９月は若年層向け融資が前年同期比で２１％増えた。"
,
"Body":
"　Ｕ２５は１９９２年前後に生まれた「９２（キュウニ）世代」とも呼ばれる。成功した起業家を輩出したことで知られる８１年前後生まれの「８１（ハチイチ）世代」に続く有望な起業家の塊との見方が投資家の間ではある。<br>　スマホ文化に浸りきったことに加え、学生時代に東日本大震災や中国の急激な台頭、リーマン・ショックなどの出来事を体験。「大企業も安泰ではない」といった意識が芽生え、チャレンジ志向が強いといわれる。<br>　卒業後は大企業や官僚を選ぶ志向が強いとされる東京大学の起業サークル「ＴＮＫ」には約３０人の学生が参加し、先輩起業家から熱心に学ぶ。グノシーの福島良典代表（２８）のように創業から２年半で株式公開に至る卒業生も現れた。"
},
{
"Category":"新興中小",
"Headline":
"車の位置把握、誤差数センチ、マゼランが部品、日本版ＧＰＳ活用。"
,
"FirstBody":
"　測位衛星の信号受信装置を開発するマゼランシステムズジャパン（兵庫県尼崎市、岸本信弘社長）は日本版全地球測位システム（ＧＰＳ）「準天頂衛星」を活用し、自動車の現在地を誤差数センチの精度で把握できる電子部品を開発する。欧米のＧＰＳデータと組み合わせて精度をカーナビの約１００倍に高める。自動運転の基盤技術として活用できるという。"
,
"Body":
"　ＧＰＳを使うカーナビは自動車の位置を数メートル単位でしか認識できない。準天頂衛星から出る測定誤差を補正する信号を活用する。自動運転では自動車が他の自動車や交通インフラと通信しながら制御するため、現在地を正確に把握する必要がある。運転手の死角にいる自動車の存在を警告して衝突を防ぐといった応用につながる。"
},
{
"Category":"新興中小",
"Headline":
"Ｋｉｒａｋｕ、古民家改修、宿泊施設に、１９年末までに３０軒。"
,
"FirstBody":
"　古民家再生のＫｉｒａｋｕ　Ｊａｐａｎ（東京・港、サンドバーグ弘代表）は京都市などで空き家をリノベーション（大規模改修）した宿泊施設を開業する。２０１９年末までに３０軒に増やす。マーケティングから予約、顧客情報まで管理できるシステムも開発した。"
,
"Body":
"　自社物件では、統計データに基づいた顧客発掘や予約管理のほか、決済や財務会計まで一括して管理できるシステムを開発して導入する。<br>　外販もする計画で、月次売り上げやコスト管理などのシステムは全国約９０のホテルに導入している。"
},
{
"Category":"新興中小",
"Headline":
"食品・薬向け添加物のキミカ、国内生産拠点を拡張。"
,
"FirstBody":
"　食品などの粘りや保湿性を高める添加物「アルギン酸」国内最大手のキミカ（東京・中央、笠原文善社長）は国内主力の千葉プラント（千葉県富津市）を拡張する。投資額は３年間で約３０億円。中間製品から最終製品まで一貫管理する建屋を新設し、月間出荷量を３割以上増やす。食品や医療分野向けの販売拡大につなげる。"
,
"Body":
"　キミカはチリで採れる海藻からアルギン酸を抽出する。麺やパンの食感改良や胃の粘膜を保護する薬として使われる。"
},
{
"Category":"新興中小",
"Headline":
"結婚相談所のステラ、「婚活疲れ」ケアサービス、面談通じ改善に導く。"
,
"FirstBody":
"　結婚相談所のステラ（仙台市、新村悦久社長）は婚活がうまくいかず精神的に負担を感じている男女をケアするカウンセリングサービスを２月１日から始める。面談を通じて突破口を見つけて改善に導く。年間３千人の利用を目指す。"
,
"Body":
"　心理学などの研修を受けた専任カウンセラー７人が面談する体制で始める。<br>　１年目は国の補助金である中小企業経営革新事業費の活用で無料にする。２年目からは有料とし、３回の面談で２万５千円程度を想定。会員にならなくても利用できる。数年内に６千万円の売り上げを目指す。"
},
{
"Category":"新興中小",
"Headline":
"人材仲介のギークス、フリーランスに無料で福利厚生。"
,
"FirstBody":
"　人材仲介のギークス（東京・渋谷、曽根原稔人社長）はフリーランス向けに無料の福利厚生サービスを始めた。オンライン英会話のレアジョブやクラウド会計のマネーフォワード（東京・港、辻庸介社長）、ベネフィット・ワンなど６社と提携し、フリーランスが新しいスキルを学んだり、仲間と交流したりするのを支援する。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"エウレカ、３カ国・地域でデートアプリ。"
,
"FirstBody":
"　恋愛関連アプリ開発のエウレカ（東京・港、石橋準也社長）はデートする相手を探すスマートフォンアプリ「ペアーズ」を韓国と香港、シンガポールの３カ国・地域で提供する。本人確認や２４時間の監視体制で安全性を高めている。国内と台湾を含む５カ国・地域での会員数を現行の５００万人から２０１９年までに１千万人に増やす。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"出羽桜酒造、吟醸酒、海外開拓に力―自信の一杯、文化ごと輸出（地域発世界へ）"
,
"FirstBody":
"　「Ｇｉｎｊｏ（吟醸）」を世界の共通語に――。吟醸酒のパイオニア、出羽桜酒造（山形県天童市）の目標だ。１９８０年「桜花吟醸酒」を売り出して吟醸酒ブームに火を付け、日本酒復権の先導役ともなった同社だが、海外開拓にも早くから乗り出している。"
,
"Body":
"　出羽桜酒造の仲野益美社長は４代目。父である先代が「庶民にコーヒー１杯の値段を足した価格（一升瓶）でおいしい酒を届けたい」と、あえて「大」吟醸ではなく「中吟」クラスの販売を開始。フルーティーな味わいなどが評価され、吟醸酒ブームを巻き起こすきっかけをつくった。<br>　全国新酒鑑評会で１２年連続金賞受賞、世界最大級のワイン品評会「インターナショナル・ワイン・チャレンジ（ＩＷＣ）」の日本酒部門でも最高賞「チャンピオン・サケ」を２回受賞するなど数々の受賞歴を誇る。<br>　海外輸出にも早くから取り組んだ。９７年、欧州向け輸出を皮切りに、毎年のように輸出先を拡大。現在はネパールを含め約３０カ国・地域に輸出する。最大の輸出先は米国だ。輸出量は約７％、輸出金額は１億円を超えた。<br>　輸出では「日本のよさを伝えるのが基本的な営業スタイル」（仲野社長）。日本酒にほれ込み広げていこうという人を現地パートナーに飲食店を開拓する。<br>　「売りっぱなしはだめ。輸出で大事なのは教育」と指摘する。欧米ではソムリエのように酒が造られた地域の風土や文化を客に説明できる人材が求められる。客から受け取るチップにもつながるため、自費で日本まで学びに来る。<br>　海外輸出の背景には国内市場の縮小という事情もあるが、「酒は日本の文化を背負っており、一緒に地域を売り込める魅力もある」（同）と話す。<br>　昨年末、清酒「山形」が地理的表示として認められたが、「新潟」など他地域が続くのを期待する。飲み比べてもらえる多様性が業界の発展、自社の成長につながるとみる。「日本酒が世界のアルコール飲料になるためには、国内だけでの競争ではだめ。ワインもフランスだけでなく世界各地で生産されている」と視点はグローバルだ。（山形支局長　菊次正明）<br>　出羽桜酒造　１８９２年創業。日本一の将棋駒の生産地である山形県天童市にある。吟醸酒のパイオニアで、国内外で数々の受賞歴を誇る。売上高は約１８億円。従業員７７人。<br>【図・写真】仲野社長は「日本酒を世界のアルコール飲料にするには国内に閉じこもった競争ではだめだ」と話す"
},
{
"Category":"新興中小",
"Headline":
"アイ・ディー・エフ池田和広社長―バレーのＶリーグに今秋参戦、「３Ｋ」のイメージ変えたい（みちしるべ）"
,
"FirstBody":
"　▽…「バレーボールのＶリーグに秋から参戦する」と意気込むのは防水工事が主力の地場建設業、アイ・ディー・エフ（北海道旭川市）の池田和広社長。同社のクラブチームを母体に発足した男子チーム「ヴォレアス北海道」の下部リーグ入りが内定した。"
,
"Body":
"【図・写真】アイ・ディー・エフ　池田和広社長"
},
{
"Category":"新興中小",
"Headline":
"宮城―阿部長商店、震災時の様子、英語のパンフに（列島ダイジェスト）"
,
"FirstBody":
"水産加工の阿部長商店（宮城県気仙沼市、阿部泰浩社長）が経営する南三陸ホテル観洋（同県南三陸町）は防災工事の視察などで東日本大震災の復興現場を訪れる外国人のために、２０１１年３月の震災発生から約半年間のホテルの状況を英語で説明するパンフレットを作成した。周辺に住む人の避難所として機能したことを解説する。ホテルが運行する「語り部バス」の活動も紹介し、震災の記憶と教訓を海外に広く伝える。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"沖縄―リセットジャパン、島ラッキョウのエキスでサプリ（列島ダイジェスト）"
,
"FirstBody":
"食品製造・販売のリセットジャパン（沖縄県今帰仁村、玉城喜次社長）は沖縄工業高等専門学校と共同で、沖縄の島ラッキョウから濃縮エキスの抽出に成功し、抗酸化作用や美肌効果があるとされるＳ―アリルシステインの含有を確認した。エキスからサプリメント「譽（ほまれ）」を開発、２月中旬にも発売する。食物繊維やポリフェノールなどラッキョウの持つ他の成分も含む。１袋６０粒（１カ月分）入り、２９８０円。"
},


{
"Category":"科学技術",
"Headline":
"核燃サイクル施設、膨らむ廃止費用、「１０年間だけで２０００億円」、前例なく手探り、維持管理に負担。"
,
"FirstBody":
"　核燃料サイクル施設の解体・廃止にかかる膨大な費用をどうするのか。日本原子力研究開発機構や政府の試算では、東海再処理施設（茨城県）と高速増殖炉原型炉「もんじゅ」（福井県）でいずれも２０００億円を超し、商用の原子力発電所の数倍になる見通しだ。上振れする可能性もあり、核燃料サイクル政策を巡る議論に発展しかねない。"
,
"Body":
"　同施設は原子力発電所から出る使用済み核燃料を再処理する目的で、１９８１年に運転を始めた。すでに再処理は終えており、廃止が決まっている。廃止計画を規制委から求められ、費用について最初の１０年で約２１７０億円と算出した。作業期間は７０年だが、総額は出せていない。児玉理事長は「いろいろな仮定があって難しい」と話す。<br>　商用原発の廃炉費用は出力１００万キロワット級の大型でも５６０億～約８３０億円だ。東海再処理施設は試算していない６０年分の作業でさらに膨大な費用がかさむ。<br>　原発は部品や設備の多くが共通化しており、解体作業の手順も定まっている。放射性物質に汚染される場所も原子炉の周辺などに限られる。<br>　一方、東海再処理施設には約３０の建物があり、部品や設備は特注品が多い。海外でも前例はほぼなく、解体法や除染の手順などは手探りの状況だ。バックエンド研究開発部門の小林健太郎部長は「どの技術をどこで使い、どう組み合わせるかが問題」と話す。再処理の工程で放射性物質が通る施設も多く、除染に必要な範囲も広くなる。<br>　維持管理費も大きく、廃止費用の大部分を占める。例えば、再処理した後に残る放射線量の高い廃液は４００トンある。管理を誤ると発熱して爆発するため、特殊な方法で冷却する必要がある。<br>　昨年末に廃炉が決まったもんじゅについて、文部科学省は３０年で３７５０億円以上と試算した。維持管理費は２２５０億円にのぼる。この維持管理費は順調に作業が進むと仮定し、今の年間の維持費２００億円からはじいている。担当者は「厳密な試算とはいえない」と明かす。<br>　トラブルが起きれば、期間は延び、費用も膨らむ。東海再処理施設では、高放射線量の廃液処理を昨年１月に再開したが、機器のトラブルが相次ぎ、３カ月で中断した。もんじゅは原子炉の冷却材に通常の原発と違って水ではなくナトリウムを使う。空気や水に触れると爆発するため、廃炉でも大きなリスクとなる。<br>　処理後の放射性廃棄物の処分場もリスク要因だ。原子力バックエンド推進センターの渋谷進専務理事は「処分場が見つからなければ、期間と費用は跳ね上がる」と話す。<br>　稼働が遅れている青森県六ケ所村の再処理工場でも同様の懸念がある。電気事業連合会が２００３年に廃止費用を１兆６１００億円と試算した。維持管理費は全体の３割ほどと見積もっているが、廃止する２施設の例をみると、さらに膨らむ可能性が高い。<br>　核燃料サイクルについて採算性を問う声はこれまでにもあった。だが、政府は事業の意義や技術の継承などを理由に、今後も政策を堅持する方針だ。ただ、関連施設の廃止費用が膨らみ続ければ、国民の理解は得にくくなる。（安倍大資、松添亮甫）<br>【図・写真】東海再処理施設の廃止には７０年かかる見通し＝原子力機構提供<br>　▼核燃料サイクル政策　原発の使用済み核燃料を再処理し、取り出したプルトニウムやウランを再び燃料として利用する国の計画。関連施設には、再処理施設やその燃料を加工する工場、高速増殖炉がある。普通の原発で燃やす「プルサーマル」方式もある。"
},
{
"Category":"科学技術",
"Headline":
"津波観測、レーダーで、中部電力など、速さや向き、広範囲に。"
,
"FirstBody":
"　電波で沖合の海面の変化をとらえる「津波レーダー」の開発がヤマ場を迎えている。中部電力は高さ１メートルほどの津波を１分ごとに観測できることを実証実験で確かめた。関西大学などは波の速さや向きなどを精度よく割り出す技術を開発した。沿岸部にある既存の施設を活用し、現在の観測網よりも広い範囲の津波発生を早くとらえられる。実用化できる水準に近づいており、大津波による被害を減らす新たな観測法として普及を目指す。"
,
"Body":
"　中電は浜岡原子力発電所（静岡県）に設置したレーダーを使って実証実験し、１分ごとに波の高さを求めることができた。高さは１メートル単位で判別できる見通し。沖合３０キロ～５０キロメートル先の津波を見つけることも可能で、大津波を十分に検知できる。南海トラフ巨大地震の震源の形状や動き方などを想定した数千パターンの情報と組み合わせ、津波を正確に予測するソフトウエアを開発する。<br>　南海トラフで巨大地震が起きると、浜岡原発では２０メートルを超す津波が想定される。到達から約１５分前には把握できる見込みで、浸水を防ぐ扉を閉じる対策などをとれる。<br>　今後、全地球測位システム（ＧＰＳ）を使った波浪計や海底津波計など、国が提供するデータと津波レーダーを組み合わせた監視システムを構築する。２０１７年度以降に運用開始を目指す。<br>　関西大の高橋智幸教授と琉球大学の藤井智史教授、愛媛大学などは、細かな海面の変化をとらえる解析法を開発した。和歌山県にある既存のレーダー施設で試し、２分ごとの計測で津波を検知できることを確かめた。秒速５センチメートルを下回るわずかな海流の変化をとらえることができ、精度が向上して１メートル未満の高さの津波でも検知が可能になるという。<br>　成果を生かせば、ソフトを変更するだけで津波観測に生かせる。<br>【図・写真】中部電力が浜岡原発に設置した津波レーダー（静岡県御前崎市）"
},
{
"Category":"科学技術",
"Headline":
"津波観測、レーダーで―被害地域を予測、コスト高く普及に課題。"
,
"FirstBody":
"　現在の津波観測はＧＰＳ波浪計や海底津波計を使っている。これらの観測網が地点ごとに「点」で海の変動を監視するのに対し、津波レーダーは広い範囲を「面」でとらえられるのが特徴だ。"
,
"Body":
"　国内の沿岸部には、海流などを観測する目的でレーダーが数十基設置されているが、全域をカバーするには足りない。新設が必要だが、１基につき数千万円かかる。いつ起きるかわからない津波に備えるのは、電力会社や自治体には負担だ。<br>　解析時間の短縮も欠かせない。既存の施設を活用しながら、精度を落とさずにほぼリアルタイムで観測できるようになれば、津波監視網としての存在感が増しそうだ。"
},
{
"Category":"科学技術",
"Headline":
"新薬候補の安全性、ｉＰＳ細胞で評価、国立衛生研など。"
,
"FirstBody":
"　国立医薬品食品衛生研究所やエーザイ、小野薬品工業などは、人間のｉＰＳ細胞から作った心筋細胞を使うことで、新薬の候補となる物質の安全性を正確に評価できることを確かめた。６０種類の既存の化学物質で試し、８０％以上が臨床試験（治験）の結果と一致した。現在の手法よりも精度が高く、新薬開発の効率化に役立つとみている。"
,
"Body":
"　ｉＰＳ細胞から作った心筋細胞に様々な濃度の化学物質をふりかけ、電気信号などの変化を観察した。心臓への悪影響を点数で評価した。１９種類を高リスク、１７種類を低リスクと判定し、治験結果と比べたところ、精度は８０％を上回った。<br>　現在は心筋細胞とは別の人の細胞を使って評価しているが、精度は７０％程度にとどまるという。"
},
{
"Category":"科学技術",
"Headline":
"膝の骨、他人の細胞で再生、東海大が臨床研究。"
,
"FirstBody":
"　東海大学の佐藤正人教授らは、他人の軟骨細胞をシート状に加工し、高齢者に多い変形性膝関節症の治療に使う臨床研究を２月中旬に始める。軟骨では免疫反応が起こりにくいため、他人の細胞でも免疫抑制剤を使わずに済むという。１０人の患者に実施する計画だ。"
,
"Body":
"　治療はまず、患者の膝の軟骨がすり減った部分を削って穴を開け、シートでふさぐように移植する。シートから出るたんぱく質などによって、骨髄に含まれる間葉系幹細胞が軟骨細胞に変化するのを促すとみている。<br>　患者の軟骨から作ったシートを使う臨床研究で効果を確かめている。他人の細胞なら、患者から軟骨を取り出す手術が不要になる。"
},
{
"Category":"科学技術",
"Headline":
"ＶＲで重機を操作、大成建設、危険な現場も遠隔で。"
,
"FirstBody":
"　大成建設は仮想現実感（ＶＲ）を使って、重機を遠隔操作する技術を開発した＝写真。操縦者は重機に乗っているときと同じように周辺を見渡せ、遠近感もわかる。導入費用はシステム全体で１００万円ほどで、２０１７年度中の実用化を目指す。"
,
"Body":null
},
{
"Category":"科学技術",
"Headline":
"「科学研究費補助金」制度、どう変わる？―実績よりアイデア重視（Ｑ＆Ａ）"
,
"FirstBody":
"　研究者の活動を支える文部科学省の「科学研究費補助金（科研費）」制度が抜本的に見直される。ほぼ半世紀ぶりの大改革だ。どういった点が変わり、どんな効果が期待されるのかをまとめた。"
,
"Body":
"　Ａ　研究者の自由な発想でテーマを提案してもらい、優れたものに研究費を支給する制度だ。１９６８年に今の仕組みができた。２０１６年度の予算額は２２７３億円と、公募で選ばれる競争的資金の中で最大だ。人文系から自然科学までが対象で、大学や公的研究機関だけでなく、企業の研究者も応募できる。<br>　Ｑ　なぜ見直すのか。<br>　Ａ　日本の科学力が低下していることが大きい。学術情報サービス会社の調査によると、総論文数で、日本は１５年ほど前は世界３位だったが、近年は５位に後退した。影響力の大きい引用が多い論文の数も４位から１２位に下がった。<br>　Ｑ　どう変わるのか。<br>　Ａ　科学力低下の原因として、短期的な成果を狙うようになり、長期的な視点に立った挑戦的な研究が減ったことがある。実績がなくても優れた発想に研究費を助成できるようにする。アイデアの斬新性などを重視する仕組みを設け、最大２０００万円を出す。<br>　実績のある研究者に助成が集まって新陳代謝が進まないという問題もある。一部の制度では同じ研究者が複数回受給するのを禁じる。若手向けの少額助成を充実させるなど支援プランを設ける。<br>　Ｑ　審査も変わるのか。<br>　Ａ　４００以上に細分化した研究分野を３００ほどに減らす。専門的な審査ができる一方で、既存の研究分野に縛られる問題があった。審査は２段階で実施し、少人数の専門家が議論しながら選ぶ。助成額の大きなものについては、海外の研究者の意見も聞くようにする。<br>　Ｑ　今後の課題は。<br>　Ａ　文科省は１７年度から順次、制度を改める方針だ。斬新なアイデアを発掘するには、審査員の意識改革も欠かせない。そのアイデアを実行できる能力が研究者に備わり、体制が整っているかの判断も慎重に進める必要がある。"
},
{
"Category":"科学技術",
"Headline":
"順天堂大学、記憶・経験の正しさ、サルも客観的評価（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■順天堂大学　宮下保司特任教授らは、自分の記憶が確かかどうかを客観的に判断する能力がサルにもあることを実験で突き止めた。人間のように記憶した経験に学んで戦略的な行動をとっている可能性が高いという。"
,
"Body":
"　実験中の脳の活動を機能的磁気共鳴画像装置（ｆＭＲＩ）で調べると、前頭葉のある領域が活発に働いていた。薬剤で活動を一時的に抑えると、記憶力には変化がなかったが、高リスクと低リスクで正答率に差がなくなった。"
},
{
"Category":"科学技術",
"Headline":
"東北大学、オートファジーが昆虫の変態に関与（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■東北大学　福田光則教授や藤田尚信助教らは、昆虫がサナギの間に姿や形を大きく変える「変態」と呼ぶ現象に、オートファジー（自食作用）が関わっていることを突き止めた。サナギになったショウジョウバエを使い、筋肉の細胞にあるオートファジー関連遺伝子の働きを止めると、正常な細胞ができなくなり、羽化できずに死んだ。"
,
"Body":
"　ラブ２遺伝子は哺乳類にも存在する。藤田助教は「筋細胞が壊れた後に、どのように作り直されるのか、詳しい仕組みを明らかにしたい」と話している。"
},


{
"Category":"景気指標",
"Headline":
"メガバンクに「オバマ遺産」重く（景気指標）"
,
"FirstBody":
"　トランプ米大統領は「米国を再び偉大に」と訴えるが、米銀はオバマ政権で偉大さを取り戻した。"
,
"Body":
"　昨年末の米銀の融資残高は９兆ドル強と、同政権の８年で３割弱増え、経済を支える役割を回復。株式時価総額で世界の銀行首位の座も中国から奪い返した。<br>　一方、危機による米銀退潮に乗じ邦銀は海外業務を強化し、周回遅れで挽回をめざした。しかし米国と対照的に金融庁は国際規制強化に慎重で、メガバンクは米有力銀並みの質の高い資本ときめ細かな流動性は確保しなかった。<br>　昨年、邦銀はドル調達で金融不安のドイツ、イタリアの銀行と並び上乗せ金利（プレミアム）を求められた。時価総額で見ると三菱ＵＦＪフィナンシャル・グループは一時米金融６位のＵＳバンコープに抜かれ、３メガバンクを合計しても同３位のバンク・オブ・アメリカに及ばない。米銀一人勝ちで、日欧との差は広がった。<br>　米銀を復活させたドッド・フランク法について、トランプ氏は解体すると主張。同法は複雑で中小金融機関には負担が大きい。業務が制限され収益率が下がった大手米銀も規制緩和を求めている。<br>　ただ規制緩和が生み出した返済負担が段階的に高まる住宅融資で、多くの人が担保の自宅を失った。これに関し大手銀は巨額の和解金を払っている。共和党有力議員が金融規制案で実質的な資本水準引き上げを求めるなど、安易な緩和には慎重な意見も根強い。<br>　米連邦準備理事会のバランスシートが肥大したまま規制を緩和すれば一時的に株価は上がるかもしれないが、信用バブルがさらに膨らみ、危機再来の恐れも強まる。<br>　いま顧客を欺いたり、持続可能性を無視したりして高い利益をあげても偉大とは見なされない。金融に関してはトランプ氏が、一定の規律と安定を取り戻したオバマ氏の遺産を覆すのは簡単ではなさそうだ。（編集委員　太田康夫）"
},


{
"Category":"法務",
"Headline":
"少数株主、不満根強く、ＭＢＯ買い取り価格巡り議論再燃、手続きの公正さ重要に。"
,
"FirstBody":
"　ＭＢＯ（経営陣が参加する買収）を巡る少数株主保護のあり方の議論が再燃している。昨年、最高裁は経営陣が決めた株式買い取り価格を一定条件の下で妥当と認める判断を示した。一方、かつら大手のアデランスのＭＢＯでは株主らの不満がくすぶっている。今後、新規のＭＢＯは活発化しそうで、手続きの公正性をどう確保するかが問われそうだ。（和田大蔵）"
,
"Body":
"　男性は約１０年前からアデランス株を少しずつ買い増した。ＴＯＢに応じれば１０００万円規模の損失になるといい、１１月末の買い取り期限を見送った。「価格が低いうえ、ＭＢＯの意義にも疑問が残った」<br>　同じ考えの株主は少なくない。ＴＯＢに応じたのは議決権ベースで７５％。創業者の根本信男会長兼社長の所有分が１４％あり、株主の１割強は実質反対した計算。ＭＢＯは２１日の臨時株主総会で可決され成立したが、津村佳宏副社長は「経営基盤の再構築にＭＢＯが不可欠であると伝えきれなかったようだ」と話す。<br>　ＭＢＯでの株式買い取り価格の妥当性は長年議論されてきた。買い取り価格は通常、株価にプレミアムが上乗せされる。ただ経営者が買収者の立場を兼ねるため、買収額を低く抑えようとする懸念は拭いきれない。経営陣と株主の利益相反が構造的に存在する。過去の裁判では買い取り価格を引き上げた判例も多い。<br>　この点で今後、大きく影響しそうなのが昨年７月の最高裁決定だ。問題となったのは住友商事などによる２０１３年のジュピターテレコムのＴＯＢ。買い付けに応じなかった株主から強制的に株式を買い取る価格をＴＯＢと同額に設定したところ、株主側が「ＴＯＢ公表後の株価上昇を反映していない」と訴えた。<br>　最高裁は同額が妥当としたうえで、利益相反関係があっても「一般に公正と認められる手続き」によりＴＯＢが実施された場合、ＴＯＢ価格は関係者の利害が適切に調整されたものであるとの判断を示した。さらに買い取り価格を独自に算定することは「裁判所の裁量を超えている」とした。<br>　利益相反が存在する点はＭＢＯも同じだ。ＭＢＯに関する裁判を複数争ってきた個人投資家の山口三尊氏は「状況が一変した。株式が不当に安く買い取られるリスクが高まった」と不満を示す。<br>　証券訴訟に詳しい清原健弁護士は「国内外の投資家に対し、日本の裁判所は手続きしか確認しないと宣言したことになる」と指摘。「裁判所が少数株主の利益を守ってくれるという信頼感が損なわれ、投資先としての日本の魅力を失いかねない」と危惧する。<br>　一方、勝間田学弁護士は「あくまでも公正性が実現されるよう手続きが機能していることが前提だ」とし、少数株主保護の後退にはつながらないとみる。むしろ会社側では、第三者からの株式価値算定書の取得や第三者委員会での検討など、買い取り価格の適正性を確保するための措置が引き続き重要になるという。<br>　過去のＭＢＯは、必ずしも安く買いたたかれた事例ばかりではない。Ｍ＆Ａ（合併・買収）助言会社のストライクが０６～１６年に発表されたＴＯＢを調べたところ、ＭＢＯのプレミアムは４９％と、ＴＯＢ全体の平均より１５ポイント強高かった。荒井邦彦社長は「ＭＢＯは訴訟リスクが高いため、価格を高めようとする意図が働くのでは」と指摘する。<br>　「公正な手続き」の判断基準が最高裁決定では明確でなく「今後、現状とは異なる手続きを求める可能性もある」（勝間田弁護士）。会社側の一層の配慮が必要そうだ。<br>レックス・ホールディングス　（東京高裁、２００８年９月決定）　<br>ＭＢＯ発表３カ月前に業績予想を下方修正。その後の株価が下落した期間だけをＴＯＢ価格の算定根拠とするのは「適正に企業価値を反映していない」として、会社提示より４７％高いＴＯＢ価格が妥当とした　<br>サイバードホールディングス　（東京高裁、１０年１０月決定）　<br>ＭＢＯを発表した２００７年のＴＯＢ全体の平均プレミアム（２０％台半ば）などを考慮すると「プレミアムは少なくとも２０％を下回ることはない」として会社提示より２％高い価格が妥当とした　<br>ジュピターテレコム（最高裁、１６年７月決定）　<br>一般に公正と認められる手続きで決めたＴＯＢ価格は利害が適切に調整されているとして「特段の事情がない限り、買い取り価格はＴＯＢ価格と同額が相当」と判断。裁判所による価格算定は「合理的な裁量を超える」と指摘した<br>　▼ＭＢＯ　企業の経営陣が自社や事業部門を買収すること。マネジメント・バイアウトの略でＭ＆Ａ（合併・買収）の一つ。投資ファンドなどから資金調達し、まずＴＯＢ（株式公開買い付け）で株式を取得。残った少数株主の株式は、株主総会の特別決議を経て強制的に買い取る手法が多い。反対株主は裁判所に買い取り価格の決定を求められる。非公開化するので外部株主を気にせず機動的な経営が可能とされる。<br>【図・写真】記者会見でＭＢＯの狙いなどを説明するアデランスの津村副社長（左端）とインテグラルの山本礼二郎代表取締役（右端）ら（昨年１０月、東京都千代田区）"
},
{
"Category":"法務",
"Headline":
"少数株主、不満根強く―審査厳しく再上場実現は６社、統治体制をチェック。"
,
"FirstBody":
"　ＭＢＯで上場廃止となった企業は過去１０年間で１００社以上。多くは投資ファンドから支援を受けた。ファンドが資金を回収する有力な手段は再上場だが、再上場したのはすかいらーくやツバキ・ナカシマなど６社にとどまる。東京証券取引所が通常の新規上場に比べて再上場を厳しく審査していることも一因だ。"
,
"Body":
"　現行の審査に加え、一律の規制を設けるべきだとの意見もある。東証の諮問機関である上場制度整備懇談会は２０１５年末から１６年にかけて、ＭＢＯ後の一定期間は再上場を認めないとする規制の導入を検討した。ところが「経営改革が順調に進んだ会社ほど早期に再上場できるはずだ」との意見があり、見送った。<br>　これに対し早稲田大学大学院の黒沼悦郎教授は「ＭＢＯで退場する企業に取引所は何の制裁もできない」と指摘。「少数株主への配慮に欠けたＭＢＯをけん制するためにも再上場まで一定期間を設ける規制は必要だ」と話す。<br>　ユニバーサル・スタジオ・ジャパンを運営するユー・エス・ジェイ（大阪市）や回転ずし最大手のあきんどスシロー（大阪府吹田市）などＭＢＯを実施し、再上場の観測が浮上する企業は多い。低金利で資金調達しやすいことなどから新規のＭＢＯも活発になると見込まれる。ＭＢＯは少数株主を締め出す「スクイーズアウト」と呼ぶ手法をとる。野村総合研究所の大崎貞和主席研究員は「非上場でも経営に参画したい株主は残れるようにするなど柔軟な対応も検討すべきだ」と訴える。"
},
{
"Category":"法務",
"Headline":
"個人データ保護の新潮流（下）データポータビリティー権、ＥＵで先行―企業、大幅な負担増懸念。"
,
"FirstBody":
"　ネット上で流通する膨大な個人データの保護を巡り、収集された自分のデータを回収・移転する「データポータビリティー」の権利の議論が急速に浮上してきた。欧州連合（ＥＵ）が来年発効する一般データ保護規則（ＧＤＰＲ）で個人の権利として明確に規定したためだ。違反すると制裁金を命じられるリスクがあり、企業は実務的な対応を迫られる。"
,
"Body":
"　データ取得への同意や開示請求の手続きが日本をはじめ各国で定められているとはいえ、基本的には自分のデータがどのように使われているのかわからない。事業者が不当に経済的利益を得ているのではないかという不信感も生じがちだ。<br>　他方、個人データは様々な企業のもとに散らばっているため、大半の事業者は一括して活用できるわけではない。「ＧＡＦＡ（ガーファ＝米グーグル、アップル、フェイスブック、アマゾン）」と総称される巨大プラットフォーム企業へのデータ集中が加速している。<br>　ＥＵには域内市民の個人データをＧＡＦＡに“独占”されることに強い抵抗感がある。このためＧＤＰＲでデータ主体（個人）が自分のデータをコントロールできる権利を認め、保護と事業者間の競争を両立させる方策を探り始めた。<br>　権利は（１）自分のデータを扱いやすい形式で取り戻す権利（２）技術的に可能であれば別のデータ管理者に移行させる権利――で構成。昨年末、ＧＤＰＲの他の規定に先駆けて公表されたガイドラインでは対象データとして検索・購買履歴のほか位置情報や音楽のお気に入りリスト、ウエアラブル端末の情報などを例示した。<br>　個人の求めに応じて返す必要があるのは原則として生のデータだけで、加工後のデータは対象にならないというが、生のデータと加工データの線引きは難しい。データをどのようなフォーマット（形式）で返すかなど不明な点も多く残る。<br>　しかし企業は請求を受けてから最大３カ月以内の対応が義務付けられる。対応しなければ制裁金納付を命じられる可能性がある。ＧＤＰＲの制裁金は、最大で全世界のグループ売上高の４％か２千万ユーロ（約２４億円）の多い方と巨額だ。<br>　こうした欧州の動きに対し、米国では過度の政府の介入につながるなどとして包括規制に反対する声が強い。「中小・ベンチャー企業の参入規制にもなりかねない。商品やサービスの価格に転嫁されれば消費者のデメリットになる可能性もある」（板倉陽一郎弁護士）との懸念は多い。<br>　欧州の個人データ保護対応のアドバイスを多く手掛ける杉本武重弁護士は「ビッグデータや生体認証などを利用したビジネスを今後育てたい企業など、ＧＤＰＲの規制に触れるケースは多い」と指摘。日本企業も含めて「多額のコストがかかる場合もあり、対応に悩む企業がかなり出てきそうだ」と予測する。<br>個人データの取引市場、日本で試行<br>消費者の安心感確保　課題<br>　円滑なデータポータビリティーの実現は、ネット上に散らばるビッグデータを有効活用する観点から期待が高い。日本ではデータ流通促進のため、昨年９月から政府のＩＴ（情報技術）総合戦略本部の検討会が議論している。民間を主体として個人データの取引市場の試行や、データを預かって提供する「情報銀行」の検討が始まっている。<br>　エブリセンスジャパン（東京・港）が昨秋始めた取引市場「ＥｖｅｒｙＳｅｎｓｅ」は、スマートフォン（スマホ）アプリ経由で収集した個人の位置情報などのデータを利用したい企業に仲介する。<br>　取引されるデータの価格は需給によって値付けされ、提供した個人はサイトで換金可能なポイントを受け取れる仕組みだ。個人はデータの提供頻度や種類、自身の属性をどこまで公開するかを決められる。現在はＩＴ企業や研究機関など２０団体が参加している。<br>　中立性を重視し、エブリセンスジャパンのサーバーにはデータを一切蓄積せず、値付けにも関与しない。今のところ、趣旨に賛同した人などのデータを使って運用しており、情報を送信する度に確認するなど本人からの同意取得を徹底している。<br>　真野浩代表取締役は「個人が情報をコントロールできる権利が必要との問題意識で始めた」と話す。中立的な個人データの取引市場は海外でも類例がないといい「企業も必要なデータだけを選んで購入できるため、自社で取得、蓄積するよりもコストやリスクを下げられる」と説明する。<br>　一方、産学でつくる「インフォメーションバンクコンソーシアム」は情報銀行などの実現に向けて説明責任やトラブル対応など法的課題の検討を進めている。責任者の柴崎亮介・東京大学教授は「社会に受け入れられる土壌をどう育むかが重要」と話す。<br>　日本でのデータポータビリティーの法規制は、企業の負担が大きいなどとして不要論が強いものの、事業者側にも「消費者が安心を得られるようにガイドラインや認定制度などが必要」（真野氏）との声はある。<br>　政府の検討会は昨年末示した中間とりまとめ案で「確固としたルールの策定は時期尚早」としているが、欧米の新潮流に翻弄されない議論が求められている。（児玉小百合）<br>　▼データポータビリティー　ネット上で利用したメールやソーシャル・ネットワーキング・サービス（ＳＮＳ）の送受信内容や行動・購買の履歴などといった自分の個人データを、収集している事業者から取り戻したり、他の事業者に預け直したりすること。２０１８年５月に発効するＥＵ一般データ保護規則（ＧＤＰＲ）では、自分自身のデータをコントロールすることをデータ主体（個人）の権利として認めた。"
},
{
"Category":"法務",
"Headline":
"弁護士中山達樹氏―日本の法曹、ＩＴ対応遅過ぎ（法トーク）"
,
"FirstBody":
"　「人工知能（ＡＩ）どころか、日本の法曹はＩＴ（情報技術）の進歩から取り残されている」。こう嘆くのは昨年夏、米国のシンギュラリティー大学に短期留学した中山達樹弁護士だ。２０４５年に人間とＡＩの能力が逆転するシンギュラリティー（技術的特異点）が到来するとの認識の下、世界中から集まった起業家らと未来を語り合った。刺激を受けた一方、「日本の司法界との隔絶を感じざるを得なかった」。"
},


{
"Category":"教室",
"Headline":
"人口減時代の人材育成活用（下）村上由美子・経済協力開発機構東京センター所長―意思疎通・問題解決力高めよ（経済教室）"
,
"FirstBody":
"潜在力生かす労働改革を"
,
"Body":
"○少子高齢化が経済成長もたらす可能性も<br>○潜在能力生かす動機づけや外部環境欠如<br>○硬直した労働市場が技術革新創出を阻害<br>　少子高齢化が経済成長に深刻な悪影響を及ぼすとの論調に異を唱えるのは容易ではない。労働力人口の減少に伴う労働投入の低下は、実質経済成長率を押し下げる強力な要因だ。加えて人口減少が消費需要の低迷を招き、国内市場が長期にわたり縮小すると予想されれば、企業は生産能力を拡張するための投資をためらう。人口減少が資本投資も縮小させる可能性は高い。<br>　経済成長にとってもう一つの重要な要素は、技術進歩などを映す全要素生産性だが、これはイノベーション（技術革新）という表現を使うと理解しやすい。少子高齢化社会では技術者や研究者などの絶対数が減り、高齢者はリスク選好度や柔軟な思考能力が低下することを勘案すると、イノベーションの促進で生産性が向上するシナリオを期待しにくいとの見方は根強い。<br>　本稿ではこうした悲観論に対して、日本の少子高齢化社会の特性を相対優位性ととらえることで、経済の活路を見いだす可能性を探りたい。<br>　日本の超高齢化以上の速さで、人工知能（ＡＩ）やあらゆるものがネットにつながるＩｏＴなどのテクノロジーがもたらす産業革命が進行している。人間の仕事や生活を根本的に変える可能性がある。<br>　機械が人間の仕事を代替し生産性を改善することは経済合理性にかなうはずだが、現実には自動化や産業構造変化が失業者増大を招くというリスクもはらむ。欧米諸国ではグローバル化や産業の近代化の流れに乗れず、非熟練の職を失った労働者層の増大が深刻な社会問題となっている。<br>　欧米諸国と対照的なのが労働力不足の日本だ。日本の生産年齢（１５～６４歳）の人口比率は現在の６０％強から６０年には５０％程度まで低下すると推測され、今後も労働力需給の逼迫は続くと予想される。少子高齢化は日本企業の省力化投資を促進したり、第４次産業革命と呼ばれるテクノロジー革命の追い風となったりして、経済成長のカンフル剤となる可能性を秘めている。<br>　しかし自動化が短期的に効率性の向上に寄与したとしても、労働者がより高い付加価値を創造できなければ、長期的な労働生産性の改善は困難だ。経済協力開発機構（ＯＥＣＤ）の推定では、ほとんどの先進諸国で２０年までに半分以上の作業が自動化される職種は１０％未満なのに対し、テクノロジーの進化により内容が大幅に変化する職種の割合は高く、日本でも２２・４％に達すると予想される（図参照）。<br>　つまりテクノロジーの浸透で消滅する仕事より、テクノロジーとの共働が必要とされる仕事の方が圧倒的に多い。テクノロジー革命を推進するにあたり、いかに労働者のリスキリング（再訓練）の重要性が高いかを示している。<br>　リスキリングに関しては日本人の能力の高さが新たな技能を習得するうえで有利だ。ＯＥＣＤが１６～６５歳の男女を対象に実施する国際成人力調査（ＰＩＡＡＣ）では、日本人は読解力と数的思考力のテストで調査対象国中トップの位置にある。特に調査対象の最高年齢層である５５～６５歳の能力は他国より高い。男女別でみても、日本人女性は他国の女性との比較でトップだ。<br>　１６年１２月に発表された１５歳を対象とする学習到達度調査（ＰＩＳＡ）でも、日本人生徒は理数分野で世界トップレベルの成績を挙げている。<br>　これらの結果から、優秀な人材に恵まれた日本は高度なテクノロジーとの共働能力を育成するための条件がそろっているように見受けられる。<br>　しかしＰＩＡＡＣの調査には、日本人は自分の能力を仕事で活用していないと感じる人が他国に比べ圧倒的に多いという結果も含まれている。ＰＩＳＡの調査でも、日本人生徒が自分の能力に自信を持ち、将来理数系分野で仕事をしたいと考える割合が他国より低いという結果も出ている。つまり新たなスキルを習得する潜在的能力を備えている多くの日本人にとって、その能力を生かそうとする動機づけや外部環境が現在は欠如している可能性が高い。<br>　機械に代替されにくい仕事には非定型の対人的業務や分析的業務が多く、主体性やコミュニケーション能力、問題解決能力が重要とされる。これらは一般的に日本人が苦手とするスキルだ。その原因は教育のほかに、日本特有の雇用慣行が寄与する部分が大きい。勤続年数、年齢、性別などの属性に基づいた雇用慣行は労働者個々の多様な特性や能力を柔軟に活用し、労働者の主体性やリスク選好を高める企業文化を醸成しにくい。<br>　人口減少に伴い労働者の希少価値が上昇すれば、企業は有能な社員確保のため従来型雇用慣行を抜本的に見直し、個々の潜在能力を最大限に活用できる人事戦略を経営の中枢に位置づけねばならない。<br>　被雇用者の希少価値の上昇は、同時に労働市場の流動性の拡大にもつながり、労働者は自分のキャリアを主体的に開拓していく選択肢を持つことになる。労働力不足から発した雇用環境の変化から、人材の潜在能力を発揮し、さらに問題解決能力の養成を推進する環境を形成するために、規制緩和を中心とした労働市場改革の推進が不可欠だ。<br>　少子高齢化社会でのイノベーションを需要面から考えると、シルバーエコノミーの潜在市場規模は極めて膨大だ。省力化技術はもとより、ＡＩの実用化やビッグデータの医療活用など、様々なイノベーションに対する需要を、課題先進国である日本が世界に先駆けて掘り起こす好機が目前に存在する。ごく近い将来、世界の多くの国で高齢化社会対応型のサービスや商品需要が急増することは確実だ。<br>　イノベーションの創出に関しては、現在の日本は諸外国に後れを取っている。イノベーションの多くはベンチャー企業から生まれるが、日本のベンチャー企業は市場参入後成長しないケースが多い。また日本企業の大半を占める中小企業で新陳代謝が起きにくいことも参入障壁やダイナミズムの欠如を示唆している。<br>　日本の研究開発費の国内総生産（ＧＤＰ）比率や特許出願件数は世界のトップレベルだ。だがベンチャーキャピタルのＧＤＰ比率や市場に新製品をもたらした企業の割合をみると、日本はＯＥＣＤの平均以下に下がる。つまり日本にはイノベーションの種は数多く存在するが、事業化を阻害する構造的要因がある。<br>　ＯＥＣＤの科学技術指標によると、日本のイノベーション創出の最大の課題は脆弱な人的ネットワークや国際協力の欠如だ。優秀な人材、豊富な財源、膨大な潜在需要が存在するのに、イノベーションを創出できない要因の一つは硬直した労働市場である。<br>　人口減少が労働市場改革を促進し労働市場の流動性が高まれば、女性や外国人を含めて多様な人材の有効活用が促進される土壌が形成される。また年功序列から成果主義にシフトすることで経営の意思決定に若い人材が加われば、イノベーションの種を事業化できる可能性は高まる。<br>　労働市場改革は長年議論されているが、改革のスピードは極めて緩慢だ。労働力不足が日本経済の致命的なボトルネックになりつつある今日、日本企業が生き残るための選択肢は少ない。抜本的な人事戦略の転換を図り多様な人材の潜在能力の発揮により生産性を向上させるか、現状維持で人材を宝の持ち腐れ状態にして衰退するか。経営者の多数が前者を選択する英知を持ち備えていると期待したい。<br>　むらかみ・ゆみこ　上智大卒、ハーバード大学院経営修士課程修了。１３年から現職"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（６）東京聖栄大学客員教授藤島広二―価格の暴騰・暴落対策が必要（やさしい経済学）"
,
"FirstBody":
"　農林水産省は卸売市場の機能として、集分荷、価格形成、代金決済、情報受発信の４つの機能を挙げています。このうち集分荷機能と価格形成機能は一括して需給調整機能と言うことができます。この機能はこれまでも変化してきましたが、今後もさらに変化する可能性があります。"
,
"Body":
"　その後、スーパーなど大手小売業者が伸長するにつれ、卸売市場もその要望に合わせる必要性が高まりました。その主な対応策の一つが店舗の早朝の開店に間に合わせるため、競り前に先取りで配送することでした。そしてもう一つが競り取引から相対取引への移行でした。競り取引の場合、日々の需給量の変化に価格が敏感に反応して変動しますが、相対取引だと比較的安定するからです。<br>　さらに近年は人口の高齢化に伴って加工業者や外食業者などの業務用需要が増加し、卸売市場外での契約取引が増えていますが、天候要因で収穫量が大きく変動した時に限って卸売市場を利用する業者もいます。収穫量が少なく契約量に達しない時には卸売市場から仕入れ、収穫量が多く契約量を上回る時には卸売市場に出荷するのです。<br>　しかし、収穫量が少ない時には卸売市場の入荷量も少ないため、業務用需要者が普段よりも多く仕入れようとすると、当然、価格は著しく高騰します。逆に、契約取引量を超える収穫がある時は、市場でも入荷量が潤沢なので、そこに普段はあまり出荷しない業者から入荷があると、価格は暴落することになります。<br>　今後はこうした価格の暴騰・暴落を抑える方策が必要になると思われます。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、軍民両用技術の拡散防止、同志社大学大学院教授村山裕三さん。"
,
"FirstBody":
"東南アに政府間人脈を"
,
"Body":
"　――両用技術とは何ですか。<br>　「軍事と民生の両方に使える技術は意外に多いです。例えばコンピューターは大砲の弾道を計算したり、軍用暗号を解読したりする目的で開発されましたが、今では民生用途でも広く使われています。インターネットもベースになったのは米国の軍事研究所が開発したネットワークでした。ただ、この軍事から民生という流れが現在は逆転し、テニス・ラケット用の炭素繊維が軍用機の翼に使われるなど民から軍への転用事例が増えています」<br>素材分野で圧倒的強み<br>　――日本ではどんなことが起きているのでしょう。<br>　「技術は基礎研究という『川上』から応用研究を経て製品開発という『川下』に至りますが、川上に位置する技術ほど両用性が高いです。日本は両用性の高い基礎研究や素材分野ではアジア域内で圧倒的な強みを持ちます。このため中国や北朝鮮などは合法、非合法を問わず様々なルートで日本の技術を手に入れようとしています」<br>　「日本のシェアが高い工作機械や検査・計測機器などは、核、ミサイルといった大量破壊兵器の開発・製造にも使えます。日本の大企業は自社の両用技術が不用意に拡散しないよう、輸出管理体制を強化しています。でも、中小企業には優れた技術を持ちながら、それが海外で軍事転用されるリスクに気付いていない例もあります」<br>　――具体例はありますか。<br>　「優れた技術を持つ中小企業が多い京都で数年前、祇園にあった中国系クラブがそうした企業の技術者らの集う場になり、製品の設計図などを店員に見せていたとされます。これを受け、京都府警や企業団体は２０１４年秋に『モノづくり・プリザーブ』という組織を作り、注意喚起や啓蒙活動を始めました。すると『当社でもこんな不審なことがあった』と報告があるなど、技術流出に絡む様々な動きがわかってきました」<br>　「両用技術を使った自社製品を輸出していいか判断に迷った場合、東京なら経済産業省や安全保障貿易情報センター（ＣＩＳＴＥＣ）に相談できます。京都の『モノづくり・プリザーブ』は地方発の技術流出を防ぐモデルづくりに取り組んでいます」<br>　――そうした枠組みだけで流出は防げるのでしょうか。<br>　「両用技術の管理は製品輸出の段階で食い止めるだけでは済まなくなりつつあります。ある日本の半導体製造装置メーカーが５年間雇用した中国人技術者を中国子会社の責任者として派遣したところ、会社に報告せずに親戚に別会社を作らせて親会社と同じ製品を作る事案がありました。中国は重要技術は軍民両用だと１９５０年代から意識してきた軍と民間の壁が低い国です。中国企業が日本企業から得た技術は中国軍にわたる可能性が高いと考えるべきです。国境を越えた技術者の移動をどう扱うかは大きな課題です」<br>セミナーで経験伝える<br>　――北朝鮮は東南アジアなどを経由して日本から両用技術関連の部品を入手しようとしているようです。<br>　「東南アジアには両用技術の管理をめぐる規制が相対的に緩い国もあります。北朝鮮はそれらにダミー会社を設立し、日本企業などから軍事転用できる部品を買い付ける考えのようです。このため日本政府は東南アジア各国でセミナーを開き、日本の経験を伝えています。こうした取り組みで政府間に人脈ができ、怪しい取引案件があれば通報し合える体制を構築しています」<br>　――一方で、日本政府は日本製武器の輸出にも取り組み始めました。<br>　「両用技術の輸出管理と武器輸出は、技術や武器を望ましくない相手には渡さず、適切な相手とは共有するという点で裏表の関係です。今の日本には完成品で海外に売れる国産の武器は多くありません。防衛やテロ対策など向けに両用技術を使った製品ぐらいでしょう。空港でペットボトルのふたを開けずに中身を識別する機器が一例です」<br>　――Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗに何を期待しますか。<br>　「米国や欧州とは異なる『アジアの視点』や『日経の視点』をしっかり出してほしいです。様々な問題について『アジアは何を考えている』と聞かれた人が『これを読んで』と言ってくれるような媒体に育ってもらいたい。一口にアジアと言っても広いので、特定の地域や分野で強みを持つことも大事ではないでしょうか」<br>　むらやま・ゆうぞう　同志社大大学院教授。１９８２年、米ワシントン大で博士号取得。野村総合研究所研究員、大阪外国語大教授などを経て現職。主な著書に『経済安全保障を考える』『アメリカの経済安全保障戦略』。６３歳。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、プリント版最新号は、「トランプ米大統領」特集。"
,
"FirstBody":
"　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗのプリント版は一部の書店や空港の売店などで販売しています。国内では山下書店羽田店（東京・大田）やくまざわ書店相模大野店（神奈川県相模原市）、ジュンク堂書店大阪本店（大阪市）などで取り扱っています。価格は１部６００円（税込み）で、毎週月曜日に発売します（地域によって発売日が異なる場合があります）。海外ではシンガポールやタイの紀伊国屋書店などで販売しています。"
,
"Body":
"　このほか、識者によるコラム「Ｖｉｅｗｐｏｉｎｔｓ」や文化・生活情報を紹介する「Ｌｉｆｅ＆Ａｒｔｓ」、写真特集なども掲載します。<br>　プリント版はウェブサイトの閲覧とセットでお申し込みいただくと、毎週自宅に郵送でお届けします。<br>＜Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ　国内取り扱い書店＞<br>▼東京　ＮＩＫＫＥＩ　ＳＨＯＰ／八重洲ブックセンター本店／紀伊国屋書店（新宿本店、Ｂｏｏｋｓ　Ｋｉｎｏｋｕｎｉｙａ　Ｔｏｋｙｏ、大手町ビル店、国分寺店、玉川高島屋店、西武渋谷店）／リブロ（ｅｃｕｔｅ日暮里店、汐留シオサイト店）／ＴＳＵＴＡＹＡ（ＴＳＵＴＡＹＡ　ＴＯＫＹＯ　ＲＯＰＰＯＮＧＩ、ＴｏｋｙｏＭｉｄｔｏｗｎ、大崎駅前店、神谷町駅前店）／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｓｈｏｐ　Ｔｏｋｙｏ／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｃａｆ〓　Ｔｏｋｙｏ／ブックファースト（銀座コア店、レミィ五反田店、渋谷文化村通り店、新宿店）／パルコブックセンター吉祥寺店／ジュンク堂書店（池袋本店、プレスセンター店）／丸善（丸の内本店、日本橋店）／三省堂書店（神保町本店、アトレ秋葉原１店、東京駅一番街店、有楽町店、経済産業省売店、池袋本店）／ブックスフジ羽田空港店／くまざわ書店（品川店、高輪店、大手町店、ＡＣＡＤＥＭＩＡ東急プラザ蒲田店、グランデュオ蒲田店、豊洲店、錦糸町店）／虎ノ門書房（本店、田町店）／旭屋書店池袋店／成文堂江戸川橋店／青山ブックセンター本店／山下書店羽田店／ＢＯＯＫ　ＥＸＰＲＥＳＳ（新宿南口店、東京駅京葉ストリート店、ｅｃｕｔｅ品川Ｓｏｕｔｈ店、ｅｃｕｔｅ上野店、大崎店）／ＨＩＮＴ　ＩＮＤＥＸ　ＢＯＯＫ　ｅｃｕｔｅ東京店　▼茨城　ＡＣＡＤＥＭＩＡイーアスつくば店／川又書店（県庁店、エクセル店）　▼栃木　うさぎや自治医大店　▼埼玉　三省堂書店大宮店／ジュンク堂書店大宮高島屋店／紀伊国屋書店（さいたま新都心店、浦和パルコ店）／Ｂｏｏｋ　Ｄｅｐｏｔ書楽／浦和蔦屋書店　▼千葉　ＫａＢｏＳららぽーと柏の葉店／紀伊国屋書店流山おおたかの森店／くまざわ書店（津田沼店、プレナ幕張店）／幕張蔦屋書店／青山ブックセンター成田空港店／三省堂書店成田空港店　▼神奈川　丸善ラゾーナ川崎店／三省堂書店新横浜店／紀伊国屋書店（横浜店、横浜みなとみらい店）／ＫａＢｏＳ（あざみ野店、宮前平店）／くまざわ書店（ＡＣＡＤＥＭＩＡ港北店、鶴見店、ランドマーク店、橋本店、相模大野店）／ジュンク堂書店藤沢店／天一書房日吉店／有隣堂横浜駅西口ジョイナス店　▼愛知　ジュンク堂書店（ロフト名古屋店、名古屋店、名古屋栄店）／ＭＡＲＵＺＥＮ名古屋本店　▼大阪　ＭＡＲＵＺＥＮ＆ジュンク堂書店梅田店／ジュンク堂書店（大阪本店、梅田ヒルトンプラザ店）／紀伊国屋書店梅田本店　▼福岡　リブロ福岡天神店／丸善博多店／ＴＳＵＴＡＹＡ　ＢＯＯＫ　ＳＴＯＲＥ　ＴＥＮＪＩＮ／ブックセンタークエスト小倉本店"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、Ｐｏｌｉｔｉｃｓ＆Ｅｃｏｎｏｍｙセクション、トランプ新政権に関心。"
,
"FirstBody":
"　激動する政治や経済に関するニュースを取り扱う「Ｐｏｌｉｔｉｃｓ＆Ｅｃｏｎｏｍｙ」セクションで最近３カ月にアクセスの多かった記事を集計したところ、選挙戦を接戦で制した米トランプ大統領がアジア各国に及ぼす様々な影響のほか、中国をはじめ各国政府のトランプ政権への対応などを読み解く記事が上位に並びました。新国王が誕生したタイや、フィリピンのドゥテルテ大統領に関する記事も高い関心を集めました。"
,
"Body":
"（１）Ｓｔａｙ　ａｌｅｒｔ，　Ｔｒｕｍｐ　ｓｈｏｃｋ　ｍａｙ　ｓｈａｋｅ　Ａｓｉａ　<br>（２）Ｃｌｉｎｔｏｎ，　Ｔｒｕｍｐ　ｕｓｅ　’Ｊａｐａｎ’　ａｓ　ｃｏｄｅ　ｗｏｒｄ　<br>（３）Ｃｏｍｍｅｎｔａｒｙ：　Ｄａｎｉｅｌ　Ｔｗｉｎｉｎｇ　－－　Ｔｒｕｍｐ　（ｆｕｒｔｈｅｒ）　　　ｄｉｓｑｕａｌｉｆｉｅｓ　ｈｉｍｓｅｌｆ　<br>（４）Ｎｅｗ　Ｔｈａｉ　ｋｉｎｇ　ｔｏ　ａｓｃｅｎｄ　ｔｈｒｏｎｅ　ｉｎ　ｗｅｅｋｓ，　ｓａｙｓ　　　　ｐｒｉｍｅ　ｍｉｎｉｓｔｅｒ　<br>（５）Ｔｈａｉｌａｎｄ　ｃｒａｃｋｓ　ｄｏｗｎ　ｏｎ　’ｚｅｒｏ－ｄｏｌｌａｒ’　ｔｏｕｒ　ｇｒｏｕｐｓ　＝下に要約記事　<br>（６）Ｃｈｉｎａ　ｕｐ　ｃｌｏｓｅ：　Ｘｉ　Ｊｉｎｐｉｎｇ　ｍｏｖｅｓ　ｔｏ　ａｐｐｅａｓｅ　ＤｏｎａｌｄＴｒｕｍｐ＝下に要約記事　<br>（７）Ｔｒａｃｉｎｇ　ｔｈｅ　ｒｏｏｔｓ　ｏｆ　Ｄｕｔｅｒｔｅ’ｓ　ａｎｔｉ－ＵＳ　ｓｔａｎｃｅ　<br>（８）Ｊａｐａｎ　ｔｏ　ｏｆｆｅｒ　１－ｙｅａｒ　ｐａｔｈ　ｔｏ　ｐｅｒｍａｎｅｎｔ　ｒｅｓｉｄｅｎｃｙ　<br>（９）Ｔａｉｗａｎ’ｓ　ｍａｒｃｈ　ｔｏ　ＬＧＢＴ　ｒｉｇｈｔｓ　ｓｔｕｍｂｌｅｓ　<br>（１０）Ｃｈｉｎａ　ｆｌｅｘｅｓ　ｂｕｌｋｅｄ－ｕｐ　ｍｉｌｉｔａｒｙ　ｍｕｓｃｌｅｓ　ｉｎ　Ｐａｃｉｆｉｃ<br>（５）タイ政府、「ゼロ・ドル・ツアー」を取り締まり　タイ政府は中国人観光客が増加するなか、中国系旅行会社が主催する「ゼロ・ドル・ツアー」の取り締まりを始めた。摘発された会社は、格安を売り物にタイに連れて来た中国人を自らに関係の深い特定の店などでだけ買い物するように強要して利益を上げていたという。（写真はＭａｒｗａａｎ　Ｍａｃａｎ－Ｍａｒｋａｒ撮影）<br>（６）習主席、トランプ氏懐柔へ虎視眈々　トランプ米大統領政権の誕生を受け、中国がうごめいている。少しでも中国に有利な状況を生み出そうと、在外公館と国内シンクタンクの総力を傾けて虎視眈々（たんたん）とトランプ氏の懐柔策を探り始めた。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、アジアの鼓動、英文で読む。"
,
"FirstBody":
"　日本経済新聞社の「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」は、日本を含むアジア地域の最新情報を伝える英文媒体です。マガジン（アプリとプリント）で特集や分析、寄稿などを毎週提供するほか、ウェブでもニュースや最新トレンドを随時配信しています。政治・経済、国際関係からマーケットや企業の動き、科学技術、文化・芸術まで幅広いテーマを取り上げ、変化の著しいアジアの鼓動をきめ細かく伝えています。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経ヴェリタス、金利・物価・成長…「３低」転換期。"
,
"FirstBody":
"　債券市場からマネーが急速に流出している。世界の投資信託では既に債券型から株式型に３兆～５兆円が流れた。米長期金利は一時２．６％と２年ぶりの水準に戻り、一段の上昇観測がくすぶる。「世界経済が金融緩和に過度に依存し、金利が下がり続ける局面は終わった」（第一生命保険の渡辺康幸運用企画室長）"
,
"Body":
"　昨秋までのどんよりとした市場の空気は一変。低金利や低インフレ、低成長の「３低」からどう脱するか悩んでいた世界の投資家や企業が動きを早めている。「パラダイム・シフトなのか」。国際決済銀行（ＢＩＳ）のクラウディオ・ボリオ金融経済局長は驚く。<br>　上昇相場の先行きを占う最初の関門となった１１日のトランプ氏の記者会見では経済政策の輪郭を示すことなく為替は一時１ドル＝１１３円台までのドル安・円高となった。ところが１日余りでドルや株価は水準を戻した。「トランプ大統領の誕生は大きな時代変化の象徴。流れは不可逆的」（野村証券の海津政信シニア・リサーチ・フェロー）との見方がある。<br>　パラダイム転換の一つは政策。手詰まりとなった金融政策から財政に関心がシフトしたのは世界的な流れだ。政策の主軸がケインズ型の財政から金融政策に転じた１９７０年代以来の変化が起きつつある。財政支出が物価上昇を促すＦＴＰＬ〈〓１〉という理論も注目を集める。<br>　背景は格差拡大や生産性の伸び悩みに対応し、新たな需要を生むインフラ投資が求められているためだ。トランプ氏は５０年代に高速道路整備を始めたアイゼンハワー大統領に心酔する。米国景気は長期と超長期の循環がどちらも上向く局面にあり「インフラ投資の拡大に符合する」（三菱ＵＦＪモルガン・スタンレー証券の嶋中雄二景気循環研究所長）。数十年ぶりのインフラ投資の大波に加え、経済を大きく変える人工知能（ＡＩ）〈〓２〉という技術革新の芽も出てきた。今が低金利やデフレに終わりを告げる入り口の可能性がある。<br>　大きな転換点にあるのは日本も同じだ。１２日の東京株式市場では、アマノ株が１１年ぶりの高値を付けた。中小向けに勤怠管理システムを販売する同社は、「働き方改革の本命銘柄」とされる。「効率化に向けた改革が本格化する」（三井住友アセットマネジメントの葛原健吾シニアファンドマネージャー）<br>　米国の財政拡大は円安を通じ日本の物価も押し上げる。「消費が物価高に耐えられるだけの賃上げが不可欠」（東京大学大学院の渡辺努教授）。賃金を上げても利益を高める企業が日本の未来を握る。（１月１５日付）<br>専門記者の目<br>■金利が下がり続ける局面は終わった　トランプ大統領の政策期待から昨年１２月には米長期金利は一時２．６％と２年ぶりの水準まで上昇しました。大幅な減税策や巨額のインフラ投資など財政に重点を置く経済政策が本当に実行されれば、さらなる上昇も視野に入ります。その余波は世界の資本市場にも押し寄せそうです。<br>〓１　ＦＴＰＬ　「物価水準の財政理論（Ｆｉｓｃａｌ　Ｔｈｅｏｒｙ　ｏｆ　ｔｈｅ　Ｐｒｉｃｅ　Ｌｅｖｅｌ）」の英語の頭文字の略語。物価上昇には金融政策より財政出動が効くという理論。最近ではプリンストン大学教授のクリストファー・シムズ氏がこの理論を展開し、注目を集める。<br>〓２　人工知能（ＡＩ）　コンピューターを使い、人間が持つ問題解決能力や推論力、判断力などを人工的に再現する技術。通常のコンピューターと違い、ＡＩはデータの意味を解釈して自ら判断を下す。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経産業新聞、自由な働き方、企業どう管理。"
,
"FirstBody":
"　官民挙げて日本で「働き方改革」が広がっている。だが、いくら社員が働きやすくても会社の競争力が落ちてしまえば元も子もない。"
,
"Body":
"　日本の事業を統括するユニリーバ・ジャパン（東京・目黒）は１６年７月に新たな勤務制度「ＷＡＡ（ワー）」を取り入れた。働く場所の制限をなくし、働いていなければならない午前１０時半～午後４時のコアタイムも廃止した。１日平均の勤務時間が７時間３５分に達していれば働く時間は自由だ。<br>　年初に３つの業務目標を定め「達成可能でかなり難しい」数値を面談で設定、前の年の延長線上では評価は低い。<br>　米製薬大手、メルクの日本法人のＭＳＤは０９年に週１回の在宅勤務を内勤者に導入、１６年４月から日数制限なしで全社員が使えるようにした。<br>　妻沼工場（埼玉県熊谷市）の固形製剤部でディレクターを務める田中宏典さん（４６）は医薬品を固形にする工程を管理している。月２～３回在宅勤務をし、午前は近くに住む母親の通院に付き添い、仕事は午後だ。<br>　ネスレ日本は１度の申請で半年間利用できる在宅勤務制度を１０年に導入した。場所と時間を自由に選べる。２５００人の社員のうち工場やコールセンターなど出勤が必要な人を除き、平日の午前５時から午後１０時までなら場所を問わず働けるようにした。<br>　１歳から７歳まで４人の子を持つＥコマース開発グループの高田耕造さん（４１）は午前５時から自宅で仕事、午後５時には退社して保育園に迎えに行く。（１月１７日付）<br>専門記者の目<br>■人事評価制度と一体で　働き方改革はその名の通り、働き手のための改革ですが、企業経営やマネジメントから見ると社員の生産性が上がらなければ意味がありません。より自由に働いてもらいながら生産性を上げるには適切な人事評価が必要になります。生産性と言うと聞こえはいいですが、働き手は結果をより厳しく問われることになります。<br>【図・写真】ネスレ日本は１６年度に厚生労働省からテレワークの優秀賞を受けたが、運用をさらに見直す"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経ＭＪ、酒税改正、ビール棚争奪戦。"
,
"FirstBody":
"　２０１７年度税制改正大綱にビール系飲料にかかる酒税を２６年に統一する方針が盛り込まれた。本格的なビールの価格は下がる一方、ビール系飲料の約半分を占める割安な第三のビールや発泡酒は値上げされる。酒の売り方や売り場はどう変わるのか。３つのシナリオを分析した。"
,
"Body":
"　大手小売りでは自主企画（ＰＢ）のより安い第三のビールを独自に販売する動きがすでに出ているほか、ビール大手首脳も新たな低価格商品の開発を示唆する。プリン体オフなど価格以外の価値を訴求する動きも強まりそうだ。<br>　２つ目は本格的なビールの販売が相対的に伸び、中でも製法や風味にこだわったクラフトビールが台頭するシナリオだ。米国ではすでに金額ベースでビール全体の２割を占める。日本でも各地のクラフトメーカーが需要増をにらみ、増産に動き出している。<br>　最後はビール系飲料から缶チューハイへの需要流出の広がりだ。現状はほぼ価格が拮抗している第三のビールが値上がりし、チューハイの割安さが強まる。大手スーパーでの棚割りは現在、ビール類の４分の１ほどだが、売り場の争奪戦は一段と激化する。（１月６日付）<br>専門記者の目<br>■メーカーと小売店に意識の差も　取材を通して気になったのは、メーカーと小売店の間での酒税一本化へのとらえ方の差です。メーカーは利益率の高いビールの減税を歓迎し、高級ビールやクラフトの開発を急ぐ一方、小売店は「庶民の酒」第三のビールの値上がりでどう顧客をつなぎ留めるかに気をもんでいます。両者のせめぎ合いが今後の棚割りを左右しそうです。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、日経グローカル、民間と連携、自治体が前向き、ＰＰＰやＰＦＩ広がる。"
,
"FirstBody":
"　ＰＰＰ（官民パートナーシップ）やＰＦＩ（民間資金を活用した社会資本整備）による公共施設やインフラの整備が加速しそうだ。施設の運営権を譲渡する「コンセッション方式」の導入も空港から道路、さらには監獄史料館、国際客船ターミナルまで広がる兆しを見せている。"
,
"Body":
"　政府は昨年５月に決定した「ＰＰＰ／ＰＦＩ推進アクションプラン」で、１３～２２年度の１０年間の官民連携による事業規模の目標を２１兆円に設定した。１３年にまとめた旧プランの目標１２兆円を大きく上回る。<br>（１月１６日付）<br>　日経グローカル　地域創造に役立つ独自調査情報を会員読者に届ける月２回発行のニューズレター。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―日経専門紙セレクション、イベント情報、都内で「お金の学校」、ＦＰらが貯蓄術指南。"
,
"FirstBody":
"　日経Ｗアカデミー「お金の学校　基礎力編」を東京・大手町で開く。２月２６日と３月１１日の２日間４レッスン。「日経ウーマンオンライン」（ｈｔｔｐ：／／ｗｏｌ．ｎｉｋｋｅｉｂｐ．ｃｏ．ｊｐ／）でコラムを執筆するファイナンシャルプランナー（ＦＰ）の加藤梨里氏らが登壇し、すぐに役立つ貯蓄術などを指南する。会場は日本経済新聞社東京本社内で、定員は１００人。日経ヴェリタスなどの教材を含めた受講料は１万５０００円（税込み）。詳しくは「４９４６セミナー」で検索。"
},


{
"Category":"教育",
"Headline":
"給付型奨学金、１７年度から―小林雅之東京大学教授、進学格差、是正へ前進（教育）"
,
"FirstBody":
"　公的な給付型奨学金制度の創設が決まり、２０１７年度から一部が先行実施される。制度創設に関わった小林雅之東京大学教授に寄稿してもらった。"
,
"Body":
"　政府は２０１６年末に返済不要の公的な給付型奨学金制度の創設を閣議決定した。対象は住民税非課税世帯の１学年２万人で、進学先や下宿の有無に応じて月額２万～４万円を給付する。一部は１７年度に先行実施するが、本格実施は１８年度以降で約２１７億円の予算規模となる見込みだ。<br>　新制度には給付額や給付対象が少なすぎるという批判もある。しかし、主要国で公的な給付型奨学金がないのは日本とアイスランドだけという現状を考えると、物足りなさは残るものの極めて大きな前進といえる。<br>　さらに、１８年度から日本学生支援機構（ＪＡＳＳＯ）が所得に応じた返還額（最低月額２千円）となる「所得連動返還型無利子奨学金」を導入する。約４８万人が対象になるので、将来の返済に対する学生の不安はかなり軽減されるであろう。<br>　なぜ今、奨学金の制度改革なのだろうか。<br>　日本の公的な奨学金制度は１９４３年の大日本育英会創設に始まる。以来、日本育英会、日本学生支援機構と名称は変わっても、ほとんど大きな制度改革はなかった。<br>□　□　□<br>　しかし、この間、奨学金制度を巡る社会経済的状況は大きく変化した。<br>　第１は高等教育のマス化である。創設当時の大学進学率は１桁で大学生はエリートだった。それが現在は５０％を超え、高等専門学校や専門学校を合わせると高等教育進学率は８割近い。<br>　こうした変化にもかかわらず、奨学金は一貫して貸与型で受給基準はほとんど変わらず、単に量的拡大をしてきただけであった。９９年に約１０万人だった大学第２種奨学生（有利子奨学金）は、１４年には約７０万人に拡大した。このため、奨学金は経済的困窮かつ業績優秀な者に教育機会を提供するという役割だけでなく、中低所得層の教育費負担軽減という役割が大きくなっている。<br>　第２は格差の拡大である。近年、経済的な格差の拡大が深刻な社会問題となり、それが進学格差につながっている。私たちの調査（１２年）では年収４００万円未満の低所得層の大学進学率は約２８％にとどまるのに対し、年収１０５０万円以上の高所得層では約６３％と２倍以上の格差がある。<br>　意欲も学力もある者が進学できないのは、本人にとって損失だが、社会にとっても損失だ。教育機会の格差や経済格差を是正し、貧困の連鎖を断ち切るためにも、奨学金とりわけ給付型奨学金が必要なのである。<br>　第３は労働市場の変化である。かつて大卒労働市場は終身雇用制度で奨学金返還はそれほど困難ではなかった。だが、現在は大卒者の３人に１人が３年以内に離職、あるいは非正規雇用という不安定な雇用状況にある。奨学金返還が困難になり滞納者が増えている。<br>　このように従来のＪＡＳＳＯ奨学金は基本的にエリート時代の育英主義のままであり、高等教育のマス段階への対応が不可避だったのである。<br>　ただ、公的な学生への経済的支援、とりわけ給付型奨学金の創設には、批判や反対論も根強い。筆者のみるところ、異なる評価の背景には教育、特に高等教育に対する考え方の相違がある。<br>□　□　□<br>　一つは、高等教育のコストは誰が負担すべきかという考え方の相違である。日本では教育は親や家族の責任という考え方が極めて強い。これが教育費は家計で負担すべきだという負担観に結びつき、そのコインの裏側として高等教育費の公的負担が少ない。経済協力開発機構（ＯＥＣＤ）によれば日本の高等教育費の家計負担はチリに次いで重い。対極にあるのが、教育は社会的に重要であり社会が支えるべきだという公的負担論である。<br>　もう一つは、教育を投資とみるか、消費あるいは福祉とみるかという相違である。後者の立場に立てば、給付型奨学金は低所得層対策であり、所得の再分配政策である。一方、教育を投資としてみると、所得と学力の相関が極めて高いために、低所得層の教育の効果は薄く、給付型奨学金はばらまきで無駄という意見につながりかねない。<br>　こうした批判や反対論に対して、これまで政府も大学も学費・授業料の減免や奨学金の経済効果、休学・中退防止効果を必ずしも明確に把握してこなかった。政府や大学は奨学金が持つ社会的・経済的効果を明らかにする必要がある。<br>　奨学金を巡る議論は、学生支援という観点だけではなく、授業料減免や大学への補助のあり方の検討につながる。国立大学では運営費交付金が減少する一方で、授業料減免制度が０４年度の約１７５億円から１６年度には３１０億円へと大幅に拡充されたことはあまり知られていない。これは給付型奨学金とは別個の政策として進められてきた。<br>　そろそろ私立大学への国庫助成を含め、高等教育の公的負担のあり方を総合的に検証する時期に来ているのではないだろうか。機関補助と個人補助との組み合わせや、教育と研究の費用負担など高等教育財政のあり方の包括的な検討である。これは究極的には高等教育費の公的負担と私的負担のあり方を問う、つまり高等教育のコストを誰がどのように負担するかという議論にもつながる。<br>　２月からの次期中央教育審議会では高等教育のグランドデザインを検討する。高等教育費負担のあり方について議論が進むことを期待したい。<br>ポイント<br>国私間の支援差<br>再検討が必要<br>　創設される給付型奨学金に対し、額、規模ともに不十分だという批判があるが、厳しい財政事情を考えれば、まずは制度発足までこぎ着けたことを評価すべきだろう。<br>　今後、この奨学金制度をどのように大きく育てていくかは国や大学界の重要な責任であり、納税者に支援を納得してもらえるように、大学も受給する学生も努力しなければならない。<br>　一方で、国公私間で格差がある高等教育の公的負担のあり方の再検討が喫緊の課題であることも間違いない。（横）"
},
{
"Category":"教育",
"Headline":
"通信高へ志望急増―不登校生の進学先に（挑む）"
,
"FirstBody":
"　東京都内の公立中学校では毎年、三者面談の席などで高校入試に臨む３年生の志望調査を行っている。結果は１月に公表されるが、第１志望校が都立なら学校名も記録するため都立各校の志望倍率が分かるし、国・私立高校や定時制や通信制、他県などへの志望件数もカウントされるため、その年の入試の全体像をつかむには絶好の資料になる。"
,
"Body":
"　調べてみると、この３年間で「都立以外の通信制高校」を志望する者が５２２人↓７２５人↓９３７人と急増している。志望者の割合も０・６７％↓０・９３％↓１・２０％と急伸し、今年初めて１％を超えた。<br>　一方、実際の進学状況を示す「公立中学卒業者の進路状況調査」の「通信制高校進学者数（都立を含む）」をみると、４年前から昨春までの３年間で１１６０人↓１３７０人↓１８２７人と急増、進学率も１・４８％↓１・７５％↓２・３１％と急伸して、昨年初めて２％台に乗った。<br>　通信制高校に詳しい知人によると、中学で不登校だった生徒は高校でも不登校（長期欠席）を繰り返す生徒が多く、結局は退学してしまうケースが多い。そのため、以前は受験に失敗して進学する生徒が多かった通信制高校を、高校入試の段階から志望する中学生が増えたのではないかという。<br>　同時期の都内公立中学校の不登校生をみると、７１６４人↓７５１４人↓７８８７人と３年連続で増加し、昨年度の出現率は調査開始以来最高の３・３３％だった。うち３年生は２９６７人（３・７２％）に上る。確かに中学の不登校生数と通信制高校の進学者数には相関関係がありそうだ。<br>　不登校生の進学先として存在感を増しつつある通信制高校。これまで以上に教育の内容や質を見極めた学校選びが重要になってきたといえる。（平）"
},
{
"Category":"教育",
"Headline":
"日経旅行カルチャーセミナー、個性あふれるスイスの美術館案内（日経からのお知らせ）"
,
"FirstBody":
"　日経旅行を企画・実施する日経カルチャーでは、日本パウル・クレー協会、新藤信氏を講師に迎え、スイスの美術館の魅力を紹介する講演会を行います。「フランス印象派の重要な作品の多くは、パリを除けばスイスにほぼ集約される」と称されるほど世界有数のアートコレクションを誇るスイス。画家パウル・クレーの美術館をはじめ、チューリヒ、ベルン、バーゼルにある個性豊かな美術館の見どころと、中世から現代まで必見の名画を選び解説します。"
,
"Body":
"　◇場所　日経東京本社ビル<br>　◇会費　１人１０００円<br>　◇申し込み　日経カルチャー（電）０３・５２５９・２６６６（土日祝は休業）またはホームページより受付。ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉｃｌ．ｃｏ．ｊｐ／ｓｅｍｉｎａｒ／"
},
{
"Category":"教育",
"Headline":
"「適正な賃上げ率の決め方と総額人件費管理」セミナーを開催（日経からのお知らせ）"
,
"FirstBody":
"　今春のベアについて、連合は２％程度の要求を掲げ、政府は賃上げを促すために減税制度の拡充を決定しました。この講座では、人件費支払い能力や自社の財務体質を分析したうえでベア等をどの水準にするのが適正か、総額人件費管理のポイントを踏まえ解説します。"
,
"Body":
"　◇会場　日経・大手町セミナールーム（東京・大手町）<br>　◇講師　窪田千貫マネジメント実務センター所長<br>　◇受講料　３万４５６０円（税込み）<br>　◇申し込み・問い合わせ　日経ビジネススクール事務局（電）０３・６８１２・８６７９、ｈｔｔｐ：／／ｓｃｈｏｏｌ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｓｐｅｃｉａｌ／ｎ／ｉｎｄｅｘ．ｈｔｍｌ"
},
{
"Category":"教育",
"Headline":
"親の３４％「子供にスマホ教材」（データ）"
,
"FirstBody":
"　オンライン教育のイー・ラーニング研究所が昨年１２月、主に小学生の子供を持つ２０～５０代の男女４１３人に聞いた調査で、１４３人（３４・６％）が「子供がスマートフォン（スマホ）やタブレットの学習教材を使ったことがある」と答えた。"
,
"Body":
"　一方、こうした教材を使ったことがないと答えたのは２７０人（６５・４％）で、うち６割は「使用させたい」と回答。使用したことがない理由は「きっかけがわからない」「効果がわからない」を挙げる人が多かった。"
},
{
"Category":"教育",
"Headline":
"ライティング・フェア開催記念、講演会の受講者募集（日経からのお知らせ）"
,
"FirstBody":
"　日本最大級の照明総合展・日経メッセ「ライティング・フェア」の開催を記念し講演会「スポーツの力・あかりの力～ＴＯＫＹＯ２０２０とこれからの日本に必要なもの」を行います。"
,
"Body":
"　◇日時・会場　３月７日（火）午前１０時半～１２時、東京ビッグサイト国際会議場<br>　◇受講料　無料（事前登録制、２月２０日（月）申込締切）<br>　◇申し込み・問い合わせ　ｈｔｔｐ：／／ｗｗｗ．ｌｉｇｈｔｉｎｇｆａｉｒ．ｊｐ／　セミナー事務局（電）０３・６８１２・８６８９<br>　主催　日本照明工業会、日本経済新聞社"
},
{
"Category":"教育",
"Headline":
"「リーダーは前任者を否定せよ」販売中（日経からのお知らせ）"
,
"FirstBody":
"　前任者を踏襲するトップは不要。変革を起こして、さらなる高みを目指せ。これが、ウェルチ直伝、最強の仕事術だ。"
,
"Body":
"　藤森義明著、四六判、２２６ページ、定価（本体１６００円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"教育",
"Headline":
"永吉秀司が描く本画、「郷土玩具と四季の彩り」を販売中（日経からのお知らせ）"
,
"FirstBody":
"　日経アートは、人気日本画家・永吉秀司が懐かしい郷土玩具のモチーフを四季折々の情景と共に描いた本画を販売中です。やさしいタッチで描かれた花木など、全１８点を集めました（写真、「むすびたい」Ｐ５号、額装価格２７万円・税込み、１点限り）。作品は、２月９日（木）までの平日午前１０時から午後６時まで、日経東京本社２階ＳＰＡＣＥ　ＮＩＯアートギャラリーにてご覧いただけます。"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"坂東玉三郎×鼓童特別公演「幽玄」（日経からのお知らせ）"
,
"FirstBody":
"　歌舞伎俳優・坂東玉三郎（写真、撮影＝岡本隆史）と太鼓芸能集団・鼓童による、大ヒット作「アマテラス」に続く待望の共演第２弾です。"
,
"Body":
"　◇入場料　Ｓ席１万３０００円、Ａ席１万円、Ｂ席６０００円、Ｃ席３０００円（税込み、全指定席、未就学児入場不可）２月４日から前売り開始。ｈｔｔｐ：／／ｗｗｗ．ｋｏｄｏ．ｏｒ．ｊｐ／ｙｕｇｅｎ／<br>　◇問い合わせ　チケットスペース（電）０３・３２３４・９９９９"
},
{
"Category":"教育",
"Headline":
"催しのご案内、日本経済研究センター（日経からのお知らせ）"
,
"FirstBody":
"　▼現地エコノミストに聞くアジア経済＝２月１４日（火）東京、午前１０時～１２時、デンディ・ラムダニ／マンディリ銀行産業・地域研究部長（インドネシア）、アルビン・アン／アテネオ大学教授（フィリピン）、ナタポーン・トリラナタシクリン／カシコン銀行調査グループ部長（タイ）、ダルマキルティ・ジョシ／クリシル主席エコノミスト（インド）、日英同時通訳付き"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"お笑い芸人（下）（夢をつかめ）"
,
"FirstBody":
"　■お笑い芸人（下）"
,
"Body":
"　情報があふれるデジタル時代。無数の笑いに接する若手の芸には「コピペ」のような既視感がつきまとうという。自分だけの「笑い」でなくては通用しない世界。その厳しさをたたき込まれる。（東京都新宿区）"
},


{
"Category":"１８歳プラス",
"Headline":
"宇宙の作業、地上から指揮、ＪＡＸＡフライトディレクター中野優理香さん―飛行士のために全てを（新興人図鑑）"
,
"FirstBody":
"　地球から４００キロ離れた国際宇宙ステーションの日本人宇宙飛行士を地上で支援する「宇宙管制官」の一人が、宇宙航空研究開発機構（ＪＡＸＡ）フライトディレクターの中野優理香さん（２７）だ。人類の未来のための実験にあたる宇宙飛行士を地球で支える。２０１６年に最年少のデビューを果たした。"
,
"Body":
"　宇宙ステーションは、サッカー場ほどの広さに６人しかいない。人類代表という高揚感はあるが、緊張感や孤独感に押しつぶされそうになる。大西さんもそんな極限環境と闘っていた。<br>　「実験中は振動が起こらないように、そっとトイレのドアを閉めて」「この作業は来週に始めましょう」。管制室では中野さんの声が響き、管制官に指示が伝わる。日本の宇宙実験棟「きぼう」の実験が円滑に進むよう２４時間体制で備える。<br>　フライトディレクターは多くの管制官を束ね、地上の調整業務のすべてで最終決定を下す。時には実験の順番を巡り米航空宇宙局（ＮＡＳＡ）とも掛け合う。<br>　強い気持ちと冷静な判断が必要で、宇宙飛行士をいたわる心も求められる。大西さんは「中野さんの適切な管理があって、最後まで体調を崩さずやれました」と感謝の言葉を伝えた。<br>　中野さんは、１０月末に大西さんが地球へ戻るまでかなりの数の仕事を入れた。それだけ宇宙飛行士の仕事には、思い入れがあった。<br>　「宇宙飛行士になって、火星に行きたい」。小学２年生で将来の目標を決めた。４年生までは父の仕事で米国にいたが、ＮＡＳＡのキャンプに参加。日本に帰国後の５年生の時もキャンプのために渡米した。<br>　高校生では「宇宙飛行士になれなかったらどうしよう」と狭き門に不安になった。そんなとき、科学雑誌に、宇宙の暮らしを紹介する記事が載った。熱心に読みふける自分に「やはり自分は宇宙飛行士の仕事に携わりたいんだ」と気づいた。<br>　大学に入ると、幅広い知識を得ようと機械工学を専攻した。卒業が迫るなか、宇宙ステーションの運用が２０年までで終わるのが気がかりだった。大学院で過ごす時間はない。すぐＪＡＸＡに絞って就職活動を始めた。<br>　ＪＡＸＡの職員になり、仕事にも慣れた２年目の冬ごろ「フライトディレクターにならないか」との話が舞い込んだ。これまではベテランが務めてきた。１週間悩み、最後は「努力する」と心に決めて受け入れた。<br>　フライトディレクターに認められるまでの８カ月は大変だった。<br>　機器の不具合や火災事故などを想定し、宇宙飛行士へ指示する訓練を繰り返した。思うようにできず「毎晩落ち込んで帰った」。<br>　フライトディレクターになった今、悩みながら決断をしてきた人生を振り返り「職場で宇宙の映像をみると『やってて良かった』と思える」。そして０８年を最後に募集がない宇宙飛行士への夢は「常に頭の隅にある」。<br>　チャンスがいずれきたときに挑戦できるよう「今は自分がやれることをやる時」と決意した。本気で取り組める仕事が「やはり楽しい」と目を輝かせる。この先、どんな試練があっても、夢をつかむ努力を続けていく。（猪俣里美）<br>　なかの・ゆりか　栃木県出身。幼少期に抱いた宇宙飛行士になる夢を追う。慶応義塾大学理工学部卒業後の２０１２年４月、ＪＡＸＡに入る。１４年８月に日本の宇宙実験棟「きぼう」のフライトディレクターになった。今後は「国際宇宙ステーションに関わるほかのフライトディレクター認定に向けて訓練したい」<br>　コラム「新興人図鑑」は随時掲載します。"
},
{
"Category":"１８歳プラス",
"Headline":
"池上彰の大岡山通信若者たちへ（１１９）「偽ニュース」のまん延―ネット時代、選別眼持って。"
,
"FirstBody":
"　米国のドナルド・トランプ大統領が就任式の前に開いた記者会見での発言には驚きました。米ＣＮＮなどの報道機関に対して、「偽ニュース（フェイク・ニュース）を流している」と批判したからです。"
,
"Body":
"　ＣＮＮの報道は、米情報機関を統括する国家情報長官室がまとめた報告書についてでした。大統領選挙中、ロシアの情報機関がヒラリー・クリントン氏を支援する民主党のメールをハッキングして告発サイト「ウィキリークス」で暴露させ、民主党の評判を落とすことでトランプ氏を大統領に押し上げる支援をしていたというものです。<br>　その際、ロシアの情報機関はトランプ氏のスキャンダルな映像を持っているという情報も報告書に盛り込まれていると報道しました。<br>　トランプ氏は、この部分に激しく反発。そのときに使われた言葉が「偽ニュース」でした。<br>　偽ニュースの多くはトランプ氏に有利なものが大多数だったのに、自分に不利なニュースになると偽ニュースと決めつける。その厚顔ぶりに驚いたのです。<br>　選挙中は、「ローマ法王がトランプ氏支持を表明」や「クリントン氏が過激派組織『イスラム国』（ＩＳ）に武器を売却」という偽ニュースが溢（あふ）れました。<br>　まともな国際感覚を持っていれば、すぐ偽とわかるレベルですが、これを信じてネットで拡散した人たちが大勢いたのです。とりわけフェイスブックによって情報が拡散しました。<br>□　■　□<br>　ただ、こうした偽ニュースを単体で見ると、「なんでこんなことを信じるの」と思ってしまいがちですが、ここには巧妙な工夫が凝らされていました。偽ニュースを量産するニュースサイトが次々に作られ、本当のニュースを多く掲載しながら、偽ニュースを紛れ込ませていたのです。<br>　とりわけ衝撃的だったのは、米有力紙のニューヨーク・タイムズの調査報道でした。ジョージア（グルジア）の学生が、トランプ氏を応援する偽ニュースのサイトを作り、広告費を稼いでいたというリポートです。<br>　ウェブサイトは、閲覧件数に比例して広告収入が増えるビジネスモデルです。衝撃的なニュースを掲載すれば読者が増え、広告収入が増えます。これを利用（悪用）して、大金を稼いでいたというのです。<br>　偽ニュースを量産することで金儲（もう）けもでき、ネットの世界で情報操作をすることで他国の選挙に影響力を持つことも可能になります。<br>　偽ニュースのウェブサイトや偽情報を流すツイッターの中には、ロシアの情報機関のダミーと考えられるものもあったといいます。<br>　これに危機感を持ったのが、ドイツです。フェイスブックはドイツ版での偽ニュース対策を進めると発表しています。ドイツ政府も、偽ニュース対策を怠った企業には罰金を科す検討を始めたと伝えられます。<br>　ドイツでは今年９月に連邦議会選挙があります。ここで偽ニュースによって混乱が起きることを恐れているのです。<br>　これまで日本でもメディアリテラシー（メディアを読み解く力）の必要性が語られてきましたが、今後はより一層、偽ニュースに惑わされない識別眼の養成が急務です。<br>　さて、私たちに何ができるのでしょうか。<br>　大岡山は池上教授の活動拠点である東京工業大学のキャンパス名に由来します。日経電子版に「大岡山通信」「教養講座」を掲載しています。<br>▼ビジネスリーダー↓就活↓「池上彰の大岡山通信　若者たちへ」「池上彰の教養講座」<br>【図・写真】インターネットやＳＮＳの安全を守るルールについて考えてほしい（東工大で講義する池上教授）"
},
{
"Category":"１８歳プラス",
"Headline":
"ＩｏＴで何が変わる？―モノが賢く、生活便利に（ニュースのトリセツ）"
,
"FirstBody":
"　ＩｏＴ関連のニュースが最近多いですが、何が変わるのでしょうか。"
,
"Body":
"　例えば、自宅に近づくとエアコンのスイッチが入ったり、家電の利用状況から高齢者の生活を遠隔地から見守ったりできます。世界中の企業が現在、モノとモノとを通信させることで、利用者に歓迎されるどのような新サービスを提供できるのか模索しています。<br>　普及が進んでいるのは工場です。設備監視で故障を予知したり、ある工場で得られた知見を迅速に他の工場でも応用できたりして、生産性が大幅に上昇すると期待されています。<br>　ただ、モノが乗っ取られたり、サイバー攻撃を受けるリスクもあり、セキュリティー対策が課題になっています。"
},
{
"Category":"１８歳プラス",
"Headline":
"ＮＰＯはやりがいある仕事（ＣｏｌｌｅｇｅＣａｆｅｂｙＮＩＫＫＥＩ）"
,
"FirstBody":
"　将来の仕事について考えた時、ＮＰＯを選択肢の一つに入れる人もいるでしょう。現在、日経カレッジカフェでは連載「平和のかけら」で、京都に拠点を置く認定ＮＰＯ法人テラ・ルネッサンスの活動を紹介しています。同団体はアフリカやアジアで地雷撤去支援や子供兵の社会復帰支援などの国際協力と、日本国内外での啓発・政策提言活動をしています。"
,
"Body":
"▼学生向けサイト「日経カレッジカフェ（ｈｔｔｐ：／／ｃｏｌｌｅｇｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）」"
},


{
"Category":"地域総合",
"Headline":
"公営競技、ネットの神風、昨年度、赤字団体５年で半減、スマホ投票、若年層開拓。"
,
"FirstBody":
"　地方競馬や競輪など地方自治体の運営する公営競技（ギャンブル）にインターネットの追い風が吹いている。スマートフォン（スマホ）でもできる手軽なネット投票で若年層を顧客に取り込んでおり、レースを主催する全９８団体で２０１５年度の実質収支が赤字の団体は１６と５年で半減した。地方競馬が改善をけん引し、地方財政の「お荷物」の汚名を返上しつつある。"
,
"Body":
"　１９９５年度に１６４あった公営競技主催団体が１５年度には９８まで減少するなど、赤字団体の撤退が相次いだことも全体の収益改善の要因だが、スマホなどを通じたネット投票の急速な普及が最近の好調を後押ししている。<br>「ニコ生」と連携<br>　東京２３区で構成する特別区競馬組合（東京・品川）は１６年１１月、大井競馬場（同）スタンド１階に「ニコニコ競馬モニター」を設置した。インターネット動画サービス「ニコニコ生放送」で同年５月に始めたレース中継を映すモニターだ。ネットで投稿された視聴者のコメントが次々と流れ、目の前を走る競走馬そっちのけで画面上の会話に熱中する若者もいる。<br>　同組合がネットサービスと連携を深めるのは、ネット投票を増やそうと考えているからだ。主催する東京シティ競馬の１６年度の売り上げは、１２月末時点で前年同期比６％増の９６５億円。ネット投票が１７％伸びて全体の５８％を占めており、今や主要な投票手段になっている。<br>　ネット投票に力を入れる地方競馬は多く、高知県競馬組合（高知市）は売り上げのネット比率が１６年１２月末時点で８５％。北海道主催のホッカイドウ競馬も７７％と高い。いずれも帰宅後に投票しやすいように、夜のレースを拡充している。<br>　地方競馬を主催する１４団体のネット投票の合計売上高は１５年度で２４７１億円。前年度より２０％増えており、国が管理する日本中央競馬会（ＪＲＡ）の伸び率の６％を大きく上回る。<br>地方財政に貢献<br>　収益改善が進んだ結果、地方財政にも貢献しつつある。神奈川県川崎競馬組合（川崎市）は１５年度に２０００年の設立以来初めて県市に収益を分配した。単年度黒字が続いて累積赤字を一掃し、９千万円を納めた。ほかに特別区競馬組合と埼玉県浦和競馬組合（さいたま市）も自治体に還元しており、合計額は１２億２０００万円と前年度より２３％増加した。「重荷になっていた地方競馬が復調し、自治体財政を潤す役割を果たしつつある」（地方競馬全国協会）という。<br>　長年先送りしてきた設備投資に踏み切る自治体も出てきた。北海道帯広市は帯広競馬場（同市）を所有する十勝農業協同組合連合会（同市）と１７年度から１５億円程度を投じ厩舎改修に乗り出す。埼玉県浦和競馬組合も２０億円程度をかけ、浦和競馬場（さいたま市）のスタンド改修に着手する。愛知県競馬組合（名古屋市）は老朽化した名古屋競馬場（同市）の移転を検討している。<br>　レジャー産業に詳しい山口有次・桜美林大学教授は「公営競技の赤字を税金で補〓することに住民の抵抗は大きい。（継続するなら）効率経営や効果的なマーケティングが必要で、それができれば地方財政への貢献は可能だ」と話している。<br>【表】最も売上高が大きいのは東京２３区の特別区競馬組合　　　<br>〓〓　２０１５年度、単位は億円、カッコ内は前年度比、％、▲は減　〓〓　<br>順位　主催団体（拠点）　車馬券等〓売　上　金　　　　<br>１　特別区競馬組合（大井競馬場）　１，１１７　（　１１　）　<br>２　愛知県蒲郡市（蒲郡競艇場）　９１８　（　３０　）　<br>３　群馬県みどり市（桐生競艇場）　７２２　（　５　）　<br>４　北九州市（若松競艇場）　６４３　（　▲１４　）　<br>５　神奈川県川崎競馬組合　（川崎競馬場）　５５２　（　１３　）　<br>６　長崎県大村市（大村競艇場）　５１０　（　２９　）　<br>７　東京都府中市（平和島競艇場）　４８９　（　▲９　）　<br>８　兵庫県競馬組合　（園田競馬場・姫路競馬場）　４４６　（　１３　）　<br>９　福岡県芦屋町（芦屋競艇場）　４４２　（　２６　）　<br>１０　千葉県競馬組合（船橋競馬場）　４３５　（　２１　）　<br>２５　東京都十一市競輪事業組合　（京王閣競輪場）　２８１　（　２７　）　<br>４２　埼玉県川口市　（川口オートレース場）　１８４　（　３　）　<br>（出典）総務省「地方財政状況調査」　　　　　<br>【図・写真】ネットを通じて若いファンも増えている（東京都品川区の大井競馬場）"
},
{
"Category":"地域総合",
"Headline":
"公営競技、ネットの神風―競技間の競争激化、「カジノ」動向も焦点。"
,
"FirstBody":
"　追い風が吹く公営競技だが、一方で競技間の優勝劣敗も進みつつある。４つの公営競技で苦戦が目立つのはオートレースだ。払戻率引き下げで顧客が他の競技に流れ、増収の流れから取り残された。競技間競争の激化に加え、「ギャンブルの本命」といわれるカジノの立地が推進法成立で現実味を増す。強敵の出現に加え、依存症問題など批判も高まり、公営競技をめぐる環境は厳しくなりそうだ。"
,
"Body":
"　１５年度の各競技の売り上げを１２年度と比べると、地方競馬が３０％増、競輪は４％増、競艇も１４％増えているが、オートレースは１０％減った。１６年３月には発祥の地である船橋オートレース場（千葉県船橋市）が廃止になった。<br>　ただ他の競技も競争激化と無縁ではない。各競技がネット投票を取り込みやすい夜のレースを増やした結果、限られた時間帯にレースが重なり始め、思うような増収効果を得られないケースもある。<br>　さらに国内にカジノができればファンの流出が予想されるうえ、各競技が新たな顧客になると期待している訪日外国人観光客についても、カジノに奪われる可能性がある。カジノ登場の前に各競技はどのような対応をとるのか。高まるギャンブル批判と財政問題のはざまで、運営自治体の判断が重みを増している。（東京地方部　桜井佑介）"
},
{
"Category":"地域総合",
"Headline":
"高知県、単一農協実現せず―有力３農協、独歩貫く（列島追跡）"
,
"FirstBody":
"　高知県内の１２農業協同組合（ＪＡ）は１月１８日にそれぞれ臨時総代会を開き、２０１９年１月に合併することを正式に決めた。高知県農協中央会（ＪＡ高知中央会）などは当初、全１５農協による県内単一農協を目指したが、有力３農協が独自路線を貫くことを決め、構想は実現しなかった。"
,
"Body":
"　合併農協には、中央会や県園芸連など県レベルの５団体も合流する。合併後は農産物の販売高が６３０億円と、全国の農協で２位。貯金残高は７１００億円、組合員数は約９万人の大規模農協となる。<br>　合併農協では各農協で重複する事務作業を削減して人員を捻出し、営農指導員や県外の販売担当者を３０人以上増員する。財務基盤も強化し、１０億円を超える投資を見込む大型直売所の建設を高知市内で計画する。<br>　一方、３農協は不参加を選んだ。その一つが土佐くろしお農協（須崎市）だ。ミョウガの全国シェアは６割とトップで、農産物の販売額は１００億円を超す。巡回営農などに力を入れ１０年で約３割販売額を増やした実績を持つ。森光幹男組合長は「合併で農協が疎遠になり、従来のやり方を続けられるか不安という組合員の声が多い」と不参加の理由を説明する。<br>　馬路村農協（馬路村）も独自路線を選んだ。ポン酢やユズ飲料などユズ加工品は全国でも知られ、農産物そのものの出荷に頼らない経営を確立してきた。東谷望史組合長は「今後も商品の開発力を磨くことで生き残っていく」と強調する。<br>　単一農協を目指した中央会にとり、とりわけ衝撃が大きかったのが高知市農協（高知市）の不参加だ。組合員約２万２千人、貯金残高１５００億円超の県内最大級の農協は、信用事業などでスケールメリットを出すためには必要な存在だった。だが高知市農協は「単独で改革を進める」という立場にこだわった。<br>　全国ではこれまでに奈良や香川など４県で県内単一農協が実現した。現在も西日本を中心に１０県近くで合併構想が進んでいる。<br>　ＪＡ高知中央会の久岡隆会長は「早く合併メリットを出す仕組みを作り、３農協の参加を待ちたい」と早期の合流を期待する。ただ３農協とも現段階では合流には慎重な姿勢だ。高知市農協の宮脇真道組合長は「規模は違えど、同じ農協として切磋琢磨（せっさたくま）するだけ」と話す。<br>　農協の広域合併へ背中を押す役割を果たすはずだった環太平洋経済連携協定（ＴＰＰ）は、トランプ米大統領就任で漂流が確定的だ。だが農協をはじめとする農業改革は待ったなし。「農家のための農協」はどうあるべきか、高知での取り組みに注目が集まる。<br>（高知支局長　高田哲生）<br>【図・写真】高知県内１２農協で県域農協を立ち上げる（合併・統合調印式）"
},
{
"Category":"地域総合",
"Headline":
"「小さな自治」守る法人制度を（時流地流）"
,
"FirstBody":
"◆政府の有識者会議が昨年末、「地域運営組織」に関する報告書をまとめた。住民主導で生活サービスの提供など地域内の課題解決に取り組む団体が地域運営組織だ。政府は地方創生の一環として２０２０年までに全国に３０００団体を立ち上げる目標を掲げている。"
,
"Body":
"◆同地区の人口は現在、約５６０人。旧阿波村が津山市と合併した０５年以降、人口はさらに２割強減った。小学校は閉校し、市役所の支所は出張所に縮小された。衰退が続く地域に危機感をもった住民が１４年に自立を目指して「あば村宣言」を公表し、自ら立ち上げたのが同協議会である。<br>◆協議会のもとにかつての村役場を模した組織をつくり、「あば村」をひとつのブランドと位置付けて情報発信に努めている。撤退した農協に代わってガソリンスタンドや小型スーパーを運営し、高齢者の送迎事業や間伐材を温泉の燃料に使う事業、農産物の加工販売などにも取り組んでいる。<br>◆こうした組織は任意団体の場合が多い。それでは様々な契約行為が個人責任になり、寄付金を通じた財源確保もしづらい。そこで、地域運営組織の先進地である島根県雲南市などの自治体グループは「スーパーコミュニティ法人」と名付けた新たな法人制度の創設を求めている。地域を代表して公共性のある活動から経済活動までまとめて取り組むのに適した法人格だ。<br>◆人口減少が続く中山間地の多くが存続の危機にひんしている。しかし、そこに暮らす人々がいるからこそ国土の荒廃が抑えられているのだろう。冒頭の有識者会議の報告書は法人化の必要性に触れながらも、具体案を描けていない。平成の大合併が終わってほぼ７年。「小さな自治」を守る仕組みが要る。（谷隆徳）"
},
{
"Category":"地域総合",
"Headline":
"長野―みすずコーポレーション、こうや豆腐を気軽に（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【長野】みすずコーポレーション（長野市、０１２０・８６０・７１９）の「こうや豆腐レシピ集」＝写真"
,
"Body":
"　《税抜き１３００円。販売中》"
},
{
"Category":"地域総合",
"Headline":
"愛知―スピード、瀬戸焼のキャラ（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【愛知】スピード（瀬戸市、０５６１・７６・０９８９）の「Ｓｅｔｏｍｏ（セトモ）」。"
,
"Body":
"　《高さ２０センチ程度のキャラクターなら２５万円から。形状や注文数によって異なる。販売中》"
},
{
"Category":"地域総合",
"Headline":
"北海道―五島軒、人気のスイーツ復活（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【北海道】五島軒（函館市、０１３８・４９・８８６６）の「ソーフケーキ」"
,
"Body":
"　《１個５４０円。販売中》"
},


{
"Category":"スポーツ",
"Headline":
"全日本卓球女子、１６歳平野、最年少優勝、石川の４連覇阻む。"
,
"FirstBody":
"　卓球の全日本選手権最終日は２２日、東京体育館でシングルスを行い、女子は高校１年で１６歳９カ月の平野美宇（エリートアカデミー）が史上最年少優勝を果たした。男子は水谷隼（ビーコン・ラボ）が４連覇し、単独最多となる通算９度目の優勝を飾った。"
,
"Body":
"　水谷は決勝で吉村和弘（愛知工大）に４―１で快勝。これまで男子の斎藤清、女子の小山ちれと８回で並んでいた最多優勝回数を更新した。<br>　日本卓球協会は大会後に臨時理事会を開き、世界選手権個人戦（ドイツ・デュッセルドルフ、５月２９日開幕）の代表男女１６選手を発表し、男子シングルスで１３歳の張本智和（エリートアカデミー）が初選出された。史上最年少の代表となる。水谷や石川、平野も選出された。<br>　最後は進境著しいフォアハンドの強打が石川のラケットをはじいた。「今年は本当に狙っていた。歴史に名前を残せてうれしい」と平野。涙の最年少女王誕生だ。<br>　試合開始の１本目。いきなりレシーブでスマッシュを打って出た。「普通はあり得ない」と百戦錬磨の石川も驚いた一手は「去年の決勝は出だしからやられたので考えていた」。一気の４連続得点。バックでも再三クロスに射抜き、２ゲーム先取で主導権を握った。<br>　「優勝を意識した」という第５ゲームは８―２から落とした。女王の反攻に浮足立つかと思いきや、「プレーは悪くないと、気持ちも切り替えられた」。第６ゲームはまたも出だしから４連続得点。最後まで攻めの卓球は変わらなかった。<br>　リオ五輪は代表争いで同い年の伊藤美誠に一歩及ばず、補欠として現地に帯同。客席から見た団体銅メダルは１６歳の負けじ魂に火をつけた。この１年余り、相手の球威を利する卓球から自ら攻める本格派への変身を目指してウエートトレーニングにも取り組んだ。その成果がはっきりと見てとれた１週間だった。<br>　昨年１０月のワールドカップ（Ｗ杯）で日本選手初優勝、中国リーグ参戦でつかんだ自信はさらに膨らんだらしい。「これからは日本のエースと言われるように頑張っていきたい」。東京五輪へ向けてアクセルを踏む。<br>（山口大介）<br>　４連覇を阻まれた石川は「正直、何が起こったのか分からない。実感がわかないです」と敗戦が信じられない表情。<br>　落とせば負けの第５ゲーム。２―８の窮地から逆転する意地はみせたが、第６ゲームは再び序盤に失点。フォアもバックも思い切り攻めてくる平野を相手に、最後までペースをつかめなかった。<br>　全女子選手に目標とされる立場でプレッシャーを感じていたという。「これで終わりじゃない。来年は挑戦者としてやります」と雪辱を誓った。<br>【図・写真】決勝で石川（手前）を破った平野"
},
{
"Category":"スポーツ",
"Headline":
"ＳＭＢＣシンガポールオープン―マークセン逆転Ｖ、日本勢、星野ら６位最高、男子ゴルフ。"
,
"FirstBody":
"　ＳＭＢＣシンガポールオープン（２２日・セントーサＧＣ＝７３９８ヤード、パー７１）"
,
"Body":
"　前年覇者の宋永漢（ソン・ヨンハン、韓国）ら４人が１打差の２位に入った。２０歳の星野陸也が、小平智と並び７アンダーの６位と健闘。最終ラウンドを首位発進した世界ランク７位のアダム・スコット（オーストラリア）、谷原秀人は６アンダーの９位に終わった。<br>男子ゴルフ　最終成績　　　　<br>（１）　マークセン（タイ）　－９　２７５（７１、６９、６８、６７＝３３、３４）　<br>（２）　クルーガー（南アフリカ）　－８　２７６（６８、６９、７０、６９＝３６、３３）　<br>（２）　宋永漢（韓）　　２７６（６８、６９、７０、６９＝３４、３５）　<br>（２）　Ｊ・パグンサン（フィリピン）　　２７６（７１、６６、６９、７０＝３５、３５）　<br>（２）　パチャラ（タイ）　　２７６（６６、７２、６７、７１＝３６、３５）　<br>（６）　星野　陸也　－７　２７７（７１、７０、６９、６７＝３６、３１）　<br>（６）　朴相賢（韓）　　２７７（６９、７１、６７、７０＝３４、３６）　<br>（６）　小平　　智　　２７７（６５、７２、６９、７１＝３６、３５）　<br>（９）　谷原　秀人　－６　２７８（６５、７２、６９、７２＝３７、３５）　<br>（９）　スコット（豪）　　２７８（６８、６７、６９、７４＝３７、３７）"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―錦織、８強逃す、フェデラーの重圧に屈す。"
,
"FirstBody":
"　万雷のスタンディングオベーション。勝ち負けを越え、ただただすごいものを見たという余韻。錦織が力を絞り尽くした３時間２４分は、テニス史に残る幾多の熱戦を演じてきたフェデラーをして「私のキャリアの中でも大きな勝利」と言わしめる名勝負になった。"
,
"Body":
"　先手を取ったのは錦織だ。第１ゲーム、得意のリターンでいきなりブレークすると４ゲームを連取した。だが「（相手のタイミングが）合ってくればミスも減る。いずれ危なくなる」とも思った。不安は的中だ。<br>　調子を上げた３５歳の逆襲に遭い、リードは瞬く間に消えた。タイブレークを制して第１セットは先行したものの、続く２セットは「フェデラーの時間」。序盤はフェデラー一辺倒だった判官びいきの声援が、第４セットには錦織への鼓舞に変わる。崖っぷちを何度も切り抜ける底力を見せ、どうにか持ち込んだ最終セット。第２ゲームでブレークされ、追いつく力は残っていなかった。<br>　膝の故障による休養から半年ぶりに復帰したフェデラーについて、錦織は「常に重圧をかけてきた。甘いボールを１球も打てない緊張感があった」と語った。ジョコビッチ、マリーの本命２人が早々と姿を消し、追い風が吹いたかに思われた今大会。頂点への道は「生きる伝説」の前に途絶えた。<br>（吉野浩一郎）<br>【図・写真】４回戦で敗退した錦織＝ロイター"
},
{
"Category":"スポーツ",
"Headline":
"ＳＭＢＣシンガポールオープン―マークセン逆転Ｖ、５０歳「正直びっくり」。"
,
"FirstBody":
"　恐るべきシニアだ。今月３０日で５１歳になるマークセンが、スコットとの４打差をひっくり返し開幕戦を制した。"
,
"Body":
"　シニア入りした昨季は日本シニアオープンなど４勝を挙げ、いきなり賞金王に。ツアーでもがっちりシードをキープした。昨季の平均飛距離は２８１・４２ヤード（３５位）と衰えを知らない。３週前にクラブを新モデルに替えたばかりで、５０代での優勝は２００６年の中嶋常幸（５２歳）以来だ。<br>　全英オープン予選を兼ねた今大会の優勝で、６度目の全英切符を手に入れた。７月には全英、全英シニアと２週連続でメジャー出場する。来季から米シニア参戦を狙うタイの英雄は、今季もツアー、シニアと二股で活躍しそう。<br>　昨年には４人目の子どもをもうけた。「酒は飲まず、たばこも吸わずに早寝。無理をして出かけず、普通の生活をする」のが若さを保つ秘訣らしい。<br>（シンガポール<br>＝吉良幸雄）<br>【図・写真】通算９アンダーで逆転優勝したマークセン＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"長野、３年ぶり優勝―アンカーの上野、早々とスパート。"
,
"FirstBody":
"　首位から２秒遅れの２位でスタートした長野のアンカー、上野が早々に仕掛けた。１３キロある７区の２キロ手前で福岡を捉え、３・５キロ付近でスパート。「（同走選手に）粘られるのが好きじゃないので、苦しむなら早めに苦しんじゃえと」"
,
"Body":
"　４区で４位から首位に躍り出た本間の好走も大きかった。先月の高校駅伝で４区１２位に沈み、佐久長聖高が優勝を逃した責任をしょい込んだ本間は、雪辱を期して正月も遮二無二走り込んだ。その成果が出て「悔しさを晴らせた」。同高の監督で、今大会では長野チームも率いた高見沢監督も安堵しただろう。<br>　その監督は「上野にゴールテープを切らせる」をチームの合言葉にしてきた。「優勝を」と、露骨にハッパをかけては中高生たちが硬くなる。監督が佐久長聖ＯＢで１０度目出場のエースを立てたのは、経験の浅い彼らを楽に走らせる狙いがあったはず。いの一番に胴上げされた上野はもちろん、先輩に花を持たせた若いランナーたちにも誇らしげな笑みが広がった。<br>（合六謙二）"
},
{
"Category":"スポーツ",
"Headline":
"水谷９度目Ｖ。"
,
"FirstBody":
"　五輪メダリストの看板を背負って臨む“凱旋大会”だった。９度目の優勝が決まると水谷は「重圧に負けそうになったが、こうして最高の結果を残せてほっとしている」と安堵の表情をみせた。"
,
"Body":
"　要所でサービスをコントロールして相手のレシーブミスを誘い逆転勝ちした。<br>　吉村真や丹羽孝希ら五輪仲間が早々に敗退していく中、決勝進出は実に１１年連続だ。<br>　他の選手と比べて「圧倒的な差がある」ときっぱり。チャンピオンの座はしばらく譲る気配がなさそうだ。<br>【表】シングルス優勝回数　　<br>９回　水谷隼　<br>８回　斎藤清、小山ちれ★　<br>７回　星野美香★　<br>６回　長谷川信彦　<br>（注）優勝回数６回以上、★は女子　<br>【図・写真】史上最多９度目の優勝を果たし大喜びの水谷"
},
{
"Category":"スポーツ",
"Headline":
"ＳＭＢＣシンガポールオープン―２０歳の新星星野、一時首位に並ぶ。"
,
"FirstBody":
"　△…昨年１２月の最終予選会をトップ通過。今季からツアーに本格参戦した２０歳の星野陸が、小平と並び日本勢最高の６位に食い込んだ。"
,
"Body":
"　ただ４ラウンドともオーバーパーはなく「初戦は予選通過は絶対と。上出来のスタート。自信になる」。年末の石川遼の沖縄合宿にも参加した１８６センチの飛ばし屋は「まずはシード獲得を。優勝できたら」と初々しい笑顔を見せた。"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―穂積・加藤組ベスト８進出、女子ダブルス。"
,
"FirstBody":
"　女子ダブルスの穂積・加藤組が日本人ペアで１５年ぶりの四大大会ベスト８進出を果たした。"
,
"Body":
"　「ミルザには何度も負けている。次は勝ちたいと思っていた」と加藤。準々決勝はノーシード同士の戦いとなる。穂積は「行けるところまで行きたい」と話した。"
},
{
"Category":"スポーツ",
"Headline":
"ＳＭＢＣシンガポールオープン―谷原は９位、ボギー先行。"
,
"FirstBody":
"　△…最終ラウンドを２打差の６位で出た谷原は１打落とし、９位に順位を下げた。３番で２・５メートル、４番は１・５メートルと序盤のバーディーチャンスを逃したのが痛かった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"小柄な選手、野望は大きく、浜田昭八（選球眼）"
,
"FirstBody":
"　ネット裏でよくお見かけする解説者の吉田義男、福本豊、大石大二郎の諸氏は、そろって身長１７０センチ足らずの小柄な名選手だった。優れたセンスと快足を生かし、大男ひしめく球界で、たくましく生き抜いてきた。"
,
"Body":
"　新人合同自主トレが各地で行われている。大きい選手が多い。巨人のドラフト７位、２０１センチの投手リャオ・レンレイを筆頭に、１９０センチ超の選手が５人いる。<br>　食べ物が豊富になったからか。食糧難時代の記憶が残る者としては複雑な気分だ。<br>　小柄な名選手の卵はいないかと、目をこらした。オリックスのドラフト１位、山岡泰輔（東京ガス）は投手としては超小柄な１７２センチ。昨年１１月３日の社会人日本選手権のヤマハ戦がアマ最後の登板だったが、二回途中にあっけなくＫＯされた。<br>　小柄な選手はシーズン終盤に疲れが出て不振に陥ることが多い。それを意識してか、ゆったりと練習しているように見える。「自分をアピールするのにとらわれ、ペースを乱すのはよくないと思う」と冷めている。<br>　チームの先輩、阪急・足立光宏投手を思い出した。山岡とほぼ同じ１７３センチと小柄だったが、小細工せずに２１年投げて１８７勝。１９６７年にはＭＶＰに選ばれた。シーズン末にも疲れを見せず、ＯＮ全盛の巨人との日本シリーズで最も頼りになった。春先からピッチを上げていたからこその秋の活躍だった。<br>　山岡より小さい新人がいた。育成ドラフト４位、１６２センチの坂本一将内野手（ＢＣリーグ石川）。契約金にあたる支度金は推定３００万円、年俸２５０万円。キビキビと動く姿に大きな野望を感じた。何年か後に１億円プレーヤーにならないものかと空想した。<br>（スポーツライター）"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―錦織、８強逃す。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの全豪オープン第７日は２２日、メルボルンで行われ、シングルス４回戦で男子は第５シードの錦織圭（日清食品）が元世界ランキング１位で第１７シードのロジャー・フェデラー（スイス）に７―６、４―６、１―６、６―４、３―６で競り負け、３年連続のベスト８進出を逃した。"
,
"Body":
"　女子は第１シードで前回優勝のアンゲリク・ケルバー（ドイツ）が敗れた。ダブルス３回戦では穂積絵莉（橋本総業）加藤未唯（佐川印刷）組が第４シードのサニア・ミルザ（インド）バルボラ・ストリコバ（チェコ）組に勝ち、日本勢同士のペアでは２００２年全仏オープン以来の四大大会８強入りを果たした。<br>▽男子シングルス４回戦<br>　　　　　〓６―７〓　　　　　<br>フェデラー〓６―４〓錦　　　織<br>（スイス）〓６―１〓（日清食品）<br>　　　　　〓４―６〓　　　　　<br>　　　　　〓６―３〓　　　　　"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―王者マリー、伏兵に敗れる。"
,
"FirstBody":
"　まさかの事態に、センターコートはどよめきに包まれた。"
,
"Body":
"　Ｍ・ズベレフが挑んだネットプレーは驚異の１１８回。「あれだけ前へ出てくる選手もいない。厳しかった」と振り返るように、相手の重圧に惑わされた。自身の動きや判断も鈍く、持ち前の守備力を発揮できずに劣勢をはね返せなかった。<br>　昨年１１月に世界ランキング１位となって迎えた最初の四大大会は、ほろ苦いものになった。「これまでにもつらい負けはあり、立ち直ってきた。今回もつらいが、きちんとカムバックできると思う」と巻き返しを期した。<br>（共同）<br>【図・写真】４回戦で敗退したマリー＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―３５歳フェデラー、サーブで主導権。"
,
"FirstBody":
"　経験豊富なフェデラーは逆境でも落ち着き払っていた。膝のけがによる約半年の休養を経て戻ってきた元王者は、強烈なサーブと片手打ちのバックハンドを武器に勝利をたぐり寄せた。「もう少しで大会から姿を消すところだったが、いい試合だった」"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"長野、３年ぶり優勝、都道府県駅伝男子。"
,
"FirstBody":
"　第２２回全国都道府県対抗男子駅伝が２２日、広島市平和記念公園前発着の７区間、４８キロで行われ、長野が２時間１９分９秒で３年ぶりの栄冠に輝き、最多の優勝回数を７に伸ばした。"
,
"Body":
"　福岡が１９秒差の２位。昨年優勝の愛知が３位、４位に京都が続いた。"
},
{
"Category":"スポーツ",
"Headline":
"石川５３位に後退、米男子ゴルフ。"
,
"FirstBody":
"　【ラキンタ＝（米カリフォルニア州）共同】米男子ゴルフのキャリアビルダー・チャレンジは２１日、カリフォルニア州ラキンタのＰＧＡウェストＴＰＣスタジアムコースなどパー７２の３コースで第３ラウンドが行われ、石川遼は５バーディー、１ダブルボギー、１トリプルボギーの７２で回り、通算６アンダー、２１０で５３位に後退した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所千秋楽―稀勢綱だ、白鵬投げた、亡き師と二代、遅咲き大輪、ぶれずこびず相撲の本道を。"
,
"FirstBody":
"　３代目横綱若乃花以来、１９年ぶりという大望久しい日本出身横綱の誕生――。国民的期待を稀勢の里は一身に受けてきた。過去、優勝次点１２度という数字がファンのため息の数を表している。１４日目、優勝を決めた支度部屋で流した一筋の涙は「針のむしろ」から解放された安堵感が誘ったものだった。"
,
"Body":
"　午前中に２度も稽古する異例の部屋である。しかし、それは量のことではなく“自主性”の問題であった。下半身を鍛える単調なシコを誰からも指摘されることなく踏み続ける孤独な修練。その心の持ちようのことである。「受けに回ると弱い。相手にプレッシャーがかかるとかさにかかっていくところがある」。師匠は弟子のことをよく見ているものだと思った。<br>　その九州場所２日目に前頭筆頭の稀勢の里は白鵬の連勝の夢を６３で粉砕する。相撲史に残る歴史的な一番（１３年名古屋、４３で白鵬の連勝をストップしたのも稀勢の里）。この時、浮かんだのは双葉山の連勝を止め、後に横綱に昇進する安芸ノ海の名前だった。<br>　１年後、師匠が急逝。その無念の涙が大関へ後押しした。しかし、試行錯誤は続く。悩みの中から出稽古やシコに新生面を見いだし、琴奨菊や豪栄道の優勝に刺激されて夢に到達した。大関３１場所の集大成、苦節１５年の辛抱のたまものだろう。<br>　おしん横綱といわれた師匠の隆の里は糖尿病と闘いながら千代の富士に１６勝１２敗の成績を残した。<br>　師と同じく３０歳の声を聞いてからの遅咲き横綱となるが「本当の力が出るのは３０から」と初代若乃花はよく言ったものだ。その荒稽古でなる二所ノ関一門の伝統は、弟子から弟子へと伝えられ体にしみついている。力士同士のなれ合いや芸能と相撲の接近を嫌う相撲の本道が、相撲一筋のいちずな稀勢の里には流れている。この日本出身横綱の誕生が、大相撲の醍醐味をもっと高めてくれる予感がある。（編集委員　工藤憲雄）<br>【図・写真】初優勝を果たし、大杯を手に笑顔の稀勢の里"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―渡部暁、２戦連続３位、複合第１１戦。"
,
"FirstBody":
"　【ショヌーブ（フランス）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）複合は２１日、フランスのショヌーブで個人第１１戦が行われ、渡部暁斗（北野建設）は２戦連続の３位となった。表彰台は今季３度目。"
,
"Body":
"　ヨハネス・ルゼック（ドイツ）が飛躍の１２位から逆転で今季４勝目、通算１０勝目を挙げた。渡部善斗（北野建設）は２２位、永井秀昭（岐阜日野自動車）は２４位、加藤大平（サッポロノルディックク）は３１位、山元豪（早大）は３５位、渡部剛弘（ガリウム）は３７位。飛躍４１位の清水亜久里（ユーグレナ）は距離を棄権した。<br>　２２日はショヌーブで個人第１２戦の前半飛躍（ＨＳ１１８メートル）が行われ、渡部暁は１０９メートルの１２２・６点で２２位と出遅れた。後半距離（１０キロ）は首位のヤールマグヌス・リーベル（ノルウェー）と１分９秒差で出る。１１２メートルを飛んだ山元が日本勢トップの９位で、加藤は２１位、渡部善は２４位、渡部剛は２５位、永井は２６位、清水は４０位で距離に臨む。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所千秋楽――横審にきょう諮問。"
,
"FirstBody":
"　１４日目に初優勝を決めた大関稀勢の里（３０、本名萩原寛、茨城県出身、田子ノ浦部屋）は、結びの一番で横綱白鵬をすくい投げで破って１４勝１敗とし、初の天皇賜杯を手にし、場所後の横綱昇進も確実にした。（関連記事を社会面に）"
,
"Body":
"　番付編成を担う審判部の二所ノ関部長（元大関若嶋津）は、「昨年は年間最多勝という実績があり、今場所も優勝を果たした。（審判部の）全員が賛成した」と述べた。<br>　横綱として初めて４場所連続で優勝を逃した白鵬は１１勝４敗だった。大関琴奨菊は５勝１０敗に終わり、来場所は関脇に転落。４勝１１敗の大関照ノ富士は来場所で４度目のかど番となる。<br>　１４日目に白鵬から金星を挙げた貴ノ岩が１１勝で初の殊勲賞を獲得し、高安は４度目の敢闘賞。１１勝の御嶽海、１２勝の蒼国来は初の技能賞。十両は１２勝３敗で大栄翔が制した。"
},
{
"Category":"スポーツ",
"Headline":
"スピード男子、林が連続２冠、全国高校スケート。"
,
"FirstBody":
"　全国高校スケート、アイスホッケー選手権第４日は２２日、栃木県の日光霧降スケートセンターなどで行われ、スピード男子１５００メートルは林莉輝（長野・佐久長聖）が１分５５秒４８で制し、５０００メートルと合わせて前回に続いて２冠を達成した。２年連続の２種目制覇は２００２、０３年に５００メートルと１０００メートルに勝った山形中央の加藤条治（日本電産サンキョー）以来。"
,
"Body":
"　フィギュア女子はショートプログラム（ＳＰ）が終了し、坂本花織（兵庫・神戸野田）が６７・４９点でトップに立ち、三原舞依（兵庫・芦屋）が６６・０８点の２位につけた。<br>【図・写真】男子１５００メートルのレースを終え笑顔の佐久長聖・林"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―遠藤５位、モーグル。"
,
"FirstBody":
"　【バルサンコム（カナダ）＝共同】フリースタイルスキーのワールドカップ（Ｗ杯）モーグル第３戦は２１日、カナダのバルサンコムで行われ、男子で遠藤尚（忍建設）が５位に入った。原大智（ジョックス）は１６位。いずれも予選落ちした女子の日本勢は伊藤みき（北野建設）の２３位が最高で、住吉輝紗良（北海道・倶知安高）は２９位、村田愛里咲（行学学園教）は３２位だった。"
,
"Body":
"　予選落ちした男子の堀島行真（中京大）は１９位、西伸幸（マンマーノフーズ）は３９位、杉本幸祐（松本大）は４３位、四方元幾（愛知工大）は４４位、藤木豪心（立命大）は５４位だった。"
},
{
"Category":"スポーツ",
"Headline":
"中村が１２位、ジャンプＳＴＶ杯。"
,
"FirstBody":
"　ノルディックスキー・ジャンプ男子のＳＴＶ杯国際大会は２２日、ワールドカップ（Ｗ杯）下部のコンチネンタル杯を兼ねて札幌市大倉山ジャンプ競技場（ヒルサイズ＝ＨＳ１３７メートル）で行われ、日本勢は札幌冬季アジア大会代表の中村直幹（東海大）が１２１・５メートル、１２６・５メートルの合計２１３・５点で１２位になったのが最高。アンドレアス・ワンク（ドイツ）が１３１・５メートル、１２８メートルの合計２４４・８点で優勝した。佐藤幸椰は１４位、栃本翔平（ともに雪印メグミルク）は１６位だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―ジャンプ団体、葛西ら日本８位。"
,
"FirstBody":
"　【ザコパネ（ポーランド）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ男子は２１日、ポーランドのザコパネで団体第２戦（ヒルサイズ＝ＨＳ１３４メートル）が行われ、葛西紀明、小林陵侑（ともに土屋ホーム）竹内択（北野建設）伊東大貴（雪印メグミルク）の日本は合計９５４・８点で８位に終わった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"家長「Ｖへ力になりたい」、川崎移籍で決意。"
,
"FirstBody":
"　Ｊ１川崎は２２日、川崎市内でサポーターを集めて新体制を発表し、Ｊ１大宮から加入した元日本代表ＭＦ家長昭博は「力になれるように頑張りたい」と悲願のクラブ初タイトルへ抱負を語った。創立２０周年の昨季、年間勝ち点２位の川崎はチャンピオンシップ準決勝で敗れ、天皇杯全日本選手権は決勝で屈した。鬼木達新監督は「大きな宿題を残され、２０１７年がスタートした。フロンターレファミリーとしてタイトルを勝ち取りたい」と決意を述べた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ルーニー、通算２５０得点、マンＵ史上最多。"
,
"FirstBody":
"　サッカーのイングランド・プレミアリーグでマンチェスター・ユナイテッドのウェイン・ルーニーが２１日、敵地でのストーク戦で１得点し、クラブ歴代単独最多となる通算２５０得点をマークした。ボビー・チャールトンの２４９点に並んでいた。０―１の試合終了間際にＦＫを直接蹴り込んで試合を同点に持ち込んだルーニーは「自分にとって誇らしい瞬間」と話した。（ＡＰ＝共同）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所千秋楽―三賞喜びの声。"
,
"FirstBody":
"　貴ノ岩（殊勲）　うれしい。速い相撲が取れた。手応えは少しある。（番付が）上がるので頑張らないといけない。"
,
"Body":
"　蒼国来（技能）　（四つ相撲が評価され）ありがたい。本当のことを言うと（三賞は）何でもいいから取りたかった。"
},
{
"Category":"スポーツ",
"Headline":
"ガーナ、準々決勝進出、サッカーアフリカ選手権。"
,
"FirstBody":
"　サッカーのアフリカ選手権は２１日、ガボンのポールジャンティで１次リーグＤ組の２試合が行われ、前回準優勝のガーナがマリに１―０で勝って勝ち点を６とし、準々決勝進出を決めた。エジプトはウガンダに１―０で勝って同４とした。（共同）"
},


{
"Category":"社会",
"Headline":
"生活保護世帯に健康指導、検査結果から個別計画、医療扶助費削減狙う、厚労省方針。"
,
"FirstBody":
"　生活保護受給者が糖尿病などの生活習慣病になったり重症化したりするのを防ぐため、厚生労働省は健康状態を把握し必要な支援を行う体制を作る。自治体の福祉事務所が医療機関の検査結果などから抽出したリスクの高いすべての人を個別計画に沿って生活改善を指導する。来年の国会に生活保護法の改正案を提出することも視野に入れている。"
,
"Body":
"　生活保護世帯の健康支援を巡っては現在、福祉事務所のケースワーカーが面談などを通じて生活習慣病を把握している。厚労省は対象者が一部にとどまっているとみて、福祉事務所が全員の健康状態を把握し、生活習慣病のリスクの高い受給者全員に生活改善を促していく方向で検討する。<br>　厚労省によると、福祉事務所はまず▽社会保険診療報酬支払基金の医療扶助のレセプト（診療報酬明細書）▽医療機関が保有する血液検査などの結果――といった情報の提供を受け、生活習慣病のリスクの高い人を割り出す。<br>　その上で、福祉事務所は喫煙や飲酒などの本人の生活の現状を踏まえた一人ひとりの支援計画を作成する。薬局との連携による服薬管理・指導、家庭訪問による生活指導、歩数計などを使った運動指導を行う。１年ごとに検査値の変化を確認し、支援を数年間続ける。<br>　厚労省は今年３月をめどに福祉事務所が行う生活保護受給者への健康支援の枠組みを決める。福祉事務所の負担が増すため、１７年度に地方自治体と義務化するかどうかを協議する。制度化が決まれば１８年の国会に生活保護法の改正案を提出する。<br>　厚労省によると、福祉事務所が人員不足で対応しきれない場合を想定し、民間に事業委託することを認める方針。外部の事業者が一定のルールに沿って個別の支援計画を作成できるようにマニュアルの作成を検討していく。"
},
{
"Category":"社会",
"Headline":
"Ｈ２Ａロケット、あす夕打ち上げ、防衛省の通信衛星載せ。"
,
"FirstBody":
"　三菱重工業と宇宙航空研究開発機構（ＪＡＸＡ）は２２日、防衛省の通信衛星を載せたＨ２Ａロケット３２号機を２４日午後４時４４分に種子島宇宙センター（鹿児島県）から打ち上げると発表した。搭載する「きらめき２号」は防衛省が自衛隊の部隊間の指揮統制や情報共有のため、運用中の民間衛星の後継機として導入する。防衛省が専用の衛星を運用するのは初めて。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"避難所、寒さに備えを、厳冬の北海道で演習、命守る段ボールベッド（災害考）"
,
"FirstBody":
"　真冬や早春に発生した阪神大震災や東日本大震災で、地震の揺れや津波被害を逃れた被災者を次に襲ったのは「寒さ」だった。避難所での不自由さもあり、体調を崩す危険性が増す。１月中旬、北海道北見市で開かれた避難所の宿泊演習に参加して、厳冬期に命を守る避難について考えた。"
,
"Body":
"　災害で停電が発生し、避難所になる学校施設でも暖房機器が使用不能になる状況下を想定。避難者の低体温症防止や心疾患などを予防する食事、十分に就寝できる環境づくりが目標だ。<br>　１４日午後２時、外気温マイナス６・７度。参加者はまず体育館の床面に靴を脱いで立ったり、床に直接敷かれたブルーシートやアルミ資材、毛布に横たわったりして一般的な避難所の環境下での寒さを体感した。<br>　演習の中心となる就寝訓練では、段ボールベッドを使い、組み立てから翌朝のベッド解体、撤収までを実施。就寝場所を冷気から遮断するため、「暖房シェルター」という巨大な蚊帳のような幕で覆い、宿泊に臨んだ。<br>　記者はダウンコートに手袋をして、床面から高さ３５センチの段ボールベッドに敷いた寝袋に入った。床に直に横たわった際の冷たさや風は感じない。外気温は深夜にマイナス１９度まで下がったが、ベッド上はプラス５度前後。翌朝、参加者の８割以上が「眠れた」と回答した。<br>　演習を担った同大の根本昌宏教授（４６）によると、東日本大震災では、避難所内の寒さだけでなく、津波でぬれたままでいたことで低体温症になり肺炎を起こした人が多くいた。参加した網走市の女性看護師（２８）は「網走市内の関係機関の体制や避難所は、寒さに実践対応できるレベルではない」と話す。<br>　根本氏は「その場しのぎの生活空間でなく、真に命を守る避難所が必要。段ボールベッドは、都道府県ごとに災害時に提供してもらう協定が結ばれ始めたが、冬場の備えは緒に就いたばかり」と指摘する。<br>　寒さで血圧が高くなりがちな冬場は、食事にもより注意が必要だ。災害時用の保存食は、長期保管するためもともと塩分が多い。発生時期が春だった熊本地震でも、保存食やストレスによる血圧上昇などで熊本市内の医療機関が扱った心不全の緊急搬送件数が、地震発生前の４倍に増加したという調査結果がある。根本氏は食事生活指導も担える保健師の重要性を指摘する。<br>　１７日午前５時４６分。２２年前に阪神大震災が発生した時刻に神戸市の屋外で開かれた追悼行事に参加した。気温２度。北海道での体験に近い冷気が足元から上がってきた。<br>　災害は季節を選ばず発生する。寒さへの備えは大丈夫か。危機感を持って準備する必要があると感じた。<br>（社会部　小林隆）<br>【図・写真】段ボールベッドで就寝する参加者<br>（北海道北見市）"
},
{
"Category":"社会",
"Headline":
"引きこもり自治体相談窓口、「４０代に対応」６２％。"
,
"FirstBody":
"　引きこもりの相談を受け付けている全国の自治体窓口のうち、家族会が１５０カ所を調べたところ、４０代のケースに対応した経験があるとの回答が６２％に上ることが２２日分かった。５０代も多く、高年齢化の深刻な状況が明らかになった。"
,
"Body":
"　調査は「ＫＨＪ全国ひきこもり家族会連合会」が昨年１１月～今年１月に実施。２０１５年施行の生活困窮者自立支援法に基づく自治体の相談窓口（全国約１３００カ所）のうち、２１５カ所に質問票を送付。１５０カ所から有効回答を得た。<br>　引きこもりへの対応経験があったのは１２９カ所（８６％）。本人の年齢（複数回答）は４０代が９３カ所（６２％）と最も多く、続いて３０代が７８カ所（５２％）、２０代が６９カ所（４６％）で、５０代も６７カ所（４５％）。<br>　４０代以上の場合、父母から相談を受けた窓口が４６％と最多で、本人は２８％。課題は「就職活動や仕事への定着」「人間関係やコミュニケーション」が目立った。支援の連携先として挙がったのはハローワークや生活保護を担当する福祉事務所、介護施設などで、高年齢の引きこもり家庭特有の多様なニーズがうかがえる。<br>　一方、すべての年代を対象にした自由回答では、「過疎地のため居場所などの社会資源がない」などの悩みもあった。<br>　調査チームの川北稔愛知教育大准教授（社会学）は「本人や家族の年齢が高くなると問題は複合化する。多様な支援メニューを充実させるとともに、息の長い取り組みが必要だ」と話している。"
},
{
"Category":"社会",
"Headline":
"運動施設「ノゾミ」と命名、米、日系人強制収容７５年で式典。"
,
"FirstBody":
"　【チャンドラー（米アリゾナ州）＝共同】第２次大戦中の米国政府による在米日本人と日系米国人の強制収容が始まった１９４２年から今年で７５年になる。強制収容所が近くにあったアリゾナ州チャンドラー市は２１日、野球場３面とプールなどの総合運動施設を「ノゾミ・パーク」と命名し、記念式典を行った。"
,
"Body":
"　施設の一角には強制収容の実態を記した常設パネルも設置された。同市のティブシュリーニー市長は「７５年前に起きたことは米国のつらい歴史だが、愛するアリゾナにも収容所があったと知ることは重要」とあいさつした。<br>【図・写真】２１日、「ノゾミ・パーク」に設置されたパネルで、強制収容当時の自身の写真を指さす銭村さん（米チャンドラー）＝共同"
},
{
"Category":"社会",
"Headline":
"楽天Ｅｄｙに賠償命令、高裁、電子マネー紛失対応で。"
,
"FirstBody":
"　スマートフォンをなくして電子マネー約２９０万円を不正利用された千葉県の男性が、サービスを提供する「楽天Ｅｄｙ（エディ）」（東京）などに損害賠償を求めた訴訟の控訴審判決で、東京高裁は２２日までに、請求を棄却した一審・東京地裁判決を変更し、同社に約２２４万円の賠償を命じた。"
,
"Body":
"　判決によると、男性は２０１２年１１月、スマホを紛失。携帯電話会社に連絡して通信サービスを停止したが、楽天Ｅｄｙには連絡せず、１３年１月までの約２カ月間に不正利用された。<br>　判決は「スマホなどを紛失しても、通信サービスを停止すれば電子マネーは使われることはないと考える人がいることは想定できた」と指摘。楽天Ｅｄｙの利用者への注意喚起が不十分だったとした。"
},
{
"Category":"社会",
"Headline":
"「沈黙」２００万部突破。"
,
"FirstBody":
"　新潮社は２２日までに、故遠藤周作さんの小説「沈黙」（新潮文庫）の発行部数が累計２００万部を突破したと発表した。米国のマーティン・スコセッシ監督が同作を映画化した「沈黙　サイレンス」が２１日から公開されており、公開前に４万部の増刷を決めたという。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"稀勢ファンも「長かった」、初優勝、横綱へ。"
,
"FirstBody":
"　この時を待っていた――。大相撲初場所で２２日の千秋楽、結びの一番で横綱白鵬を下し初優勝に花を添えた大関稀勢の里をたたえようと、寒風の中、ファンらが両国国技館（東京・墨田）に集まった。大関昇進後、賜杯まで約５年。“苦労人”が午後６時半すぎ、白いオープンカーで両手を広げて笑顔を見せると、「おめでとう」「立派だぞ」と歓声が上がった。（スポーツ面参照）"
,
"Body":
"　「先場所は横綱３人を破ったのに優勝できなかった。苦労が多かったと思う」とねぎらう黒沢さん。祖父母に電話をすると「２人とも大喜び。祖父母にも元気を与えてくれている」と感謝した。<br>　茨城県出身で足立区に住む女性（７３）は稀勢の里の優勝が決まり、夫に連れられて初めて国技館を訪れた。「大関になってから５年間長かった。他の大関が先に優勝していくのを見て、今度は自分だと思っていたのでは」とみる。<br>　足立区在住の相撲ファンの男性（６９）は勇姿を一目見ようと国技館を訪れたがチケットは売り切れ。国技館前で携帯電話のテレビ画面で結びの一番を見たが、白鵬に土を付け「これで満場一致で横綱だ！」と叫んだ。「これまで通りいつも優勝争いに絡む横綱になってほしい」と期待した。<br>　客席で結びの一番を見守った父、萩原貞彦さん（７１）は「感無量」と言い、「落ち着きと気迫の両方が表情に出ていた。今日は勝つ顔だった」と喜んだ。横綱目前の息子に「自分を捨て、日本のため、相撲界のために頑張ってほしい」とエールを送った。<br>　一緒に観戦した母の裕美子さん（６１）は結びの一番に勝つと笑顔を見せた後、何度も大粒の涙をハンカチで拭った。<br>【図・写真】初優勝を決め笑顔で手を振る稀勢の里関（右）（２２日、東京都墨田区）"
},
{
"Category":"社会",
"Headline":
"東京上空、微生物キャッチ、スカイツリー地上４５０メートル、健康・気象へ影響探る（センサーｅｙｅｓ）"
,
"FirstBody":
"　地上４５８メートルにある東京スカイツリー（東京・墨田）の展望台の上で、大気中の微生物を採集し実態を調べる研究が始まった。上空には海を越えて数千キロ離れた場所から飛んできたバクテリアやカビなどが浮遊している。目に見えない生物が人々の健康や気象の変化、生態系にどんな影響を与えているのか。その一端が解明される可能性がある。"
,
"Body":
"　１月中旬、展望台屋上のドアを開くと、冷たく澄んだ空気が肌をさした。眼下にヘリコプターが飛び、東京の街並みがすっかり視界に収まる。<br>　普段は人が立ち入らず、手すりなどはない。足もすくむ天空の屋上で国立極地研究所の植竹淳・特任研究員（３８）が微生物を吸引する装置に異常がないかを確認していた。<br>　こんな高所に微生物がいるとは想像しにくいが、植竹研究員は「中国の黄砂と一緒に飛んでくる菌やバクテリアが舞っている。でも微生物の構成など分かっていないことが多い」。<br>　解析に膨大な時間がかかるため、大気中の微生物を連続的に観測する研究は世界的にも珍しい。同研究員は「我々は中身をほとんど知らない空気を吸っている」と話す。<br>　ここ数年で微生物の実態解明に必要なＤＮＡ解析技術が急速に進化した。２０１２年には６３４メートルの高さを誇るスカイツリーが完成。低所だと観測地点の近くにある山林などの影響で解析結果が偏るが、高所なら東京上空に遠くから飛んでくる微生物の状況を調べやすい。<br>　北極など極地の微生物を研究してきた植竹研究員は「時が来た、と思った」。繊維状のフィルターで微生物を絡め取る装置を製作。スカイツリーの運営会社などの協力を得て、天望回廊の上にある一室に昨年６月に装置を整え、採集を始めた。<br>資金協力募る<br>　今年２月末にはＤＮＡを分析し、微生物の構成と季節による変化を解き明かす計画だ。成果は秋にある米国の地球物理学の研究大会で発表する予定。植竹研究員はＤＮＡ分析に必要な試薬の費用を賄うため、１月末までクラウドファンディングを使って７０万円の資金を募っている。<br>　大気中の微生物は人々の暮らしに密接に関係している。例えば小児に発熱や発疹が起きる川崎病。患者数が増加傾向にあり、年間１万５０００人以上が発症している。この病気に大陸から飛んでくる微生物が関わっているとする見方がある。<br>　別の微生物は雲や雪の核になり、天候を変化させる。特定の植物を枯らしたり、逆に育てたりする微生物もおり、生態系に影響を与えている可能性もある。植竹研究員は「大気中の微生物の状況が明らかになってくれば、新たな研究分野に成長するかもしれない」と夢を膨らませる。"
},
{
"Category":"社会",
"Headline":
"世界文化遺産に登録されている岐阜県白川村の白川郷で２２日（窓）"
,
"FirstBody":
"◎…世界文化遺産に登録されている岐阜県白川村の白川郷で２２日、真冬の風物詩となった合掌造りの集落のライトアップが始まった＝写真。"
,
"Body":
"◎…雪が降りしきる中、スマートフォンを手にした観光客らでにぎわった。ライトアップは２月６日までの日、月曜日の計６回、いずれも午後６時～７時半に行われる。"
},
{
"Category":"社会",
"Headline":
"感染症対策などにつながる可能性（センサーｅｙｅｓ）"
,
"FirstBody":
"　大陸から飛来する「ＰＭ２・５」を研究する松木篤・金沢大准教授の話　研究者は分析の妥当性を確保するため、大気のサンプルを採る場所の選択に神経を使う。周囲の影響を受けにくい場所を目指すのが一般的だが、都市部で適地を探すのは難しい。自分の場合は能登半島の先端で研究している。東京上空に突き出るスカイツリーの上という発想は興味深い。気象や人の健康との因果関係が明らかになれば気象予測の精度向上や感染症対策などにつながる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"出直し市長選２氏届け出、美濃加茂市（ピックアップ）"
,
"FirstBody":
"　逆転有罪判決を受けた岐阜県美濃加茂市の藤井浩人前市長（３２）＝上告中＝の辞職に伴う出直し市長選が２２日、告示された。いずれも無所属で市民団体代表の新人、鈴木勲氏（７２）と、再選を目指す藤井氏が立候補を届け出て、新人と前市長の一騎打ちの構図となった。投開票日は岐阜県知事選と同じ２９日。無罪を訴えつつ、市長続投の是非を問う異例の選挙戦となる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"暴風対策、風速４２メートル想定、高浜原発クレーン転倒（ピックアップ）"
,
"FirstBody":
"　関西電力高浜原発２号機（福井県高浜町）で転倒し、建屋の一部を壊した大型クレーンは、アーム部分先端からワイヤでつるした約５トンの重りを接地させる措置により、風速４２メートルまで耐えられると想定されていたことが２２日、関電への取材で分かった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"令状取りＧＰＳ捜査、千葉県警、車に取り付け。"
,
"FirstBody":
"　千葉県警が昨年、全国で初めて裁判所の令状を取り、捜査対象者の使っていた車に全地球測位システム（ＧＰＳ）端末を取り付けていたことが２２日、捜査関係者への取材で分かった。"
,
"Body":
"　捜査関係者によると昨年、自動車盗事件の捜査で、関与しているとみられる人物の行動を把握するため、本人が使っていた車にＧＰＳ端末を取り付けた。<br>　令状は（１）捜査に支障がなくなった段階で、本人にＧＰＳ端末を使用したことを提示する（２）端末を取り付ける際、無断で私有地に立ち入らない――などの条件で請求した。<br>　ＧＰＳ捜査を巡り、名古屋高裁は昨年６月、「プライバシー侵害の危険性がある」として、高裁レベルでは初めて令状がなければ違法とする判断を示し、立法措置の必要性も指摘した。一方で広島高裁は同７月、令状は不要で適法とした。"
},
{
"Category":"社会",
"Headline":
"稀勢ファンも「長かった」、初優勝、横綱へ―「憧れられる横綱に」、故郷・茨城。"
,
"FirstBody":
"　横綱昇進が確実となった大関稀勢の里の地元、茨城県。初優勝を決めた前日に引き続き、２２日も各地のパブリックビューイングで子供らが声援を送った。結びの一番で横綱白鵬を破ると会場は大歓声に包まれ、「この日を待っていた」と喜ぶ人の姿もあった。"
,
"Body":
"　稀勢の里の両親が住む牛久市の市役所では約２５０人が後援会の石渡昇さん（６５）の掛け声に合わせ「いいぞ、いいぞ」と声援。石渡さんは「つらい時期を乗り越えた彼なら立派な横綱になってくれると信じている」と感慨に浸った。優しそうなところが好きだという同市の小学２年、前沢匡慶君（８）は「これからも応援する。憧れられる横綱になって」と期待を寄せた。"
},
{
"Category":"社会",
"Headline":
"東燃ゼネラル工場で火災、和歌山、２９００人に避難指示。"
,
"FirstBody":
"　２２日午後３時５０分ごろ、和歌山県有田市初島町浜の東燃ゼネラル石油和歌山工場で火災が起きたと１１９番があった。プラントから炎が上がり、周囲には黒煙が立ち込めた。けが人はいない。市は１２８１世帯、２９８６人を対象に避難指示を出し、市民５００人以上が避難所２カ所に身を寄せた。"
,
"Body":
"　避難所となった市文化福祉センターや中学校では、毛布や飲料水が用意された。会社員の女性（３７）は「風が強く、燃え広がらないか不安だ」、女性の長男（８）も「早く家に帰りたい」とおびえた様子で話した。<br>　東燃社員は２２日夜に避難所を訪れ、「誠に申し訳ない。深くおわびする」と謝罪した。"
},
{
"Category":"社会",
"Headline":
"糸魚川大火１カ月、支援金申請始まる、「同じ場所に家を」。"
,
"FirstBody":
"　新潟県糸魚川市の大火から１カ月となった２２日、昨年末に発行した被災証明書とは別に、被災者生活再建支援法に基づく支援金の申請が始まった。義援金支給の申請受け付けも始めた。"
,
"Body":
"　市役所で手続きを終えた会社員、伊藤諭さん（６２）は「（全焼した自宅の）再建費用が心配だった。小さな家でもいいので同じ場所に建てられるよう行政と相談したい」と期待した。地元観光協会は同日、被災地近くで「糸魚川荒波あんこう祭り」を開きアンコウのつるし切りを披露した。"
},
{
"Category":"社会",
"Headline":
"豪の車暴走、死者に邦人。"
,
"FirstBody":
"　【シドニー＝共同】オーストラリア南東部メルボルンの繁華街で２０日に男（２６）が車を暴走させ、はねられた通行人が死傷した事件で、２０代の日本人男性が死亡していたことが２２日、日本の外務省関係者の話で分かった。生後３カ月の乳児の死亡が新たに確認され、死者は計５人となった。"
},


{
"Category":"文化",
"Headline":
"野菜で楽器吹く笑い―ダイコンやニンジンで即席の笛、漫談ひと筋半世紀、はたのぼる（文化）"
,
"FirstBody":
"　生野菜に鉄のパイプで穴を開けて即席の楽器をつくり、漫談とともに尺八のような音色で民謡や童謡を奏でる。日本でただひとり、野菜を吹奏する漫談家として９０歳手前になったいまでも、東京・浅草を中心に演芸場の舞台に立っている。"
,
"Body":
"　（穴）　（穴）　（穴）<br>　フキはフキにくい<br>　うまくいかない野菜も多かった。もともと穴のあるフキ。これは細すぎてフキにくい。レンコンは穴が多いので、狙った穴に息を吹き込むためには首をハスに構えなければならない。ナガイモは形は良いが、１回吹くと口の周りがかゆくなって仕事にならない。<br>　福井の鯖江で生まれ、海軍の予科練を経て終戦後は福井市役所に勤めた。仕事の傍ら、地元の劇団に所属して俳優の勉強をしたり、バンドを組んで進駐軍相手のレストランで演奏したりと、舞台に関わる活動もしていた。思えば子供の頃から神楽が好きで、音とユーモアが共存する世界に憧れを持っていた。<br>　（穴）　（穴）　（穴）<br>　「水道管に穴」の着想<br>　音楽をきちんと勉強したいと、２２歳のとき親戚を頼って上京。翌１９５０年の春、品川にあった日本音楽学校に入学した。昼間は学校に行き、放課後は演奏活動。当時は東京駅の八重洲口にバンドの仕事を紹介してくれる窓口があり、夕方そこに行くと、その晩の出番を当てがわれる。バスで横浜や横須賀の米軍施設に送ってくれて、演奏して帰ってくる。テナーサックスを吹いていた。<br>　そこでできた仲間とコミックバンドを組み、プロ活動を始めた。５９年には楽器を使った音楽ショーを披露する「灘康次とモダンカンカン」に加入。年中休みなく演芸場やラジオの仕事に追われた。あるテレビ番組で美空ひばりさんと共演したのは特別な思い出だ。<br>　６８年にピン芸人となって始めたのが尺八漫談。しかし尺八漫談はライバルが多い。オリジナリティーをどう出そうか悩んでいると、たまたま舞台で使う尺八がヒビ割れてしまった。出番が迫り、とっさに思いついたのが舞台裏に転がっていた樹脂製の水道管で代用することだった。<br>　裏方にノコギリとキリを借り、舞台に出て喋りながら即席の縦笛をこしらえて吹くと大ウケだ。調音のために長さを整えるうちどんどん笛が短くなって、ほとんどなくなったところで時間となって舞台を降りた。<br>　それからしばらくは水道管ネタを試行錯誤。分岐させて蛇口をつけたり、一部に水をためたりして面白い音を出し、自分なりの演芸を見つけることができた。水道管から連想してゴムホースも使った。柔らかいので、ホース自体を曲げたり揺らしたりすることで尺八演奏のコツとなる首振りの効果があり、ビブラートがつけやすい。<br>　そうこうしているうち、あるテレビ局から番組でチクワを尺八代わりに吹いてくれという依頼を受けた。やってみると良い音がする。尺八だって元は竹だ。舞台でもチクワを使ったが、夏場はすぐににおってくる。冷凍して使ってみたが、演奏中に溶けてきてやりづらい。ほかにやってみたのはコンニャク。臭わないし、成形しやすく便利だった。いまでもコンニャクは演奏している。<br>　（穴）　（穴）　（穴）<br>　師匠知らず弟子とらず<br>　チクワ、コンニャクときて、おでんの具材つながりで試したのが初めての野菜楽器となるダイコンだった。野菜はいつも出番の直前にスーパーで新鮮なものを買う。使用済みの野菜はもちろん、自宅でおでんにしている。忙しい時期は毎日おでん。穴が開いているので火の通りも良く、味もよく染みる。うちの子供達はおでんの具には穴が開いているのが当たり前と思って育った。<br>　８１年にはロンドンで開かれた一芸名人の世界大会に出場した。野菜とゴムホースでガーシュインのジャズ「サマータイム」を演奏して準優勝し、日本人で初めてという国際的な大道芸人のライセンスをもらった。<br>　「師匠知らず、弟子とらず」で半世紀近くやってきた。生涯現役をはた印に、お客様に笑いを届け続ける。（漫談家）<br>【図・写真】ダイコンに穴を開けた縦笛を吹く筆者"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（２２）日産パワー８８―腰据えてブランド力磨く、数字目標を追う局面は卒業（私の履歴書）"
,
"FirstBody":
"　「日産パワー８８」という中期経営計画が２０１７年３月期で終了する。２つの８は営業利益率と世界販売シェアの目標を指している。"
,
"Body":
"　発表まで２カ月という１１年３月に東日本大震災が起きた。だが、被災した工場や部品供給の復旧が、多くの人々の努力で予想以上にはやく進み、地震前に決めた内容をほぼ変えずに、その年６月にパワー８８を発表できた。<br>　内容は意欲的だった。だが、私が議論の中で強調したのは「数字はあくまで結果」ということだった。重要な数字であるのは間違いないが、日産にとって優先すべきテーマは、ブランド力と販売力の強化だと考えた。<br>　日産の中期計画はこれまで「日産１８０」「ＧＴ２０１２」と名前に数字を入れたものが多かった。数字は多様な文化を持つ組織でみんなが共有できる優れたコミュニケーション手段である。<br>　だが、日産はもう数字の目標で動く段階、局面にはないと思った。コスト管理や収益性では自動車産業で最高の水準にある。８％の営業利益率や世界シェアもいずれは達成可能だろう。だが、数字を追うより重要なことが残されている。ブランドや販売の力を磨くことだ。だから、じっくりと腰を据えるために、６年間の計画にした。<br>　ブランド価値を高めるには時間がかかる。だが、車の価格を高く維持したい、インセンティブ（値引き）を小さく抑えたい、という時にモノを言うのはブランド力だ。<br>　すべての市場で日産より上位の企業との好感度の差を縮め、顧客満足度でも必ず上位に入る。利益目標ばかりが目立ちがちだが、実はパワー８８で重要なのはそうした部分だ。最近は世界中の主要な空港に広告を出したり、サッカーの国際大会、プロリーグなどでメーンスポンサーになったりしている。いずれもブランド力の強化を狙った取り組みだ。<br>　日産は毎年、調査会社を使って世界中のグローバル企業のブランド価値を調べているが、パワー８８の議論を始めた１０年には日産の名前は上位１００社になかった。だが、今は４６位だ。<br>　ブランド力の強化は持続的な成長のための最も有効な取り組みだ。私はよく、ターンアラウンド（再生）とリバイバル（復活）は違う、と言っている。ターンアラウンドは一時的に良くなることだ。それに対し、リバイバルは企業が常に向上し続けることである。<br>　計画が終わるまで、あと２カ月余りだ。利益率と世界シェアは８％の目標に届く、あるいは近づいていることだろう。<br>　だが、重要なのはやはり数字そのものではなく、成長を続けることだ。経営の効率性と競争力は着実についている。そうした実績を土台にしつつ、次の６年もさらに前に進むために、今年は新たな中期計画へと駒を進めることになる。（日産自動車社長）<br>【図・写真】中期経営計画「パワー８８」を発表する"
},
{
"Category":"文化",
"Headline":
"名画の土壌十選（１）ゴーギャン「ネヴァモア」。"
,
"FirstBody":
"洋画家　奥西賀男"
,
"Body":
"　　　　　◇<br>　「先はない」の題名通り、死の恐怖を扱った絵である。横たわった女性の目はうつろ、奥の方で２人が何か話し合っている。タヒチを描いたゴーギャン晩年の作である。<br>　枕の黄色が効果的で、全体の中間色を締めて顔を強調している。周囲のよどんだ紫色と緑色の裸体が対比し、画面全体に荘厳な雰囲気が漂う。<br>　画家はパリ生まれ。父はジャーナリスト。動乱の折、一家でペルーに亡命するが、途中で父が死去。その後パリに戻って船乗りとなり、やがて株式仲買人となった。その間に独学で絵を学んだ。<br>　文明社会を嫌ってタヒチに向かい、当初は異国趣味や好奇心にあふれた作品を多く描いた。しかし徐々にマオリ族の世界を深く理解するようになる。病魔に冒されてからは彼らが信じる死霊を感じるようになり、絵の世界が一気に広がった。不遜な自信や野心は薄れ、死を意識する。この頃に佳作が多い。<br>　やがて波（は）瀾（らん）万丈の人生を閉じる。絶筆は「雪のブルターニュ風景」であった。（１８９７年、６０・５×１１６センチ、油彩・カンバス、英コートールド・ギャラリー蔵）<br>【図・写真】（Ｃ）Ｂｒｉｄｇｍａｎ　Ｉｍａｇｅｓ／ａｍａｎａｉｍａｇｅｓ"
},
{
"Category":"文化",
"Headline":
"カレーな議員、豊竹咲甫太夫（交遊抄）"
,
"FirstBody":
"　「咲甫（さきほ）さん、カレー食べに行きましょう」。衆院議員の小泉進次郎さんからの誘いはいつも突然だ。文楽の東京公演中はふらりと楽屋を訪ねてきたり、携帯電話にメッセージを送ってくれたりする。"
,
"Body":
"　初めて会ったのは５年ほど前。共通の友人であるライフネット生命保険社長の岩瀬大輔さんが「文楽を一度も観（み）たことがない」という進次郎さんを連れてきてくれた。落語などの語り芸が好きで、文楽も気に入ってくれたという。以来「文楽好き」を公言して東京公演はほとんど毎回観に来てくれる。<br>　気が合うのは境遇に重なる部分があるからだろうか。政治家の家に生まれた進次郎さん。私は代々続く文楽の家に生まれた。文楽も政治も若い人には敬遠されがちだが、どうやって関心を持ってもらうか話し合う。<br>　若手の旗手として政治を変えようと奮闘している姿をニュースなどで見るにつけ、私も頑張らなければと思う。いつも刺激をくれる存在だ。（とよたけ・さきほだゆう＝文楽太夫）"
},
{
"Category":"文化",
"Headline":
"芥川賞の山下氏「奥底にあるもの解き放つ」（文化往来）"
,
"FirstBody":
"　第１５６回芥川賞に山下澄人の「しんせかい」が選ばれた。「谷」と呼ばれる北の地で、絶対的な存在である「先生」のもと、俳優や脚本家を目指す若者たちが送る共同生活を描いた。選考委員の吉田修一は「胸ぐらをつかんでもらえる期待感を持って谷に行ったのに、そうはならないという『空振り感』が主人公にある。王道の青春小説」と評した。"
,
"Body":
"　１９９６年からは劇団を主宰。小説を書き始めたのは２０１１年ごろ、芝居を見に来た編集者に誘われた。１２年に初の単行本「緑のさる」で野間文芸新人賞を受賞。「ギッちょん」「ルンタ」など年１、２冊のペースで作品を発表し、時間の経過や語り手が自由に入れ替わる実験的な作風が多くの文芸評論家に高く評価されている。<br>　４回目の候補での受賞となり「正直、ほっとした」という。小説を書くことは「僕の奥底にあって普段は抑制されているものを解き放つため。それができなければ書く意味がない」と話す。"
}]
