[
{"seqNo":1,
"HeadLine":"首相、２６・２７日真珠湾慰霊へ、オバマ大統領と、現職首相で初。",
"FirstBody":"　安倍晋三首相は５日、今月２６、２７両日に米ハワイを訪問し、オバマ大統領とともに真珠湾攻撃（３面きょうのことば）の犠牲者を慰霊する意向を表明した。首相官邸で記者団に「二度と戦争の惨禍を繰り返してはならない。未来に向けた決意を示したい」と述べた。同時に「日米の和解の価値を発信する機会にもしたい」と語った。現職首相の真珠湾訪問は初めて。今年５月にはオバマ氏が被爆地の一つ広島を訪問しており、日米首脳が太平洋戦争の象徴的な場所を訪れ合い、戦後、両国は強固な同盟を築いたと内外に訴える。（関連記事３、４、７面、社会面に）<br>　外務省関係者は５日、首相の真珠湾訪問に岸田文雄外相が同行すると明らかにした。政府高官は５日夜、「オバマ政権の最後に訪問するのはいい節目だ」とした上で「（日米開戦について）謝罪する必要はない」と述べた。日本の歴代首相が真珠湾で戦争犠牲者を慰霊してこなかったのは、日米開戦の責任を一方的に認めることが「謝罪外交」と批判されるのを警戒したためとされる。<br>　米ホワイトハウスは５日、安倍首相のハワイ真珠湾訪問を歓迎する声明を発表した。「（オバマ大統領と首相は）共通の利益や価値で結び付いて、かつての敵が緊密な同盟国となった和解の力を示す」と指摘した。首相はハワイ訪問の際、来年１月にトランプ次期米大統領に政権を引き継ぐオバマ氏と最後の首脳会談も行う。<br>　今年は１９４１年の旧日本軍による真珠湾攻撃から７５年の節目。首相はオバマ氏とともに、真珠湾攻撃の象徴であるアリゾナ記念館を訪れ、献花する方向で調整している。首相は２０１３年と１５年の訪米時にワシントン近郊のアーリントン墓地を訪れたことがある。<br>　オバマ氏は５月の主要国首脳会議（伊勢志摩サミット）の際に現職の米大統領として初めて広島の平和記念公園を訪れ、原爆慰霊碑に献花。被爆者らの前で核廃絶の決意を改めて示すとともに、広島や長崎をはじめすべての犠牲者を追悼した。<br>　首相は「オバマ氏とはあらゆる面で日米関係を発展させ、アジア太平洋地域、世界の平和と繁栄のために汗を流してきた。広島での『核なき世界』に向けた大統領のメッセージは今も多くの日本人の胸に刻まれている」と指摘した。<br>　その上で「真珠湾を訪問することの意義、象徴性、和解の重要性を発信したいとずっと考えてきた。オバマ氏と（１１月の）ペルー・リマでの会談で、２人で真珠湾を訪問しようと確認し、合意した」と明かした。<br>　首相はオバマ氏との会談について「今や日米同盟は世界の様々な課題に取り組む希望の同盟となった。それを確認する意義ある会談となる」と強調。「この４年間を総括し、未来に向けてさらなる同盟強化の意義を世界に発信する機会にしたい。これまでの集大成となる最後の首脳会談だ」と述べた。<br>　政府高官は５日、ハワイ訪問のタイミングについて「互いに機が熟した」と語った。首相側は今年５月のオバマ氏の広島訪問を踏まえ、米国内で首相の真珠湾訪問を期待する声が広がったことなども考慮したとみられる。<br>首相発言のポイント<br>○２６、２７両日にハワイを訪問し、オバマ大統領と首脳会談を実施<br>○二度と戦争の惨禍を繰り返してはならないとの決意を示す<br>○オバマ氏の広島訪問での核なき世界に向けたメッセージは多くの日本人の胸に刻まれている<br>○１１月にペルーでオバマ氏と会談し、真珠湾訪問で合意<br>○日米同盟は世界の様々な課題に取り組む希望の同盟。その意義は変わらない<br>【図・写真】真珠湾訪問について説明する安倍首相（５日、首相官邸）","category":"itimen"},

{"seqNo":1,
"HeadLine":"東電、原発・送配電を他社と統合、再建計画に明記。","FirstBody":"　東京電力ホールディングス（ＨＤ）は２０１７年春をメドに改定する経営再建計画に、送配電や原子力発電事業で他の電力大手と再編や統合をめざすと明記する方針だ。福島第１原子力発電所の廃炉や賠償の費用が従来想定より巨額に上る見通しとなっており、収益力を高めて再建に必要な費用を捻出する。東電の再建と同時に電力大手を巻き込んだ本格的な再編が動き出す。（関連記事５面に）<br>　福島第１原発の事故処理費用は従来想定の１１兆円から２０兆円超に膨らむ見通しで、実質国有化状態が長引く公算が大きい。東電側も経営の自立が遠のくなかで、経営再建のスピードを速めるため、抜本的な事業再構築を迫られている。<br>　送配電では東電とエリアが隣接する他電力などとの提携や統合で、資材の共同調達によるコスト削減や、運営・保守の効率化が期待できる。<br>　原発は主力の柏崎刈羽原発（新潟県）の再稼働が課題だが、１０月には再稼働に慎重な新知事が当選。福島第１原発の事故を起こした東電が単独で再稼働するのは難しいとの見方が強い。分社して他社と組むなど、外部の協力を得て地元自治体の理解を得たい考えだ。<br>　東電はすでに火力発電や燃料事業で提携相手を公募し、中部電力と組んだ。送配電や原発でも相手を募る方針だ。福島第１原発の負担を抱える東電との提携に二の足を踏む電力大手は多い。このため、東電は福島第１原発は分社や統合の対象とせず、負担が再編相手に及ばないようにする。<br>　経済産業省が５日開いた有識者会合の「東京電力改革・１Ｆ問題委員会」は、福島第１原発を除く東電の事業全般で再編や統合を段階的に進める必要性を確認した。同委員会が年内にとりまとめる提言を踏まえ、東電と、東電の筆頭株主である国の原子力損害賠償・廃炉等支援機構が共同で現行の経営再建計画を改定する。",
"category":"aaa"}

,{"seqNo":1,
"HeadLine":"「ＦＴＡ、保護主義に対抗」、日中韓賢人会議が閉幕。","FirstBody":"　静岡市内で開いていた日中韓の経済、政治、学術分野の協力関係を討議する第１１回「日中韓賢人会議」（日本経済新聞社、韓国・中央日報、中国・新華社主催）は５日閉幕した。トランプ次期米大統領の誕生で広がる保護主義に対抗するため、日中韓は３カ国の自由貿易協定（ＦＴＡ）に向けた協議を加速すべきだとの意見で一致した。（関連記事７面に）<br>　福田康夫元首相、中国の曽培炎元副首相、韓国の李洪九（イ・ホング）元首相による各団長の基調講演の後、「経済・金融・貿易」「環境・エネルギー」「文化・教育・社会・地域交流」の３つの分科会で議論を深め、２日間の日程を終えた。<br>　「経済・金融・貿易」の分科会では、トランプ氏が掲げる保護主義が「日中韓の貿易に悪影響を及ぼす」と懸念の声が上がった。こうした逆風下で「日中韓が自ら域内の自由化で努力する必要がある」と韓国側出席者が指摘した。３カ国のＦＴＡや東アジア地域包括的経済連携（ＲＣＥＰ）の協議を加速し、自由貿易を主導するよう求めた。<br>　そのうえで日本側出席者は先行きが厳しい環太平洋経済連携協定（ＴＰＰ）についても「高い自由化水準や国内改革を促す効果などＴＰＰの枠組みはこれからも活用すべきだ」と強調した。",
"category":"seiji"},
{"seqNo":1,
"HeadLine":"世界景気続く険路（中）公共投資、内需堅調を演出―中国、リスクの芽、点在。",
"FirstBody":"　１１月上旬、中国内陸部の陝西省楡林市。炭鉱の入り口に大型トラックが列をなす。「今日は３時間しか並ばなかったよ」。山西省に石炭を運ぶ崔軍さん（３２）は笑顔をみせた。石炭が不足した１０月中旬は１２時間並んだが、１１月からの増産で積み込み作業の効率が上がり待ち時間が短くなった。<br>川上デフレ和らぐ<br>　中国政府は２月、石炭の過剰生産能力を３～５年で１０億トン減らす方針を決定。炭鉱閉鎖と操業制限を進めた。だが、国内需給が締まったところに国際価格が上昇し、中国の石炭価格は年初比８割高の水準まで高騰。政府は慌てて１０月に増産を指示した。石炭と同様に過剰生産能力の削減を進める鉄鋼も価格が急上昇。中国を長く苦しめた川上のデフレ圧力は和らぎつつある。<br>　「９月のショベルカー販売は前年同月比で倍増だ。長いトンネルをようやく抜けつつある」。中国の建設機械大手、三一重工の向文波総裁は手応えを感じる。昨年は中国で従業員を５００人減らしたコマツも販売が２倍以上に伸びている。鉄道や道路など中国のインフラ投資は１～１０月に前年同期比１９％増えた。製造業など民間投資の失速を公共投資で補う。政策で潤うのは建機にとどまらない。<br>　「操業時間の延長や部品調達の拡大で生産に拍車をかけろ」。重慶長安汽車の朱華栄総裁は社内で発破をかける。９月からの月産台数は約３０万台と８月までの１・５倍。小型車減税の期限である年末に向け、駆け込み需要を取り込む狙いだ。中国全体で１～１０月に自動車の販売と生産はいずれも前年同期比１４％増。消費と生産を押し上げる。<br>　政策で内需の堅調さを演出しても、ほころびは隠せない。「１１月中は住宅ローンの貸し出しを抑えるように」。不動産が高騰する一部都市で中国人民銀行（中央銀行）は１１月下旬、商業銀行にこう指導したという。秋には北京、上海など２０余りの大都市が不動産の購入制限策を導入。昨年９月に人民銀は不動産購入の頭金制限を緩めたが、わずか１年で大都市の不動産バブルの退治に追われる。<br>矛盾のマグマ<br>　人民銀の易綱副総裁は１１月下旬、国営メディアで「人民元は対ドルで他通貨より下落幅が小さい」と訴えた。トランプ氏の米大統領当選で米長期金利が上昇し、元はじわじわと下落する。ドル独歩高の結果だが、中国人の間では、元をドルに替える動きが静かに広がる。１２月の米利上げを前に、資本流出が加速しないかどうか当局は警戒を強める。<br>　中国は国内総生産（ＧＤＰ）の実質成長率が３期連続で前年同期比６・７％増と減速傾向が一時的に落ち着いた。指導部が入れ替わる来年秋の党大会に向け、経済は何よりも安定を求められる。その裏側では矛盾のマグマもたまっている。（景気動向研究班）",
"category":"itimen"},

{"seqNo":1,
"HeadLine":"歌人・斎藤茂吉は感情の人である（春秋）","FirstBody":"　歌人・斎藤茂吉は感情の人である。気分の波が大きい。並外れて、せっかちだった。すぐに癇癪（かんしゃく）をおこし、激怒した。人一倍、好奇心も強かった。戦前、精神科医として欧州に留学。ドナウ川の源流を探すなど広く大陸を旅して、現地で情感あふれる歌を数多く作った。<br>▼「をりをりに群衆のこゑか遠ひびき戒厳令の街はくらしも」。ミュンヘンではヒトラーのクーデター未遂事件に遭った。雪の街路で、行進曲を聞いた翌朝、機関銃をすえた鎮圧部隊を目にした。一揆に共感したのか。背景に興味を持ち、マルクス主義や国家社会主義の本を読む。大戦中には、戦争協力の歌を熱心に詠んだ。<br>▼茂吉が学んだオーストリアで、あやうく戦後初の極右の大統領が誕生するところだった。移民の制限をめぐって国論が二分。「ナチス！」などの罵声が飛び交い、「あまりに感情的で最低の選挙」といわれた。米大統領選の中傷合戦とよく似ていた。極右候補は敗れたが、５割に近い支持があり、排外主義の火がくすぶる。<br>▼感情は危なっかしい。激しい好き嫌いが分別をなくし、道を誤らせる。再起を図ったヒトラーはそこにつけ込んだ。不安をあおる。外に敵を作り、まんまと国民を虜（とりこ）にする。圧倒的な支持を得て、独裁者となった。昔のひとは気がつくと、「排外行進曲」に歩調を合わせていた。見くびっていると、いまの世界も轍（てつ）をふむ。",
"category":"sougou"}
]