[{
"Category":"一面",
"Headline":
"「一つの中国に縛られず」、トランプ氏が言及、中国の反発は必至。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は１１日放送のＦＯＸテレビの番組で、米国が台湾を中国の一部とみなす「一つの中国」という従来の政策を維持していくかは、中国の対応次第だとの考えを表明した。相手を揺さぶりながら交渉を優位に運ぼうとするトランプ流の発言とみられるが、中国の反発は必至だ。"
,
"Body":
"　「一つの中国」政策を維持する中で断交を続けていた米台だが、トランプ氏は２日に台湾の蔡英文総統と電話で協議。米次期大統領と台湾の総統とのやり取りは１９７９年の断交以来、初めて明らかになった。ペンス次期米副大統領はこれに関して「米国の中台政策に変更はない」と述べ、「一つの中国」政策を維持する方針を示していた。<br>　トランプ氏は次期駐中国米大使に、親中派とされる中西部アイオワ州のテリー・ブランスタド知事を指名した。８５年に農業視察団員として同州を訪れた習近平国家主席の「旧友」といわれ、トランプ氏は声明で「中国指導部と相互に有益な関係を築ける」と表明。中国に対しては硬軟両面の姿勢をみせていた。<br>　中国は台湾問題を譲歩できない「核心的利益」と位置づけている。２日の蔡総統との電話協議についてトランプ陣営に抗議したばかり。台湾問題を適切に扱うよう求めていただけに衝撃は大きい。<br>　中国外務省はトランプ氏の出方を見極めるため、正式就任前の言動には抑制的に反応する方針を示している。ただ、外交関係者の中にはトランプ氏の外交政策への不信感が徐々に高まっている。共産党機関紙の人民日報系の「環球時報」（電子版）は「トランプ氏は外交経験がないため強硬派の影響を受けやすい」と警戒感を示した。<br>　トランプ氏は１１日放送のテレビ番組で蔡氏との電話協議を「聞かされたのは１、２時間前だ。会話は短時間で、お祝いを受けた。電話を取らないのは失礼」と説明した。<br>　▼一つの中国　米国は第２次世界大戦後、毛沢東率いる共産党と〓介石の国民党で内戦状態にあった中国に対し、共産主義への対抗のため当初は国民党を支持した。しかしニクソン大統領が１９７２年に電撃的に中国を訪問し米中関係正常化で一致。７９年に米国と中国は外交関係を樹立した。<br>　中国が全ての中国を代表する唯一の合法的政府であり、台湾を中国の一部とする「一つの中国」の原則の下で、米国は７９年に台湾と断交した。一方で台湾の防衛や武器提供などを可能にする台湾関係法を制定し、台湾との非公式関係を構築するなど、バランスをとった外交を進めていた。"
},
{
"Category":"一面",
"Headline":
"ロシア融資に信用保証、日本貿易保険などが枠組み。"
,
"FirstBody":
"　日本貿易保険（ＮＥＸＩ）は三井住友銀行や国際協力銀行（ＪＢＩＣ）と共同で、信用保証などを使ったロシア企業向け融資の枠組みをつくる。両行がロシアの民間大手銀で米国の制裁対象外のアルファバンクに融資し、同行がロシア企業に資金を貸し出す。同国の民間銀は国営銀に比べ信用力が低いため、信用保証を活用して損失リスクを抑える。"
,
"Body":
"　両行はロシア融資で、アルファバンクを経由して同国企業に融資する「ツーステップローン」という形をとる。現地企業の情報に詳しいアルファバンクを介する。ロシア企業が日本企業の製品を購入する際の資金調達などを融資対象とする。特に邦銀が独自に情報を取りにくいロシアの中小企業への融資を見込む。<br>　アルファバンクは民間大手だが、ロシアの国営銀行に比べると総資産の規模などは大きく下回る。このためＮＥＸＩがアルファバンク向け融資に保証をつけることで、三井住友銀が融資しやすい環境を整える。<br>　邦銀がロシアでツーステップローンを実施する場合は国営銀行を経由するケースが大半だった。だが米国が２０１４年にロシアの国営銀行を制裁対象に指定。米国の制裁に抵触すれば巨額の罰金支払いを命じられるため、邦銀は国営銀行との取引を手控えた。<br>　３メガバンクのロシア向け融資残高は１６年３月期に約９０億ドルと制裁前に比べてほぼ半減した。日ロ両政府は経済協力を進める一方、米国の経済制裁で「資金調達が障害」（大手商社首脳）になっている。現時点ではＪＢＩＣが米制裁を回避して金融支援する動きが目立ち、金融庁は邦銀にも積極的な融資を要請していた。"
},
{
"Category":"一面",
"Headline":
"原油、１５年ぶり協調減産、ＯＰＥＣ・非加盟国が合意。"
,
"FirstBody":
"　【ウィーン＝黄田和宏】石油輸出国機構（ＯＰＥＣ）とロシアなどの非加盟の主要産油国は１０日、ウィーンのＯＰＥＣ本部で閣僚会合を開き、１５年ぶりに協調減産で合意した。１１月末のＯＰＥＣ総会での減産合意を受けて、ロシアなど非加盟国も協力する。非加盟国全体で日量６０万バレル弱を減産する方針。ＯＰＥＣと合わせて世界生産の２％近くを削減し、原油市場の需給改善につなげる。"
,
"Body":
"　非加盟国ではロシアが積極的で日量３０万バレルの減産に応じる。メキシコは生産量を１０万バレル減らすほか、オマーンやアゼルバイジャン、カザフスタンなども減産で協力する。協調減産には非加盟の１１カ国が参加し、合計で当初目標である日量６０万バレルをやや下回る５５万８千バレルの減産にこぎつけた。<br>　協議に参加した非加盟国の生産量を合計すると１５年時点で日量１８００万バレル強。ＯＰＥＣと合わせて、世界生産の６割強の産油国が減産で協力する。すでに、ＯＰＥＣは１１月末の総会で日量１２０万バレルの減産に合意しており、合計の１８０万バレル弱の減産は世界生産の２％弱に相当する。<br>　ＯＰＥＣ最大産油国であるサウジアラビアのファリハ・エネルギー産業鉱物資源相は、会合後の記者会見で「総会で合意した水準を十分下回るところまで減産する」と表明。国営石油会社サウジアラムコを通じ供給量を減らす方針を顧客に伝えたことを明らかにした。"
},
{
"Category":"一面",
"Headline":
"日経平均、一時２８０円高、円は下落、１１５円台後半。"
,
"FirstBody":
"　１２日の東京株式市場で日経平均株価は大幅に続伸した。前週末終値比の上昇幅は一時、２８０円を超えた。前週末の欧米株相場が軒並み高となったことや外国為替市場で円安・ドル高が進んだことが好感された。"
,
"Body":
"　１２日は米大統領選後に出遅れていた食品や小売りなどの業種も買われた。市場では「過熱感がある業種から出遅れ銘柄に資金を移す循環物色の流れが出ている」（大和証券の石黒英之シニアストラテジスト）との指摘があった。<br>　午後１時時点の日経平均は前週末比１３０円１７銭（０・６９％）高の１万９１２６円５４銭。<br>◇<br>　１２日の東京外国為替市場で円相場は一時、前週末に比べ１円強円安・ドル高の１ドル＝１１５円台後半まで下落した。２月上旬以来１０カ月ぶりの円安水準。協調減産の合意を受け投資家がリスク選好姿勢を強め、円を売る動きにつながった。"
},
{
"Category":"一面",
"Headline":
"駆けつけ警護、運用開始、南スーダンＰＫＯ、安保法の新任務。"
,
"FirstBody":
"　南スーダン国連平和維持活動（ＰＫＯ）に参加する陸上自衛隊部隊は１０次隊から１１次隊（田中仁朗隊長）への指揮権移行に伴い、１２日午前６時（現地時間同日午前０時）から、安全保障関連法に基づく「駆けつけ警護」と、他国軍との宿営地の共同防衛が可能となった。安保法に基づく新任務がＰＫＯの現場で運用段階に入った。"
,
"Body":
"　ジュバでは７月に政府軍と反政府勢力との間で大規模な武力衝突が発生し、その後は小康状態に入っている。<br>【図・写真】陸上自衛隊の宿営地があるＰＫＯ施設（１１日、南スーダン・ジュバ）＝共同"
},
{
"Category":"一面",
"Headline":
"原油、１５年ぶり協調減産――ＮＹ原油が急伸、一時５４ドル台半ば、１年５カ月ぶり高値。"
,
"FirstBody":
"　１０日の減産合意を受け、週明けの原油相場は騰勢を強めている。ニューヨーク市場のＷＴＩ（ウエスト・テキサス・インターミディエート）原油は日本時間１２日朝の時間外取引で一時、前週末比３・０１ドル（６％）高い１バレル５４・５１ドルまで上昇。１年５カ月ぶりの高値を付けた。"
},
{
"Category":"一面",
"Headline":
"生産性向上への処方箋――新日鉄住金会長宗岡正二（あすへの話題）"
,
"FirstBody":
"　トランプ次期米国大統領が掲げてきた公約が物議を醸している。特に通商・外交政策は現実に実行されるとかなりの混乱を来すと指摘されている。一方、従来の政策の延長線上にあると言える公約もある。１０年間で１兆ドル（約１１０兆円）の道路・港湾・空港・鉄道等のインフラ（社会基盤）建設・整備への投資の促進がその一つだ。"
,
"Body":
"　翻って日本では１９９０年代末頃からインフラ投資が財政悪化の主因の一つとして削減され続け、ピーク比で半減の状況にある。確かに日本の財政事情は主要先進国の中で最悪の状態である。しかし、社会保障と税の一体改革が必要とされつつも消費税増税を見送り、超高齢化に伴い漸増する社会保障費の効率化も先送りしてきたことが財政悪化の主因ではなかろうか。<br>　人口減少に伴う日本経済の縮小に歯止めを掛けるには、企業はもとより、わが国全体の生産性を向上させるしか処方箋はない。岩盤規制の緩和に加え、短期的な景気対策としてではなく、人や物の往来を効率化し、移動時間と費用を削減することで生産性を長期的に向上させる「ストックとしての社会インフラ」を再構築せねばなるまい。<br>　不人気な政策であっても、国民に理解を求め、着実に課題解決に取り組んでいく政治家を応援する国民でありたい。"
},

{
"Category":"ニュースぷらす",
"Headline":
"がん新薬、なぜ超高額？――開発費巨額、患者見込み少なく（ニッキィの大疑問）"
,
"FirstBody":
"　がんの画期的な治療薬の値段が高すぎると話題になっているようね。１人の患者が１年間使うと何千万円もかかるらしいけど、どうしてそんなに高いのかな。"
,
"Body":
"　超高額の医薬品が話題になっていると聞きました。<br>　「小野薬品工業が販売するがん治療薬『オプジーボ』ですね。２０１４年発売のオプジーボは、京都大学の本庶佑（ほんじょ・たすく）客員教授の研究成果を使って小野薬品工業が開発しました。従来の抗がん剤とは作用が根本的に異なる画期的な新薬で、治療効果が高いのが特長です。ノーベル生理学・医学賞候補に本庶客員教授の名前が挙がるほどです」<br>　「当初は特殊な皮膚がんの悪性黒色腫（メラノーマ）の治療薬として国が承認し、昨年から肺がん、今年から腎細胞がんの治療にも使えるようになりました。恩恵を受ける患者が大幅に増えた一方、薬価が極めて高額だったことが問題視されました。そこで国はオプジーボの薬価を来年２月から半額に引き下げることにしました」<br>　そもそも薬価って何ですか。<br>　「ドラッグストアなどで買える薬は大衆薬や一般用医薬品といい、製薬会社が自由に価格を決めることができます。一方、医師が処方する医療用医薬品は健康保険などの公的医療保険の対象のため、すべての薬の値段を国が決めています。これが薬価です。オプジーボの薬価は現在１００ミリグラム約７３万円で、米国の約３０万円などと比べかなり高額です。成人男性の患者が１年間使うと約３５００万円もかかります」<br>　「公的医療保険では、現役世代の患者なら使った費用の３割が自己負担です。さらに所得に応じて自己負担を一定額に抑える『高額療養費制度』があるので、患者負担はそう大きくはなりません。しかし公的医療保険の財政は非常に厳しくなります。放置すれば、わたしたちが支払う健康保険料と税金で成り立っている公的医療保険に深刻な影響を与えかねません」<br>　なぜそれほど高額になったのですか。<br>　「新たに発売する医薬品の薬価は、同じような効能ですでに使われている薬があれば、その薬価を参考に決めます。しかし、オプジーボのような画期的な新薬では参考にできる薬がありません。そこで国と製薬会社が相談して、開発費用がいくらかかったか、使う患者がどれくらいいるかといった数字を基に、開発費を回収できるような薬価を決めます」<br>　「画期的な新薬を開発するには分子構造からまったく新しいものをつくらなければならず、費用がかさみます。オプジーボは巨額の開発費がかかったうえに、当初対象になっていたメラノーマの患者は５００人くらいしかいない見込みだったため、極めて高額になってしまいました。オプジーボの承認は日本が世界で初めてだったため、ほかの国の価格を参考にできなかったこともありました」<br>　「その後、いろいろながんに使ってみて効果を確かめる治験が進み、肺がんにも承認されると使える患者数が大幅に増えました。患者数が大幅に増えれば薬価引き下げの対象になりますが、薬価改定は２年に１度と決まっています。２０１６年の春に薬価改定があったばかりで、通常なら次の改定は１８年春です。今回は、年間１５００億円を超える売り上げが見込める場合は特例で５０％引き下げることができるという仕組みを半ば無理やり適用する形でオプジーボの薬価引き下げが決まりました」<br>　現在の制度を改善する必要もありそうですね。<br>　「発売当初はメラノーマにしか使えなかったとはいえ、ほかのがんにも効果がありそうだということは予想されていたので、最初の価格設定が高すぎたことは否めません。とはいえ、薬価が低すぎると、巨額の開発費が必要な画期的新薬の開発に製薬会社が及び腰になりかねないという問題もあります。突然、恣意的に価格を引き下げられたら、製薬会社の事業計画も狂ってしまいます」<br>　「２年に１度の改定をもっと頻繁にすることは必要でしょう。薬価を決める際に費用対効果をもっと考慮すべきだという議論もあり、実際に英国などでそうした制度を導入していますが、費用対効果をどうやって測るのかなど難しい問題もあります」<br>ちょっとウンチク<br>医療費抑制へ処方も課題<br>　超高額薬が話題となるが、医療費全体を抑えていくためには、個々の薬の値段の引き下げだけではなく、薬の使い方も見直していく必要がある。<br>　日本の国民医療費は年間約４０兆円に達する。このうち薬剤費の比率は２割ほどだ。２０年ほど前にはこの比率が３０％近くあり、国際的に見ても高いと批判されていた。その後、全体的に薬価を抑える方向の制度改革が進み、今の程度にまで下がってきた。「オプジーボ」を巡る騒動は薬価制度にまだ改善の余地があることを示したものの、まったくの無策でもなかったわけだ。<br>　ただ、薬の処方という面では大きな問題が残る。「安易に抗生剤が処方されている」「高齢者に飲みきれないほどの薬を出している」といった指摘は以前から多い。飲まずに放置される薬は年５００億円分に達するとの推計もある。<br>　「医者にかかると必ず薬をもらいたがる患者にも問題がある」ともいわれる。薬についての国民的な意識改革も求められそうだ。（編集委員　山口聡）<br>今回のニッキィ<br>青木　経子さん　眼科勤務。最近、ホテルでランチバイキングやスイーツビュッフェを楽しむことが増えた。「食べる前後にはスポーツジムでカロリーを消費します」<br>奥田　英里子さん　ＩＴ（情報技術）企業勤務。毎週日曜日に英エコノミスト誌を読む会に参加している。「英語はもちろん、世界のいまの動きも勉強になります」<br>　■ニッキィとは　日経を日ごろからよく読んでいる女性の愛称です。日本経済新聞社は毎週、経済通、世の中通を目指す読者を本社に招いています。詳しくはｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ４９４６．ｃｏｍ／ｎｉｋｋｅｙ／をご覧ください。"
},
{
"Category":"ニュースぷらす",
"Headline":
"ライフ、アジア、テクノロジー、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　宴会シーズンまっただ中、飲み会を楽しむために重要なのが、最初に何を食べるかだ。二日酔いの仕組みに詳しい医師によると、まずアルコールの血中濃度を急激にアップさせないことが重要。「アルコールが腸に送られれば一気に吸収される。いかに胃でのアルコール滞留時間を長くし、小腸へ送る時間を遅くするかが酔いを遅くするカギ」という。そこで飲み会の前に限り、とっておくといいのが油。油分は胃での吸収時間がとても長い。カルパッチョやマヨネーズを使った料理などが効果があるという。（日経Ｇｏｏｄａｙ）<br>▼ヘルスＵＰ→日経Ｇｏｏｄａｙ　３０＋<br>アジア　パキスタンでガスインフラ整備加速<br>　エネルギーの安定供給を目指すパキスタンで、液化天然ガス（ＬＮＧ）ターミナルやガスパイプラインなどのプロジェクトが一斉に動き始めた。事業の進展状況やガスの需給について、１１月下旬に来日したパキスタンのシャヒード・ハカン・アッバシー石油・天然資源相に聞いたところ、現在国内２カ所目の建設計画が進むＬＮＧターミナルについて２０１９年末までに計７カ所に拡大するとの見通しを明らかにした。輸入先の多様化も進める方針。天然ガス設備の整備が加速する。<br>▼コラム→ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ<br>テクノロジー　人の脳が手本のＡＩ、デンソーが車に<br>　デンソーグループが人工知能（ＡＩ）の研究を加速させている。今後２年間でＡＩ研究者を２．５倍に増やす計画だ。技術は自動運転車や先進運転支援システム（ＡＤＡＳ）に応用する。車両周囲の環境を認識する精度を向上させ、センサー類の競争力を高める。将来に向けた低消費電力化の技術としては、人の脳を模した新回路の研究を進めている。実用化は２０３０年代以降で、消費電力を２桁程度小さくできることを見込む。（日経Ａｕｔｏｍｏｔｉｖｅ）<br>▼ニュースプラス→ＡＩ<br>マネー　年収アップに源泉徴収票を活用<br>　会社員なら年末年始に、勤め先から「源泉徴収票」を受け取る。年収などがわかるこの紙は１年の仕事の成果が示された貴重な１枚だ。そして、翌年の働き方を考える上で大事な資料になる。自分の年収を把握していない人が、キャリアデザインを描くことはできない。「２０１７年はこれくらい稼ぎたい」「２０２０年にはこれくらい稼げるようになりたい」。ちょっとした意識の差が、働き方に差をつけ、年収アップのチャンスをつかむことになる。源泉徴収票の活用法について、ファイナンシャルプランナーの山崎俊輔氏が解説した。<br>▼マネー研究所→人生を変えるマネーハック<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>英ＦＴ紙（１２日付）<br>○ロシアの対米サイバー攻撃、強い対応を<br>○トルコの安定は改革が唯一の道（社説）"
},

{
"Category":"夕刊総合",
"Headline":
"イタリア次期首相指名、ジェンティローニ外相、大統領、選挙回避、新政権、数日内に発足。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアのマッタレッラ大統領（７５）は１１日、パオロ・ジェンティローニ外相（６２）を次期首相に指名し、組閣を要請した。銀行の不良債権問題など喫緊の課題への対応を重視し、選挙を回避し新内閣の樹立を優先した。新政権は数日内に発足する見通しだ。"
,
"Body":
"　中道左派・民主党の下院議員であるジェンティローニ氏は早ければ１２日にも閣僚名簿を大統領に提出する。大統領が受理すれば新内閣が成立する。実権を持つ政権になるには、上下院の両方で信任される必要がある。議会は民主党を中心とする連立与党が過半数を抑えており、造反がない限り信任される見通しだ。<br>　同国では４日の国民投票で上院の権限を大幅に縮小する憲法改正案が否決され、賛成を呼びかけたレンツィ首相（４１）が引責辞任した。欧州連合（ＥＵ）懐疑派の新興政党「五つ星運動」など野党はレンツィ政権への不信任だったと主張、早期に総選挙を行うべきだと主張している。<br>　次期内閣は多額の不良債権を抱える銀行の健全化を推し進めることが急務になっている。銀行３位のモンテ・デイ・パスキ・ディ・シエナはレンツィ氏の辞任による政局混乱への不安から、年内に完了するはずの増資計画が頓挫する懸念がある。<br>　影響が他の銀行やユーロ圏全体に広がりかねない案件で、政府は公的資金の注入で救済することも検討している。<br>　ジェンティローニ氏はローマ出身の元ジャーナリスト。ローマ市の役員などを経て０１年に国会議員になり、０６年からプローディ政権で通信相を務めた。１４年に当時のモゲリーニ外相がＥＵの外交安全保障上級代表に転身したのを受けて外相に就任した。<br>【図・写真】１１日、ローマで首相指名後、記者会見するイタリアのジェンティローニ外相＝ロイター"
},
{
"Category":"夕刊総合",
"Headline":
"トランプ氏、エクソンＣＥＯを評価、「世界で活躍できる人物」、国務長官候補と２度目の会談。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は１０日、ニューヨークの「トランプタワー」で米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ、６４）と２回目の会談をした。米メディアはティラーソン氏が国務長官の最有力候補と報じている。"
,
"Body":
"　ティラーソン氏は石油ビジネスを通じてロシアのプーチン大統領と親交がある。一方で、ティラーソン氏が国務長官に指名された場合、プーチン氏との関係の近さを根拠に、上院の承認が難航する可能性もある。<br>　国務長官人事を巡ってはプリーバス次期首席大統領補佐官らは党主流派のロムニー元マサチューセッツ州知事を推し、選挙戦を支えた側近が反対している。<br>　行政や外交の実務経験がないティラーソン氏を補佐するため、国務副長官にはイラク開戦を後押しした新保守主義者（ネオコン）のボルトン元国連大使を起用する案が浮上している。"
},
{
"Category":"夕刊総合",
"Headline":
"トルコでテロ、３８人死亡、クルド組織が犯行声明。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコ最大都市イスタンブール中心部のサッカースタジアム付近で１０日午後１０時半（日本時間１１日午前４時半）ごろ、警備の機動隊を狙った爆弾テロが起きた。ソイル内相によると、警察官３０人を含む３８人が死亡し１５５人が負傷した。１１日には少数民族クルド人系の武装組織「クルド解放のタカ（ＴＡＫ）」が犯行声明を出した。（関連記事を社会面に）"
,
"Body":
"　エルドアン大統領は外遊日程を延期し犠牲になった警察官の葬儀に出席、関係閣僚と対応を協議した。「テロの災いと最後まで戦う。（攻撃者は）重い代償を支払う」と強調した。<br>　政府によると、爆発は２度発生した。最初にスタジアム外側で機動隊を狙った自動車爆弾が爆発。続けて近隣の公園内で自爆犯が身につけていた爆弾を爆発させた。"
},
{
"Category":"夕刊総合",
"Headline":
"機械受注１０月４．１％増、３カ月ぶりプラス、発電機類けん引。"
,
"FirstBody":
"　内閣府が１２日発表した１０月の機械受注統計によると、民間企業の設備投資の先行きを示す「船舶・電力を除く民需」の受注額（季節調整済み）は前月比４・１％増の８７８３億円となった。前月水準を上回ったのは３カ月ぶり。非製造業で発電機類の大型受注があったことがけん引した。"
,
"Body":
"　業種別では製造業が１・４％減と３カ月連続の減少だった。１７業種中、非鉄金属や電気機械など７業種からの受注が減少した。化学関連の機械は好調だったものの、ボイラーなど原動機類では前月の反動減が出た。<br>　非製造業は４・６％増で、３カ月ぶりに増えた。受注額は５３３６億円で、２０１３年５月（５３４６億円）以来３年５カ月ぶりの高水準だった。発電機類などの受注が好調だったほか、農林用機械や建設機械なども伸びた。"
},
{
"Category":"夕刊総合",
"Headline":
"イタリア次期首相指名、ジェンティローニ外相――伊３位銀、増資断念せず、債務の株式化拡大へ。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリアの銀行３位モンテ・デイ・パスキ・ディ・シエナは１１日に取締役会を開き、民間資金による増資計画を推し進める意向だと発表した。集めなくてはならない新規の資金を抑えるため、新たに債務の株式化を行う計画を明らかにした。"
,
"Body":
"　伊メディアによると、同行の銀行債を保有する約４万人の個人に株式への転換を呼びかけ、５０億ユーロ（約６１００億円）の増資計画のうち約２０億ユーロを確保する。残り３０億ユーロのうち１０億ユーロ分は既に機関投資家が債務の株式化に応じた。さらに１０億ユーロをカタールの政府系ファンド、最後の１０億ユーロを他の投資家から募る考え。"
},
{
"Category":"夕刊総合",
"Headline":
"ホンダ、二輪車シェアで連携へ、東南アの配車アプリに出資。"
,
"FirstBody":
"　ホンダは１２日、東南アジアの配車アプリ最大手、グラブに出資したと発表した。出資額などは明らかにしていない。両社はまず東南アジアにおける二輪車のシェア事業で連携する方針で、ホンダはドライバーの教育や車両供給などの検討を始めた。ホンダは新興企業との連携によって、所有から利用へと関心が移りつつある消費者の変化を捉える考えだ。"
},
{
"Category":"夕刊総合",
"Headline":
"「事実と異なる」官房長官が抗議、「妨害弾」中国発表巡り。"
,
"FirstBody":
"　菅義偉官房長官は１２日午前の記者会見で、航空自衛隊の戦闘機が中国空軍機に「妨害弾」を発射したとの中国国防省の発表をめぐり、「事実と明らかに異なることを一方的に発表したことは極めて遺憾だ。日中関係の改善を損なうものであり、中国側に厳重に抗議した」と述べた。"
},
{
"Category":"夕刊総合",
"Headline":
"営業職の初任給上げ、明治安田、９年ぶり。"
,
"FirstBody":
"　明治安田生命保険は営業職員の初任給を９年ぶりに引き上げる。上げ幅は５千～３万円程度で地域によって異なる。労働組合と交渉に入っており、妥結すれば業界で最高水準の日本生命保険と肩を並べる。優秀な人材の確保には処遇の改善が欠かせないと判断した。"
},
{
"Category":"夕刊総合",
"Headline":
"朴大統領の共謀また認定、検察、元秘書官を在宅起訴。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を調べていた検察は１１日、文化事業などを手掛ける中堅財閥、ＣＪグループの副会長に辞任するよう圧力をかけたとして、大統領府の趙源東（チョ・ウォンドン）元経済首席秘書官を強要未遂の罪で在宅起訴した。検察は朴氏も強要未遂の「共謀関係にあった」と認定。検察が朴氏の共謀を認定した事件は計８つにのぼった。"
},
{
"Category":"夕刊総合",
"Headline":
"長期金利上昇、一時０．０７０％、１０カ月ぶり高水準。"
,
"FirstBody":
"　１２日の債券市場で、長期金利の指標となる新発１０年物国債利回りが一時、前週末比０・０１５％高い０・０７０％まで上昇（価格は下落）し、１０カ月ぶりの高水準となった。米長期金利が一時２・５％近辺まで上昇し、国内にも金利上昇圧力が波及した。原油相場や日経平均株価の上昇を受けて投資家がリスク選好姿勢を強め、安全資産とされる日本国債が売られた面もある。"
},
{
"Category":"夕刊総合",
"Headline":
"ボーイングから８０機調達、イラン航空。"
,
"FirstBody":
"　【ドバイ＝久門武史】イラン航空は１１日、米ボーイングから旅客機８０機を調達する１６６億ドル（約１兆９千億円）相当の契約を結んだ。１９７９年のイラン革命後に断交した米国の企業との取引として革命後で最大になる。核問題による経済制裁が１月に解けたのを受け、イランが６月にボーイングと大量購入で合意し、９月に米政府が承認していた。"
},
{
"Category":"夕刊総合",
"Headline":
"教会爆発、２５人死亡、エジプト。"
,
"FirstBody":
"　【カイロ＝岐部秀光】エジプトの首都カイロにあるキリスト教の一派コプト教の教会で１１日午前１０時（日本時間同日午後５時）ごろ、爆発があり、国営メディアによると、少なくとも２５人が死亡、４９人が負傷した。"
},
{
"Category":"夕刊総合",
"Headline":
"企業物価２．２％下落、１１月、下げ幅縮小。"
,
"FirstBody":
"　日銀が１２日発表した１１月の国内企業物価指数（速報値、２０１０年平均＝１００）は９９・１と、前年同月に比べ２・２％下落した。１年８カ月連続で前年同月を下回ったものの、マイナス幅は６カ月連続で縮小した。原油価格が上昇基調で推移しており、石油関連製品などの下落圧力が弱まってきたことが背景にある。"
},
{
"Category":"夕刊総合",
"Headline":
"韓国、交渉越年を示唆、日韓通貨協定。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の柳一鎬（ユ・イルホ）経済副首相兼企画財政相は１１日、金融危機の際に現地通貨を相互に融通し合う「通貨スワップ協定」の再締結に向けた交渉について「引き続き努力しているが、遅れそうだ」と述べ、年内の再締結は難しいとの認識を示唆した。企画財務省が明らかにした。"
},
{
"Category":"夕刊総合",
"Headline":
"イングリッシュ氏が就任、ニュージーランド新首相。"
,
"FirstBody":
"　【シドニー＝高橋香織】ニュージーランド（ＮＺ）与党の国民党は１２日、副首相兼財務相のイングリッシュ氏（５４）を党首に選出した。イングリッシュ氏は同日午後（日本時間同午前）に英女王の王権を代行するレディ総督の前で宣誓し、首相に就任した。新内閣は週内に発足する見通し。"
},
{
"Category":"夕刊総合",
"Headline":
"トルコ与党、改憲案提出、大統領権限を強化。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコの与党・公正発展党（ＡＫＰ）は１０日、大統領権限を強化する憲法改正案を国会に提出した。大手紙ヒュリエットによると、改憲案では首相職を廃止し行政権を大統領に集中させる。大統領は新設の副大統領や閣僚を指名できる。"
},
{
"Category":"夕刊総合",
"Headline":
"メキシコに８５０億円投資、スペイン系銀、３年間で。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】スペイン系のサンタンデール銀行はメキシコで今後３年間にわたり、合計１５０億ペソ（８５０億円）を投ずる計画を明らかにした。システムの刷新や支店網の拡充を進める。"
},
{
"Category":"夕刊総合",
"Headline":
"三代目市川右團次の襲名披露公演鑑賞（日経からのお知らせ）"
,
"FirstBody":
"　日経旅行を企画・実施する日経カルチャーでは、来年１月の新橋演舞場「壽新春大歌舞伎」夜の部（一等席）と料亭「新ばし金田中」の食事を楽しむ日帰りツアーを実施します。８１年ぶりに復活する名跡「市川右團次」三代目を襲名する歌舞伎俳優、市川右近さんの襲名披露公演。出演前の市川右團次さんが、ツアーにご参加の皆様だけに直接ご挨拶をいたします。昼食場所の「新ばし金田中」は日本三大料亭のひとつといわれる名料亭。この時期のみ開帳される横山大観画伯筆の襖絵のあるお部屋で新春会席料理を堪能。歌舞伎解説員による演目の見どころ紹介もございます。"
,
"Body":
"　◇集合　東京・新ばし金田中<br>　◇旅行代金　お１人様６万７０００円<br>　◇資料請求　日経カルチャー（電）０３・５２５９・２６６０（土日祝は休業）またはホームページより受付。ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉｃｌ．ｃｏ．ｊｐ"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネススクール――「戦略的思考力強化の進め方」など４講座（日経からのお知らせ）"
,
"FirstBody":
"　▼１２月２０日（火）事業性評価と意思決定の進め方＝小川康インテグラート代表取締役▼１２月２２日（木）１日でわかる戦略的思考力強化の進め方＝西村克己ナレッジクリエイト代表取締役▼１２月２６日（月）改正労働契約法と改正労働者派遣法の要点と対応＝千葉博弁護士▼１２月２６日（月）・２７日（火）事業戦略・マーケティング戦略の作り方＝河瀬誠エムケー・アンド・アソシエイツ社長"
,
"Body":
"ビジネススクールの問い合わせは事務局（電）０３・６８１２・８６７９。ｈｔｔｐ：／／ｓｃｈｏｏｌ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｓｐｅｃｉａｌ／ｎ／ｉｎｄｅｘ．ｈｔｍｌ"
},
{
"Category":"夕刊総合",
"Headline":
"「『言葉にできる』は武器になる」刊行記念トークイベント開催（日経からのお知らせ）"
,
"FirstBody":
"　新刊「『言葉にできる』は武器になる」を刊行した梅田悟司さんのトークイベントを、東京・青山ブックセンター本店で開催します。"
,
"Body":
"　◇日時　１２月１９日（月）午後７時～（開場午後６時半予定）<br>　◇会場　東京・青山ブックセンター本店・小教室<br>　◇定員　先着５０名様<br>　◇参加方法　詳細は青山ブックセンター本店のホームページ（ｈｔｔｐ：／／ｗｗｗ．ａｏｙａｍａｂｃ．ｊｐ／）でご確認ください。"
},
{
"Category":"夕刊総合",
"Headline":
"「インバウンドビジネス総合展」セミナー受講者募集（日経からのお知らせ）"
,
"FirstBody":
"　日経メッセ「インバウンドビジネス総合展２０１７」の展示会場内セミナーの受講者を募集します。"
,
"Body":
"　◇受講料　無料・事前申込制<br>　◇会場　東京ビッグサイト（東京・有明）<br>　◇申し込み　ｈｔｔｐ：／／ｍｅｓｓｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｉｂ／<br>　◇問い合わせ　日経メッセ「セミナー事務局」（電）０３・６８１２・８６５９"
},
{
"Category":"夕刊総合",
"Headline":
"２０１７年干支、籔内佐斗司「遊酉」を販売（日経からのお知らせ）"
,
"FirstBody":
"　日経アートは、ユーモアあふれる作風で人気の彫刻家・籔内佐斗司氏の２０１７年干支作品「遊酉（ゆうゆう）」＝写真＝を販売中です。起き上がりこぼしのようにコロンコロンと動く姿はとても愛らしく、ふくよかでぬくもりを感じる造形です。"
,
"Body":
"　◇作品申し込み・資料請求　日経アート（日経プラザ＆サービス）（電）０１２０・８１・３３１３（土日祝休）、ＦＡＸ０３・５５７７・８５２０、ｈｔｔｐ：／／ａｒｔ．ｎｉｋｋｅｉ－ｐｓ．ｃｏ．ｊｐ／"
},
{
"Category":"夕刊総合",
"Headline":
"「『向いてない！』と思う人でもリーダーになれる５２のヒント」販売中（日経からのお知らせ）"
,
"FirstBody":
"　著者累計２００万部超。ビジネス書のカリスマ、待望の新刊。"
,
"Body":
"　和田裕美著、日経ビジネス人文庫、２７２ページ、定価（本体８００円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネススクール―長時間労働・パワハラと過労死等業務災害（日経からのお知らせ）"
,
"FirstBody":
"　同じ会社で再び起きてしまった新入社員の過労自殺事件を機に、改めて長時間労働・パワハラと過労死等業務災害の問題を考える緊急開催セミナーです。労働法をひも解き、過去の流れを振り返りながら、企業がなすべき対応実務について労働法の専門家が解説します。"
},

{
"Category":"マーケット投資",
"Headline":
"１２日の相場表変更。"
,
"FirstBody":
"▽指定変更＝〔東２→東１〕セントケア、サイネックス、バリューＨＲ（サービス）〔東証マザーズ→東１〕セレス（情報・通信）"
},
{
"Category":"マーケット投資",
"Headline":
"イタリア株、４月以来の高値――銀行救済めぐり思惑（世界株番付）"
,
"FirstBody":
"　イタリア株が急伸している。主要な株価指数であるＦＴＳＥ・ＭＩＢは２週間で１０％超上昇し、４月以来の高値を付けた。国民投票の結果を受けてレンツィ首相が辞表を提出した。政局不安が高まる半面、イタリアの銀行に対する救済期待の高まりから買い戻しが優勢になっている。"
,
"Body":
"　イタリアの銀行は「総額でユーロ圏全体の４割の不良債権を抱える」（三井住友アセットマネジメントの渡辺英茂調査部長）。経営状態が最も深刻なのが同国銀行３位のモンテ・デイ・パスキ・ディ・シエナ。政府が公的資金の投入を検討したが、欧州連合（ＥＵ）の欧州委員会のルール上、断念してきた。<br>　欧州委は国が銀行を支援する際、まず銀行債の保有者が一定の損失を負担すると定めている。同国には銀行債を保有する個人が多く、「欧州委のルールに従って銀行救済に踏み切れば、多くの個人が損失を被ることが懸念される」（三井住友アセットの渡辺氏）。<br>　国民投票の後、銀行救済の風向きが変化した。政府が直接救済に踏み切るとの報道が相次いだ。首相辞任という非常事態に欧州委が特例措置に踏み切るとの思惑が高まっているためだ。<br>　とはいえ、財務懸念はくすぶり、株価も不安定だ。救済期待から上昇していたモンテパスキ株は９日には一転して急落した。欧州中央銀行（ＥＣＢ）に求めていた増資の延期が認められなかったと伝わり、不安心理が高まった。<br>（日経ＱＵＩＣＫニュース）<br>◇<br>　先週（５～９日）の世界の株式市場は、おおむね上昇した。上昇が目立ったのはイタリアなどの欧州株。イタリアの国民投票後に、金融市場が混乱せず買い安心感が広がった。欧州中央銀行（ＥＣＢ）の量的緩和の期限延長も好感された。"
},
{
"Category":"マーケット投資",
"Headline":
"ＲＥＩＴ――大和証券アナリスト大村恒平氏、年度末にかけ１９００まで上昇（プロはこう読む）"
,
"FirstBody":
"　大和証券アナリスト　大村恒平氏"
,
"Body":
"　長短金利を誘導する日銀の金融政策で国内長期金利は安定している。ＲＥＩＴの業績が悪化する懸念は和らいでいる。日銀が年間約９００億円のペースでＲＥＩＴを買っていることも相場の支えになるだろう。<br>　為替の円安が企業業績を押し上げればオフィス需要が高まり賃料増額や空室率低下を期待できる。恩恵を受けやすいオフィス系ＲＥＩＴが投資家の買いを集めそうだ。訪日外国人の増加でホテル系にも投資妙味がある。<br>　ただ、２０１８年以降にはオフィスの大量供給が見込まれる。相対的にやや割高になっている物流系や住宅系の上値は重くなりそうだ。"
},
{
"Category":"マーケット投資",
"Headline":
"ＴＢＳＨＤ、「逃げ恥」が起こす地殻変動（電子版記者の目から）"
,
"FirstBody":
"　忘年会シーズン真っ盛り。ピコ太郎さんの「ペンパイナッポーアッポーペン」とともに今年の宴会芸で人気なのは、ＴＢＳテレビのドラマ「逃げるは恥だが役に立つ（逃げ恥）」の「恋ダンス」だ。主演の新垣結衣さんらが踊るエンディングをまねし、ユーチューブには若者の動画投稿が相次いでいる。契約結婚をコミカルに描くドラマの内容も好評で、視聴率は第１話から右肩上がりだ。"
,
"Body":
"（全文を電子版に▼マーケット→企業→記者の目）"
},
{
"Category":"マーケット投資",
"Headline":
"１１月の米小売売上高（市場の材料）"
,
"FirstBody":
"　米商務省は１４日、１１月の小売売上高を発表する。金融機関などの予想では、前月に比べ０．５％程度増える見通しだ。米経済の約７割を占める個人消費の堅調な増加が確認されれば、株式など金融・資本市場で一段と強気な見方が増えそうだ。"
,
"Body":
"　小売業界の集計によると、年末商戦の幕開けとなる１１月２４日の感謝祭祝日を挟んだ４日間の平均支出額は約２９０ドル（約３万３０００円）と、前年同期を３％強下回った。一方でネット経由の販売額は前年比２桁増で過去最高に達した。強弱が分かれた結果を受け、小売売上高がどのくらいのプラスとなるかが注目される。"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０７０％に上昇（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前週末比０．０１５％高い（債券価格は安い）０．０７０％で推移した。前週末の米債券市場で原油高を背景に長期金利が約１年半ぶりの高水準を付けるなど、債券への売りが強まった。その流れが国内債にも波及した。"
,
"Body":
"　１０年　　０．０７０　％　（　＋０．０１５　）　　２．４６　％　（　＋０．０６　）　　１．４３　％　（　＋０．０６　）　<br>　３０年　　０．７７０　％　（　＋０．０６５　）　　３．１５　％　（　＋０．０５　）　　２．０８　％　（　＋０．０６　）　<br>（日本は１３時時点、　米国、英国は９日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円、対ユーロで反落（為替）"
,
"FirstBody":
"　円相場は対ユーロで反落し、１ユーロ＝１２１円台後半を中心に推移した。米国債の利回りが上昇し、日米金利差の拡大観測が円売り・ドル買いを促し、対ドルの円売りが対ユーロにも波及した。株高や原油高で投資家心理が強気に傾き「低リスク通貨」とされる円の重荷になっている。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２１．７３～１２１．７６円　　　　　（　２０銭の円安　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０５６２～１．０５６５ドル　　　　　（　０．００５８ドルのユーロ安　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"鉱業・ガスが高い（日本株）"
,
"FirstBody":
"　日経平均株価は５日続伸。米株高や外国為替相場の円安・ドル高、原油先物相場の上昇などを好感し、海外投資家の買いが先行した。上げ幅は一時２８０円を超えた。鉱業やガス、食品、通信などが高い半面、鉄鋼などが安い。日経ジャスダック平均株価は小幅に反発した。"
},

{
"Category":"ナビ",
"Headline":
"職場防災、自分用も備蓄――ゼリー飲料、非常食にプラスアルファ、ダウンコート、寒さ対策、手厚く（常識ナビ）"
,
"FirstBody":
"　仕事中に地震など災害が発生しても、「会社が緊急資材を備蓄しているからおそらく大丈夫」「いずれ支援が来る」と、考えている人は多い。しかし災害の規模によっては、備蓄が足りなかったり支援が間に合わなかったりする。個人が職場でできる準備をまとめた。"
,
"Body":
"　危機管理教育研究所（東京・千代田）の国崎信江さんは「大地震の後は余震が続く恐れがある。まず身を守ることが大切」と話す。余震による棚やガラスなどの転倒や落下の被害から頭を守るためには、身近にヘルメットが必要だが、会社で用意しているとは限らない。コンパクトな折り畳み式のヘルメットが５０００円前後で手に入るから、マイヘルメットを常備しておくと安心だ。<br>缶入りパン進化<br>　乾パンなど会社の基本非常食に、個人で上乗せするのもいい。東急ハンズ池袋店（東京・豊島）で防災用品を扱うフロアを担当する加藤宏さんは「今の非常食はご飯ものひとつとっても、おかゆや炊き込みご飯など選ぶのに迷うほど。好みの品を購入して会社に置き、賞味期限切れが近づいたら残業時に味見を兼ねて食べるといい」と話す。<br>　加藤さん自身もゆっくり食事をする時間がない時は、気に入っている缶入りパンを食べる。缶入りパンは東日本大震災後に大きく進化した。「ふわふわ、しっとりしていてチョコやいちごなど種類も豊富。飽きずに食べられる」<br>　冒頭の国崎さんは水分と栄養補給が同時にできる機能性ゼリー飲料と果物を手元に置くことを勧める。ゼリー飲料は手軽に喉を潤せ、水よりはトイレに行く回数も少なくて済む。国崎さん自身は、バナナやミカンなど、切らずに食べられる果物を職場に常備している。「果物は火や水がなくても食べられ、水分もとれる。おやつ代わりに果物を持参する習慣で、いざという時の食料を確保できる」<br>　一方、防寒用のアルミシートや軍手、ウェットティッシュなど、備えておきたい防災グッズは多いが、個人ですべてを常備するのは難しい。自分に本当に必要なものを精査し、最小限の準備で済むよう工夫することもポイントだ。<br>　例えばコンタクトレンズを使っている人なら、保存液やレンズケース、使い捨てレンズ、メガネなどが必要になるだろう。被災時にどんな状況になると困るのか、会社や避難所で手に入りにくいものは何かを考えて、個人の備蓄品の優先順位をつけるといい。<br>　マンションの防災にくわしい、つなぐネットコミュニケーションズ（東京・千代田）の松村崇史さんは「寒さ対策なら、アルミシートがなくても会社に新聞があれば床に敷いて使える。コンパクトに収納できるダウンコートなどで古くなったものをロッカーに置いてもいい」と話す。またキシリトールガムは歯磨きができないときにかむと口の中がすっきりする。グッズをそろえなくても、代用できるものを日ごろからシミュレーションしておこう。<br>ライトはアプリで<br>　国崎さんも以前は懐中電灯やホイッスルを携帯していたが、「今は防災アプリで代用できるものが増えた」。防災アプリのライトやホイッスルをスマホにダウンロードしておけば、現物を持ち歩かずに済み荷物も軽くなる。「充電が命綱だから充電器や充電コードを持ち歩き、電源が使える喫茶店などでこまめに充電するといい」（国崎さん）<br>　ビルの高層階にオフィスがある場合、１階まで急ぎ階段で避難することもある。「１階に避難した後、食料や防災グッズを高層階まで取りに行くのは大変。避難時に同時に持ち出せるように、水や携帯トイレなどを小袋にまとめておくといい」（松村さん）<br>　防災のためだけにあれこれ準備するのは大変だし、人によって必要な備蓄も異なる。普段使いのものを活用しながら災害への備えを心がけよう。（ライター　加納　美紀）<br>【図・写真】防災用品を豊富にそろえるコーナー（東京都豊島区の東急ハンズ池袋店）"
},
{
"Category":"ナビ",
"Headline":
"インタビュー、上田岳弘（プロムナード）"
,
"FirstBody":
"　新潮新人賞でデビューした際、作品の掲載の後に恒例で掲載されるインタビューを受けた。僕は所属している会社で広報を担当しているから、新聞社や出版社の方を会社にお招きして、インタビューを受ける機会も多かった。そういう場には慣れていたが、取材を受けるのは社長であったり、製品開発のリーダーであったりして、僕自身は黒子に徹してきた。口を挟むのは、自社がアピールしたい部分に関心を向けてもらうための手助け程度だった。売り込むのは常に会社や製品のことで、自分が取材対象になることはなかった。"
,
"Body":
"　「意識高い系」と人を揶揄（やゆ）する言葉があるが、僕はどちらかと言えば逆に、悪い意味で「意識低め」の人間だ。流されながら適当に生きてきた身としては、インタビューで聞かれるような事柄を自問してみたことはなかった。面と向かって話を聞かれる場合、過去の自分と向き合わないわけにはいかない。そして、自分の人生の筋道を辿（たど）ってみるのには、どこかすっきりするような感覚がある。記者の人たちは、対象である僕が情報を吐き出しやすいような質問の仕方を心得ていて、僕も記憶の整頓が捗（はかど）るのだ。<br>　なぜ、いつ頃小説を書こうと思ったのか？<br>「きっかけはわかりませんが、六歳の時に幼稚園の卒園のしおりで、将来の夢は本屋さんと書いています。これは、本当は本を書く人になりたかったはずなんですが、少し照れて本屋さんと書いたのです」<br>　どういう小説を読んできたのか？<br>「専門的にある分野を深く読んだというよりも、乱読してきたようです。特に大学卒業前後の二十代前半において、読書量が足りないと痛感し、一気に読みました。全作品読んだ作家を挙げるとすれば、夏目漱石とドストエフスキーとシェイクスピアです。この三人のことを僕は『三傑』と呼んでいます」<br>　会社で働くことが作品に与える影響は？　これからも仕事は続けるのか？<br>「企業に関する小説を書いているわけでは全くないのですが、社会における個人の働きや力学などを考える際に、実体験を参考にしています。リアリティーを感じてもらえるとしたら嬉（うれ）しいですね。会社の仕事から受ける刺激を大事に思っているので、可能な限り働き続けたいです」<br>　質問への答えを探しているだけで、自分が何を考えてきたのかがはっきりする。もちろん、即答した内容が過去あるいは現在の考えと完全に合致するわけではないし、言葉の綾（あや）というものだってある。けれど、そんな風に聞いてもらう時間を過ごした後で、答えた内容をなんとはなしに思い返し、もう一度考えてみるきっかけになったりする。過ごしてきた時間の輪郭がくっきりしてくるのと同時に、ずっと先のあやふやな目標に手を伸ばしてみたくもなる。<br>　小説でどこまで遠くに飛べるか。これが、僕が最初に受けたインタビューのタイトルとなった。（作家）"
},
{
"Category":"ナビ",
"Headline":
"つり戸棚、掃除より片付け――不用品抜き出し分類を（暮らしのワンポイント）"
,
"FirstBody":
"　年末の大掃除の時期が来る。日ごろ手を付けない場所、特に手が届きにくいつり戸棚には死蔵品が何年も眠っているものだ。整理すれば新たな空間が生まれるので、まずは、いらないものを取り除きたい。ここで確認しておきたいのは「片付け」と「掃除」は違うということ。汚れ落としは思い切って後回しにすることが大切だ。"
,
"Body":
"　次に使いこなしについて。つり戸棚は高い場所にあり、出し入れに椅子が必要。そこで少しでも椅子なしで使える方法を工夫してみたい。最も簡単なのは紙袋を用意する方法だ。棚に残すものを用途別に分類しながら分けて紙袋に入れ、つり戸棚の中段の棚を取り外してしまって紙袋ごと入れるようにするのだ。袋のままの出し入れになれば、数十センチは手が届きやすくなるので、椅子を使う頻度が少なくなる。紙袋の表面にはラベルを貼っておく。<br>　また、市販のハンドル付きプラスチックケースを利用することでも、より使い勝手がよくなる。紙袋には強度がなく心もとない面があるが、プラスチックならその心配はない。日常的に使う品物を収納する時は、強度のあるプラスチックケースを選ぶといい。サイズも各種あるので、何を入れるかに合わせる。透明タイプを選べば内容物がよく見える。さらに掃除をする場合もケースごと取り出せばよいので、拭き掃除がラクになるメリットがある。一方、紙袋ははみ出しそうな大きさの品物を入れたり、不定形なものを入れたりする用途に使えばいい。（家事・収納アドバイザー　本多　弘美）<br>【図・写真】つり戸棚をプラスチック容器で使いやすく"
},
{
"Category":"ナビ",
"Headline":
"謎解き５番勝負（１）熟語作成パズル。"
,
"FirstBody":
"　二字熟語をつくる問題です。□にどんな漢字を入れたら、まわりを囲むすべての漢字と、矢印の方向に二字熟語ができるでしょうか。"
,
"Body":
"　解答は１２月２２日にまとめて掲載します。<br>制作・キューパブリック"
},

{
"Category":"くらし",
"Headline":
"脱・詰め込み、文書見やすく、企業や自治体、デザインに工夫――文字面積小さく、カラーで強調（くらし）"
,
"FirstBody":
"　とにかく全部書いておけば、消費者から「情報が載っていなかった」とのクレームは来ない――。そんな考えにとらわれると、役所や企業の消費者向け文書は、細かい文字の羅列になっていく。だが、それでは文書が読まれず、情報が伝わらないリスクが出る。これに気付いた自治体や企業は、情報の見やすさを重視するユニバーサルコミュニケーションデザインを、文書に取り入れ始めた。"
,
"Body":
"　同市は２０１３年度、通知はがきに全面的にユニバーサルコミュニケーションデザインを取り入れ、健診が無料であることに目が向くように改めた。この結果Ａさんのように通知を読む人が増え、改善前の１２年度に９５２５人だった受診者数は、１５年度に１万２３６７人と３割も増えた。<br>　このデザインの目的は、誰にでも（１）見やすく（２）わかりやすく（３）伝わりやすくすることだ。超高齢社会を迎え、薬の効能書きのように細かい文字で情報を詰め込むスタイルは通じない。推進団体の一般社団法人ユニバーサルコミュニケーションデザイン協会（ＵＣＤＡ、東京・中央）は、文書の強調点を明確化し、文字が文書の表面を占める面積を１９％未満にし、色合いを最適化することが重要と指摘する。<br>　高松市もこの問題に熱心だ。１２年度に市民政策局内にユニバーサルデザイン推進室を置き、１３年度には、全部局向けのデザインマニュアルを作成した。この結果「各担当課が市民宛て文書のデザインをマニュアルに沿って変えるようになった」（横山光弘課長補佐）。<br>　すでに市県民税通知書や国民健康保険料決定通知書など数十種類を変更している。最近の代表例は介護保険料の決定通知書（写真Ａ）だ。<br>　かつての通知書は、封筒の３方をミシン目にそって破く単色刷り。１４年度に文書をＡ４サイズに拡大し、年間保険料額や徴収区分の表示をカラーで目立つようにした。誤読が多かった算定基礎額の説明も、可能な範囲で省略した。介護保険課の太田敦子課長補佐は「発送直後は市民の問いあわせ電話への応対で忙殺されたが、今は問い合わせが大幅に減った」と話す。<br>　金融機関も改革に熱心だ。京都中央信用金庫が５月に刷新した住宅ローン申込書類（写真Ｂ）は、１１月中旬、ＵＣＤＡが実施した好事例表彰で「ＵＣＤＡアワード」を受賞した。左ページに記入見本と書き込み順が大きく表示され、消費者はそれを見ながら、右側の書類を完成させることができる。<br>　同信金は、書き込みに必要な時間を測りながらデザインを詰めた。平林幸子副理事長は「従来の帳票は１１分９秒かかったが、今は９分２５秒で済む。差は１分４４秒で、その分消費者にわかりやすくなった」と話す。今後も「各種帳票の改善を進めるつもり」だ。<br>アレルギー表示、目立つ場所に<br>　食品分野でも、パッケージの文書表記のわかりやすさに力を込める企業がある。ＵＣＤＡアワードで「いっしょがいいね・野菜入りハンバーグ」のパッケージ（写真Ｃ）が、１１９商品の中から消費者が選ぶ「アナザーボイス賞」を受けた石井食品が代表例だ。アレルギー対策表示の明快さが受賞理由だ。<br>　パッケージに上部中央に「特定原材料７品目　卵、乳、小麦、えび、かに、そば、落花生を使用していません」と目立つように書かれている。原材料に大豆と鶏肉を使っているため、それらがアレルギー原因物質になることも、表面の目立つ場所にデザイン化されて表示してある。<br>　宮坂秀一執行役員は「２００１年ごろからアレルギー物質の表記に特に注意を払い、法規制で求められる以上のわかりやすさを目指した。０６年からはアレルギー関係のＮＰＯの意見も聞いた」と話す。<br>　熱心さが高じ、主力商品のミートボールのパッケージ表面は改善前の１０年ごろまで注意表示で覆いつくされていた。宮坂氏は「アレルギーは命に関わる問題。今後も見やすい表示を目指す」と話す。（礒哲司）<br>【図・写真】写真Ａ　高松市の介護保険料決定通知書・納入通知書<br>【図・写真】写真Ｂ　京都中央信用金庫の住宅ローン申込書。<br>消費者が迷わないように記入手順をわかりやすく表記<br>【図・写真】写真Ｃ　石井食品の商品パッケージ"
},
{
"Category":"くらし",
"Headline":
"新聞から言葉を採集する（１）漢字マニアの「校閲おじさん」、今年の話題、リオ五輪を斬る（体験学）"
,
"FirstBody":
"　英国の欧州連合（ＥＵ）離脱決定、ドナルド・トランプ氏の米大統領選勝利――。２０１６年は大きなニュースが世界を駆け巡った。それらとは比すべくもないが、私にも大ニュースがあった。テレビドラマ「地味にスゴイ！校閲ガール・河野悦子」が放映されたことだ。"
,
"Body":
"　これまでは名刺交換の機会があると「記者ですよね？　どんな取材をしているのですか」などと聞かれ、返事に窮することもしばしば。だが、ドラマやその原作となった小説のおかげか、そう聞く人はいなくなった。<br>　ドラマのなかで岸谷五朗さんが演じる校閲部長はこう語る。「どんなに苦労して緻密な確認作業をしても、結果、（校閲が確認した固有名詞や事実関係などが）間違っていなければ、その苦労は誰にも知られず、褒められることもない」。その通り。テレビを見ながら思わず、うなずく。<br>　大事なのは間違いを防ぐこと。自分がかいた汗の量ではない。「ミスは無いのが当たり前」で、褒められることはめったにない。それでも、校閲をしていく過程で起こる言葉との「格闘」に、この仕事の面白さと奥深さがある。<br>　校閲者にはオタクやマニアが多いらしい。私はといえば、漢字マニアといったところか。この十数年、出社して最初にするのは、趣味と実益を兼ねて珍しい漢字とその使用例を紙面から採集すること。対象は、「漢検」で知られる日本漢字能力検定でいえば出題範囲外の「超１級漢字」ばかりだ。これまでに１万２０００用例ほどを採集した。<br>　こんな面倒臭い作業に取り組む人はあまりいないらしく、ある大学の先生に論文執筆を勧められ、今年６月には「新聞の外字から見えるもの」というタイトルで学術雑誌に寄稿させていただいた。もっとも、１万を超す用例も興味の無い人から見れば、単なる漢字の羅列にすぎまい。ただ、採集元は「いま」を映す新聞の紙面である。これらの漢字を丹念に何度も眺めていると、経済や人の動き、時代のキーワードなどが浮かび上がり、ゾクっとすることがある。実はそこに面白さがあるのだ。<br>　そろそろ一年を振り返る時期がきた。２０２０年には東京五輪・パラリンピックが控える。五輪つながりで今年のニュースの一つ、リオデジャネイロ五輪の紙面から言葉を採集したら何か見えるだろうか。校閲ガールならぬ“校閲おじさん”が取り組むことにした。<br>（この連載は小林肇〈５０〉が担当します）<br>私は…<br>校閲記者歴２４年。ドラマ人気もあって日本漢字能力検定協会の情報誌（来年２月発行）から取材を受けた。<br>【図・写真】地味な「校閲おじさん」が情報誌の取材を受けた"
},
{
"Category":"くらし",
"Headline":
"新卒未経験者採用のワケ――「ゆでガエル」方式、都合よく（就活のリアル）"
,
"FirstBody":
"海老原嗣生"
,
"Body":
"　対して日本はなぜ、何もできない新卒未経験者を採用するのだろうか。その理由を今回は書いておこう。<br>　実はその理由も、前回までと同様、日本が職務を決めず、会社に入るだけの雇用契約であり、その後は企業が人事権を持って自由に仕事を付与できることにある。<br>　欧米型の職務を決めて入社する仕組みだと、入社後に企業は自由にポジションを変えることはできない。一方、日本においては、企業の胸三寸で決まる。<br>　入社したばかりの素人には、それこそ各部署から雑用程度の仕事が寄せられる。学生バイトでもできるくらいの仕事だ。<br>　しばらくすると、それに慣れて余裕ができてくる。そうすると、今やっている仕事のいくつかを後輩やバイトに譲り、より難しい仕事を任されるようになる。この連続で、ちょっとできるようになると一歩上の仕事、という形で、知らない間に仕事が難しくなり続ける。<br>　今の仕事が一通りできるようになると、今度はポストの変更が起きる。<br>　たとえば経理の仕事であれば、債権管理から財務に異動し、事務↓支店経理↓本店決算↓管理会計、といった流れで、キャリア導線上のポストに異動していく。こうして、経理の仕事を網羅していくことになる。<br>　外野が「日本企業は教育が充実している」とよく言うが、それは買いかぶりだ。単にできるようになったら次というように、より難しい仕事をさせているだけだ。<br>　この仕組みを、人事の世界では「ゆでガエル」と呼んでいる。カエルをいきなり熱い鍋に入れたら飛び出してしまう。そこで常温の水にいれて、ゆっくり火をかけていくと、いつの間にかゆでガエルになっている。そのさまと日本型のキャリアステップをなぞらえたものだ。<br>　職務限定型の欧米、とりわけ米国でも、昨今は職務の契約範囲を広くとり、日本のように「ゆでガエル」育成ができるようにもしている。<br>　ただし、そこには限界がある。一つの職務で習熟は積めても、キャリア導線上の次のポストに、異動が自由にはできないからだ。<br>　何しろ、前任者がそこにいたら、企業が勝手に彼をどかすことができない。だから、鍋はある温度までしか上がらず、生煮えで終わる。（雇用ジャーナリスト）"
},
{
"Category":"くらし",
"Headline":
"観世会定期能、名作落語の夕べ、邦楽鑑賞会三曲の会、至高の華、江戸三味線音楽の変遷（伝統芸能がいどガイド）"
,
"FirstBody":
"■観世会定期能　１月３日午後１時、東中野・梅若能楽学院会館。能の演目は観世清和の「翁」、浅見重好の「養老　水波之伝」、武田文志の「岩船」。ほか狂言「末広」など。１３５００～８０００円。観世会（電）０３・５７７８・４３８０。"
,
"Body":
"■邦楽鑑賞会　三曲の会　１月１５日午後２時、半蔵門・国立劇場小劇場（電）０５７０・０７・９９００。箏、三味線、尺八を中心とする「三曲」の演奏会で、「万歳」「石橋」「葵の上」「松竹梅」などを披露。４５００円、学生３２００円。<br>■至高の華　１月１７日午後２時、千駄ケ谷・国立能楽堂。能の新春特別公演。能の演目は梅若玄祥の翁と山本東次郎の三番三で「翁　日吉之式」、玄祥の「卒塔婆小町」。ほかに上妻宏光による三味線演奏、俳優の三上博史による「卒塔婆小町」の朗読など。１００００、６０００円。サンライズプロモーション東京（電）０５７０・００・３３７７。<br>■江戸三味線音楽の変遷　１月２７日午後６時半、四ツ谷・紀尾井小ホール（電）０３・３２３７・００６１。。今回は「庶民の音楽の流行」をテーマに、１８０１～１８２５年の作品から一中節「安宅勧進帳」、長唄「越後獅子」、清元「北州千歳寿」を演奏する。４０００円、学生２０００円。"
},

{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯――遠藤が口火、後半一気、つないで金崎追加点。"
,
"FirstBody":
"　試合の半分はいいところなく過ごし、そのまま自滅するのではないかと思わせるが、いつの間にか流れをつかみ、白星まで握ってしまう。すっかり、それが鹿島の芸風になっている。"
,
"Body":
"　守備の混乱が影響したのか、攻めに出る際の最初のパスでミスが頻発し、波状攻撃を受けることになった。ＧＫ曽ケ端の３度の好セーブがなかったら前半で勝負はついたかもしれない。<br>　しかし、耐える時間が長くても平静を保ち、その間に相手の質の変化を見極めていた。ＦＷ赤崎は「前半の終盤に相手に疲れが出たので、後半の入りが勝負だと、みんなで共有した」という。<br>　ハーフタイムの石井監督の指示は「慌てて自分たちからボールを失っている。相手陣内でしっかりボールを動かそう」。中盤のプレスを強めるというより、奪取後にボールを大事にすることで優位に立った。<br>　後半は相手の攻めが沈静化する中、テンポよく、丁寧にパスを回した。６３分、ギリギリのところで踏ん張った赤崎の右クロスを土居が頭で落とし、遠藤が先制点。８８分は金崎、遠藤、鈴木のつなぎで右外を崩して金崎が追加点。「最後は安定した形にもっていけた」と石井監督は話す。決壊寸前から、ここまでプレーを整えられるチームはそうない。前半に苦闘した分、したたかさがさらに増す。（吉田誠一）<br>【図・写真】後半、先制ゴールを決める鹿島・遠藤"
},
{
"Category":"スポーツ",
"Headline":
"日立３ツアーズ選手権、男子３年ぶりＶ。"
,
"FirstBody":
"　日立３ツアーズ選手権（１１日・千葉県グリッサンドＧＣ＝男子３６１３ヤード、シニア３４２５ヤード、女子３１７９ヤード、いずれもパー３７）"
,
"Body":
"　各チーム６人が出場。ダブルス３組に分かれ前後半ともアウトの９ホールをプレー、スコアをポイント換算して争った。男子が１３・５ポイント、２位のシニアは７・５ポイント、３位の女子は６ポイントだった。小平が２０１３年大会に次いでＭＶＰに選ばれた。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯――ＧＫ曽ケ端、好セーブ連発。"
,
"FirstBody":
"　△…鹿島のＧＫ曽ケ端がチームを救った。ＤＦ陣がスピードのある相手への対応に苦しむ中、１３分、２９分、３５分のピンチにどっしり構え、好セーブを連発。「苦しいときに踏ん張るのがＧＫの仕事ですから」と謙遜しつつも「あそこで失点しなかったのが大きかった。我慢強く戦ったことが最後に生きた」。ＭＦ小笠原と同期の３７歳が最後方でチームを引き締める。"
},
{
"Category":"スポーツ",
"Headline":
"瀬戸４００で３連覇、競泳世界短水路メドレー。"
,
"FirstBody":
"　【ウィンザー（カナダ）＝共同】２５メートルプールで争う競泳の世界短水路選手権は１０日、カナダのウィンザーで行われ、男子４００メートル個人メドレーで瀬戸大也（ＪＳＳ毛呂山）が３分５９秒２４で３連覇した。藤森丈晴（ミキハウス）は７位。男子５０メートルバタフライの川本武史（中京大）は８位。"
,
"Body":
"　男子２００メートルメドレーリレーの日本（古賀、山中、川本、伊藤）は４位、女子８００メートルリレーの日本（青木智、五十嵐、高野、池江）は５位。<br>　１１日には男子１００メートル自由形で塩浦慎理（イトマン東進）が４６秒５９で自身の短水路日本記録を更新、銀メダルを獲得した。女子１００メートルバタフライの池江璃花子（ルネサンス亀戸）は同日本新記録の５５秒６４で銅メダル。<br>　男子２００メートル背泳ぎで金子雅紀（ＹＵＲＡＳ）は３位、松原颯（ＡＮＡ）は７位。女子２００メートル平泳ぎの石田華子（日体大）は７位。<br>　４００メートルメドレーリレーは男子の日本（古賀、山中、川本、塩浦）は銅メダル。女子の日本（諸貫、寺村、池江、青木智）は４位。同２００メートルリレーの日本（大内、山根、青木智、小林）は８位。<br>【図・写真】男子４００メートル個人メドレーで３連覇を果たした瀬戸＝共同"
},
{
"Category":"スポーツ",
"Headline":
"浜本・早田組、初Ｖ、卓球グランドファイナル女子。"
,
"FirstBody":
"　【ドーハ＝共同】卓球のワールドツアー上位選手で争うグランドファイナル最終日は１１日、ドーハで各種目の決勝が行われ、ダブルスは女子で浜本由惟（エリートアカデミー）早田ひな（福岡・希望が丘高）組が杜凱琴、李皓晴組（香港）に４―２で勝ち、初優勝した。日本女子のダブルス優勝は２０１４年の平野美宇（エリートアカデミー）伊藤美誠（スターツ）組以来２度目。"
,
"Body":
"　シングルスは男女ともに中国勢が制し、男子は馬龍が２連覇、女子は朱雨玲が初優勝した。<br>　２１歳以下の部のシングルスは、女子の早田が杜凱琴を４―１で下して優勝。男子は村松雄斗（東京アート）が廖振〓（台湾）に０―４で敗れた。<br>【図・写真】女子ダブルス決勝でプレーする浜本（右）、早田組＝共同"
},
{
"Category":"スポーツ",
"Headline":
"浜本・早田組、初Ｖ、卓球グランドファイナル女子――高校生ペア、強打を連発。"
,
"FirstBody":
"　流れるような連係でフォアハンドの強打を連発して決着をつけると、抱き合って喜んだ。高校３年の浜本と１年の早田のペアが頂点に立った。「すごく苦しくて。挽回できたのは浜本さんのおかげ」と、しっかり者の早田が言えば、シャイな浜本は「うれしいです」とはにかんだ。"
,
"Body":
"　伊藤（スターツ）、平野（エリートアカデミー）と同学年の早田は今大会、２１歳以下の部のシングルスでも優勝して２種目制覇を達成した。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"男女ケニア勢が優勝、ホノルル・マラソン。"
,
"FirstBody":
"　【ホノルル＝共同】第４４回「ＪＡＬホノルル・マラソン」は１１日、米ハワイ州ホノルルで日本人約１万１千人を含む約２万９千人が参加して行われ、男子はローレンス・チェロノ（ケニア）が２時間９分３９秒で優勝、板垣辰矢（三島走友会）が２時間１９分２４秒で日本勢トップの５位だった。"
,
"Body":
"　車いすの男子で副島正純（ソシオＳＯＥＪＩＭＡ）が１時間３５分３５秒で４年連続１０度目、女子は土田和歌子（八千代工業）が１時間５０分４２秒で２年ぶり１０度目の優勝をした。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯――鹿島、南ア下し４強。"
,
"FirstBody":
"　サッカーのクラブワールドカップ（Ｗ杯）第２日は１１日、大阪府吹田市の市立吹田スタジアムで準々決勝２試合が行われ、開催国枠で初出場のＪ１王者の鹿島は、アフリカ代表のマメロディ・サンダウンズ（南アフリカ）を２―０で破ってベスト４入りした。１４日の準決勝で南米代表ナシオナル・メデジン（コロンビア）と当たる。"
,
"Body":
"　北中米カリブ海代表のアメリカ（メキシコ）は、アジア王者の全北（韓国）に２―１で逆転勝ち。１５日の準決勝で欧州王者レアル・マドリード（スペイン）と対戦する。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学選手権――明大を破り京産大８強。"
,
"FirstBody":
"　ラグビーの全国大学選手権第３日は１１日、大阪府東大阪市の花園ラグビー場などで３回戦４試合が行われ、京産大（関西３位）、同大（関西２位）、大東大（関東リーグ戦３位）、慶大（関東対抗戦４位）が８強入りした。"
,
"Body":
"　８連覇を狙う帝京大（関東対抗戦１位）は１７日の準々決勝から登場し、大東大と対戦する。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学選手権――７度目の挑戦、初の勝利に喜び。"
,
"FirstBody":
"　△…明大の猛攻をしのぎ、勝利を告げるノーサイドの笛が鳴ると、京産大フィフティーンは全身で喜びを表した。長年チームを指導してきた大西監督と、母校を倒した元日本代表の元木ヘッドコーチは男泣き。大学選手権で１２度優勝の明大を７度目の挑戦で初めて破り、真野主将は「練習がやっと実を結んだ」と勝利の味をかみしめた。"
},
{
"Category":"スポーツ",
"Headline":
"ソウルスターリングＶ、阪神ジュベナイルフィリーズ。"
,
"FirstBody":
"　競馬の２歳女王を決める第６８回阪神ジュベナイルフィリーズ（ＧＩ・芝１６００メートル）は１１日、阪神競馬場で１８頭が出走して行われ、１番人気のソウルスターリング（クリストフ・ルメール騎手）が１分３４秒０で優勝した。２着は２番人気のリスグラシューが入った。"
,
"Body":
"阪神第１１　阪神ＪＦ成績<br>（１）ソウルスターリング（２）リスグラシュー<br>（３）レーヌミノル（４）ディーパワンサ<br>（５）ヴゼットジョリー<br>…<br>▼単勝（２）２８０▼複勝（２）１２０（１８）１２０（４）１７０<br>▼枠連（１）（８）３００▼馬連（２）（１８）５１０<br>▼馬単（２）（１８）９００▼３連複（２）（４）（１８）１２１０<br>▼３連単（２）（１８）（４）４２５０<br>▼ワイド（２）（１８）２４０（２）（４）４３０（４）（１８）３５０"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリファイナル――羽生、史上初Ｖ４、フリーは３位「追随されぬ存在に」。"
,
"FirstBody":
"　万雷の拍手が降り注ぐ中、演技を終えた羽生は両手を腰に当てて力なく視線を落とした。ＳＰの貯金で４連覇の偉業を果たしたが、「点数を上げ、誰からも追随されないような羽生結弦になりたい」という日本のエースにとって、納得できる出来ではなかった。フリーだけなら２週間前のＮＨＫ杯から得点を１０点以上落として３位。チャン（カナダ）らライバルのミスにも助けられた。"
,
"Body":
"　左足甲の靱帯損傷で４月から約２カ月間氷に立てず、仕上がりが遅れて迎えたシーズン。練習後に左足のアイシングを入念に行うなど、けがの再発に細心の注意を払いながら前半戦を戦ってきたが、所属先の城田監督は「出遅れがまだ響いている」と本調子でないことを認める。<br>　フリー後は「すぐに次へ向けて考え始めていた」という羽生。５連覇が懸かる２２日開幕の全日本選手権へ、早くも闘志をかき立てた。<br>（共同）<br>▽男子　（１）羽生結弦（ＡＮＡ）２９３・９０点（ショートプログラム１０６・５３、フリー１８７・３７）（２）チェン（米国）２８２・８５点（８５・３０、１９７・５５）（３）宇野昌磨（中京大）２８２・５１点（８６・８２、１９５・６９）<br>【図・写真】ＧＰファイナル４連覇の羽生。フリーの演技は「満足していない」と話す＝共同"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリファイナル――両手でガッツポーズ、宮原、殻破り２位。"
,
"FirstBody":
"　映画「スター・ウォーズ」の曲で演技を終えると、観客は総立ちで１８歳の日本女子のエースをたたえた。「自分の中でベストが出せた」と珍しく両手のガッツポーズも飛び出した。ＧＰシリーズ２大会で苦しんだ１５０センチの宮原が、大舞台でＳＰに続き自己ベストを更新。価値ある銀メダルを手にした。"
,
"Body":
"　ジャンプ以外もきめ細やかに演じ、ダイナミックながらやや大味な強豪ロシア勢とは違う持ち味をアピールした。<br>　浜田コーチが「ガッツポーズまで練習した。何でも練習しないとできない」と目を細める努力のスケーターは「まだ改善点はある」とさらなる高みを見据えた。（共同）<br>▽女子　（１）エフゲニア・メドベージェワ（ロシア）２２７・６６点（ショートプログラム７９・２１、フリー１４８・４５）（２）宮原知子（関大）２１８・３３点（７４・６４、１４３・６９）（３）ポゴリラヤ（ロシア）２１６・４７点（７３・２９、１４３・１８）<br>【図・写真】２位に入った宮原はフリーも自己ベストを更新＝共同"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―高梨４７勝目、歴代２位ジャンプ、鳥人超え「自分信じて」。"
,
"FirstBody":
"　絶対的な強さを誇る女王の表情に安堵の笑みが広がった。１回目の４位から今季初めて逆転で勝利を収めた高梨は「ほっとしました」とかみしめるように言った。１９８０年代に活躍し「鳥人」と呼ばれた男子のニッカネンを抜き、Ｗ杯通算勝利数を歴代単独２位の４７とした。"
,
"Body":
"　ウラル山脈の麓にあるニジニタギルのジャンプ台は、助走路が緩やかなカーブを描く。１０日の第３戦は不安定な風に惑わされて３位にとどまったが「（ジャンプ台の）感覚はつかめていた。自分を信じて飛ぶしかないと思った。開き直った」と、この日は迷いがなかった。<br>　ニッカネンの記録を上回ったことには「うれしいし、自信にもつながることだと思うけど、同じ土俵ではない」と謙虚に話す。地元ファンからも大きな歓声を浴びた高梨が、Ｗ杯の年内最終戦できっちりと自信を取り戻した。（共同）<br>【図・写真】Ｗ杯ジャンプ女子個人第４戦で優勝した高梨（中）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリファイナル。"
,
"FirstBody":
"　【マルセイユ（フランス）＝共同】フィギュアスケートのグランプリ（ＧＰ）ファイナル最終日は１０日、フランスのマルセイユで行われ、男子はショートプログラム（ＳＰ）首位の羽生結弦（ＡＮＡ）がフリーは１８７・３７点の３位ながら合計２９３・９０点で圧勝し、男女を通じて初の４連覇を果たした。"
,
"Body":
"　女子は宮原知子（関大）が自己ベストの２１８・３３点で２年連続の２位に入った。３位だったＳＰに続き、１４３・６９点で２位のフリーでも自己ベストを更新した。世界女王のエフゲニア・メドベージェワ（ロシア）がＳＰ、フリーともに１位となり、世界歴代２位の合計２２７・６６点で２連覇を達成。アンナ・ポゴリラヤ（ロシア）が３位だった。<br>　アイスダンスはテッサ・バーチュー、スコット・モイヤー組（カナダ）が初制覇した。"
},
{
"Category":"スポーツ",
"Headline":
"香港Ｇ１、モーリスＶで花道。"
,
"FirstBody":
"　競馬の香港国際競走は１１日、シャティン競馬場で行われ、ＧＩ４レースに日本馬１３頭が出走し、ライアン・ムーア騎乗のモーリス（５歳牡馬）とジョアン・モレイラ騎乗のサトノクラウン（４歳牡馬）＝ともに堀宣行厩舎＝が優勝した。"
,
"Body":
"　サトノクラウンは香港ヴァーズ（２４００メートル芝）で昨年の勝ち馬ハイランドリール（アイルランド）を差し切りＧＩ初制覇。ヌーヴォレコルトは４着、スマートレイアーは５着。香港マイル（１６００メートル芝）はロゴタイプが５着、香港スプリント（１２００メートル芝）はビッグアーサーが１０着。日本中央競馬会（ＪＲＡ）が国内発売した馬券は、４レースで３８億２０７０万６８００円の売り上げを記録した。"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリファイナル――気迫４回転フリップ、宇野、攻めて３位。"
,
"FirstBody":
"　２年連続の３位でも、宇野は「去年よりも戦えた実感がある」という。初出場で無欲だった前回はＳＰ、フリーともに４位。周囲の期待も高まって迎えた今大会は、転倒して右膝を痛めた４位のＳＰからフリー２位と巻き返した。「初心に戻って攻めようと思い切りいった」。場内に高得点が表示されると、手をたたいて安堵感に浸った。"
,
"Body":
"　シニア本格デビューの昨季は四大陸選手権４位、世界選手権７位と後半戦で失速した。「多くの経験を後半戦につなげられれば」と、勢いを加速させる意欲を示した。（共同）<br>【図・写真】２年連続３位に「去年より戦えた実感がある」と宇野＝共同"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――湯浅健闘１０位、アルペン、エースが本領、久々トップ１０。"
,
"FirstBody":
"　日本のエースが久々に本領発揮した。湯浅は難コースで切れ味鋭い滑りを見せ、４位に入った２０１４年１月以来となるトップ１０。「やるべきことが見えている。目指す技術が固まってきた」と声を弾ませた。"
,
"Body":
"　次戦は４季前に表彰台に立ったマドンナディカンピリオ（イタリア）だ。昨季は１回目途中棄権と精彩を欠いただけに「頼もしくない自分に戻りたくない。落ち着いて、力をしっかり出したい」と意気込んだ。<br>（共同）<br>【図・写真】男子回転第２戦で１０位の湯浅＝ゲッティ共同"
},
{
"Category":"スポーツ",
"Headline":
"スケートＷ杯――高木美４位、土屋、日本新で７位。"
,
"FirstBody":
"　【ヘーレンフェイン（オランダ）＝共同】スピードスケートのワールドカップ（Ｗ杯）第４戦最終日は１１日、オランダのヘーレンフェインで行われ、女子１０００メートルの高木美帆（日体大）は１分１５秒４５で４位、小平奈緒（相沢病院）は１分１５秒９６で６位だった。ヘザー・ベルグスマ（米国）が１分１４秒６０で優勝した。"
,
"Body":
"　男子１０００メートルはキエルド・ナウシュ（オランダ）が１分８秒２１で制し中村駿佑（ＥＨ）は１分９秒５３で１４位。小田卓朗（水戸開発計画研究所）は体調不良で棄権した。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――男子は伊東１５位。"
,
"FirstBody":
"　【リレハンメル＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ男子は１１日、リレハンメルで個人第５戦（ヒルサイズ＝ＨＳ１３８メートル）が行われ、日本勢は伊東大貴（雪印メグミルク）が１３６メートル、１２３・５メートルの合計２６９・６点で１５位となったのが最高で、竹内択（北野建設）は２４位だった。"
,
"Body":
"　４４歳の葛西紀明（土屋ホーム）は１回目に１１９・５メートルの１０５・６点に終わり、２戦続けて上位３０人による２回目に進めず３３位だった。小林陵侑（土屋ホーム）作山憲斗（北野建設）も２回目に進めず、それぞれ４１位と４７位だった。"
},
{
"Category":"スポーツ",
"Headline":
"荒賀、男子組手制す、全日本空手、女子は植草。"
,
"FirstBody":
"　２０２０年東京五輪の追加種目に決まった空手の全日本選手権最終日は１１日、東京・日本武道館で行われ、体重無差別で争われた個人組手の男子は１０月の世界選手権８４キロ級覇者の荒賀龍太郎（荒賀道場）が決勝で篠原浩人（セレ・ナス）を２―０で下し、３年連続５度目の優勝を果たした。"
,
"Body":
"　五輪決定から初開催の全日本選手権は天皇陛下も観戦され、約１万１千人の観客を動員した。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――高梨４７勝目、歴代２位ジャンプ。"
,
"FirstBody":
"　【ニジニタギル（ロシア）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子は１１日、ロシアのニジニタギルで個人第４戦（ヒルサイズ＝ＨＳ１００メートル）が行われ、高梨沙羅（クラレ）が９２・５メートル、９８・５メートルの合計２５０・７点で今季３勝目を挙げた。Ｗ杯通算４７勝目で、ジャンプの男女を通じてマッチ・ニッカネン（フィンランド）を抜いて単独歴代２位となった。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――湯浅健闘１０位、アルペン。"
,
"FirstBody":
"　【バルディゼール（フランス）＝共同】アルペンスキーのワールドカップ（Ｗ杯）は１１日、フランスのバルディゼールで男子回転第２戦が行われ、湯浅直樹（スポーツアルペンク）は合計１分４７秒５７で１０位と健闘し、今季初のＷ杯得点（３０位以内）を獲得した。"
,
"Body":
"　ヘンリク・クリストファーシェン（ノルウェー）が合計１分４４秒５４で今季初優勝、通算１１勝目を挙げた。マルセル・ヒルシャー（オーストリア）が０秒７５差の２位。"
},
{
"Category":"スポーツ",
"Headline":
"豊田国際体操――「苦手な」平均台、新技成功で収穫、村上。"
,
"FirstBody":
"　得意の床運動に加え、村上は平均台でも表彰台の真ん中に立った。この大会で昨年は優勝がなかっただけに、「久しぶりにいいイメージで豊田国際を終えられた」と笑みを広げた。「苦手意識がある」と明かす平均台は、来年以降を見据え新たな技に挑戦した。Ｄスコア（難度点）を６・０に上げた構成をまとめ「自信につながった」とうなずいた。"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリファイナル――メドベージェワ、軽々と完全優勝。"
,
"FirstBody":
"　昨季のＧＰファイナル、欧州選手権、世界選手権を制し、女子で向かうところ敵なしのメドベージェワは、今季ＧＰ２連勝で乗り込んだファイナルでも周囲を寄せ付けなかった。"
},
{
"Category":"スポーツ",
"Headline":
"豊田国際体操、村上が女子２冠、白井は跳馬もＶ。"
,
"FirstBody":
"　種目別で争う体操の豊田国際競技会最終日は１１日、愛知県豊田市総合体育館で行われ、女子はリオデジャネイロ五輪代表の村上茉愛（日体大）が平均台で１４・５６６点、床運動で１４・９３３点を出し、２種目で優勝した。"
},
{
"Category":"スポーツ",
"Headline":
"向田が女子５５キロ級で優勝、レスリング世界選手権。"
,
"FirstBody":
"　レスリングの五輪で実施されない階級の世界選手権は１０日、ブダペストで行われ、女子５５キロ級で向田真優（至学館大）が優勝した。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――距離は宮沢２８位。"
,
"FirstBody":
"　ノルディックスキーのワールドカップ（Ｗ杯）距離は１１日、スイスのダボスでスプリント・フリー（１・６キロ）が行われ、男子の宮沢大志（ＪＲ東日本）は準々決勝で敗退し、２８位だった。セルゲイ・ウスチュゴフ（ロシア）が優勝した。（共同）"
},

{
"Category":"生活社会",
"Headline":
"噴火時避難計画、１割のみ、４９火山周辺、市町村、策定遅れ、内閣府まとめ。"
,
"FirstBody":
"　火山噴火時の避難計画について、策定が義務づけられている全国４９火山周辺の延べ１５５市町村のうち策定済みの自治体は１割強にとどまることが内閣府のまとめで分かった。内閣府は周辺住民だけでなく、登山者など観光客の安全対策を強化し、突発的な噴火にも備えることなどを盛り込んだ避難計画作成の手引きを改定しており、関係自治体に早期策定を促す。"
,
"Body":
"　このほか噴火による危険区域を示して避難を円滑に進めるために周辺自治体などが作成する「火山ハザードマップ」は３９火山（７９・６％）で整備されていたが、避難計画の遅れが目立った。<br>　避難計画の策定義務は２０１５年７月に成立した改正活動火山対策特別措置法（活火山法）で盛り込まれた。４９火山ごとに自治体や自衛隊、警察などで構成する「火山防災協議会」の避難計画を基に、各市町村は具体的な避難計画を策定する義務があるが、火山に関する知識や人材の不足が課題になっている。<br>　１４年９月に噴火し５８人が死亡した御嶽山（長野、岐阜両県）周辺では、５自治体が策定する義務を負っているが、１自治体しか策定していなかった。<br>　御嶽山では最も低い警戒レベル１で突然噴火したため、多くの登山者が犠牲になった。<br>　内閣府はこうした教訓から火山防災協議会が避難計画を策定する際の「手引き」を改定、住民や登山者らが噴石などから身を守るため、付近の山小屋などを避難場所として整備することなども盛り込んだ。<br>　さらに御嶽山噴火以前に作成されていた避難計画作成の手引きでは、最も低い警戒レベル１での規制を求めていなかったが、火山活動に何らかの異常が見られた場合、自治体が気象庁の噴火警戒レベル引き上げを待たずに立ち入り規制を行うことを求めた。<br>　内閣府の担当者は「手引きを参考に計画策定を急いでほしい」と話している。"
},
{
"Category":"生活社会",
"Headline":
"佐藤名人、ソフトと対局へ、将棋叡王戦Ｖで電王戦出場。"
,
"FirstBody":
"　プロ棋士とコンピューター将棋ソフトが戦う電王戦への出場者を決める第２期叡王戦決勝三番勝負の第２局が１１日、東京都内で指され、佐藤天彦名人（２８）が千田翔太五段（２２）を破った。第１局に続く２連勝で優勝し、来春の第２期電王戦に出場する。タイトル保持者が公の場でソフトと戦うのは、２００７年に渡辺明竜王（３２）が勝って以来、１０年ぶりとなる。"
,
"Body":
"　佐藤名人は準決勝で羽生善治王座（４６、王位・棋聖）を破り、決勝に進出していた。"
},
{
"Category":"生活社会",
"Headline":
"皇后さまが急性気管支炎。"
,
"FirstBody":
"　宮内庁は１１日、皇后さまが急性気管支炎で治療を受けられていると発表した。皇后さまは喘息（ぜんそく）性のせきが続いており、数日前からは微熱も出たといい、９日夜に侍医の診察を受けられたという。"
,
"Body":
"　同大会では、今回から組み手の男女優勝者に天皇杯と皇后杯が授与されることになり、両陛下が初めて臨席されることになっていた。"
},
{
"Category":"生活社会",
"Headline":
"「衝撃音、地面揺れた」、トルコ爆弾テロ、市民、怒りあらわ。"
,
"FirstBody":
"　【イスタンブール＝共同】「ものすごい衝撃音で地面が揺れた」。トルコ最大都市イスタンブール中心部のサッカースタジアム付近で１０日夜に発生し、２００人近くが死傷した爆弾テロ。周辺の建物は窓ガラスが割れ、爆発の大きさを物語っていた。市民らは相次ぐテロに怒りをあらわにした。（３面参照）"
,
"Body":
"　付近のホテルの男性従業員は「何があったのか分からず、地震かと思った」と驚いた様子。トルコはテロ続発で観光業が落ち込んでおり、男性は「最悪だよ」と声を落とした。<br>　テロから一夜明けた１１日、現場には被害者への哀悼の意と連帯を示すため、大勢の市民が国旗を手に集まった。会社員メフメットさん（３３）は「テロを非難する。こんなことは起きてほしくない」と憤った。<br>【図・写真】イスタンブールの爆発現場（１０日）＝ロイター"
},
{
"Category":"生活社会",
"Headline":
"破壊の大仏再建、来秋日本で議論、バーミヤン遺跡。"
,
"FirstBody":
"　【ミュンヘン＝共同】アフガニスタン中部の世界遺産バーミヤン遺跡の修復や保存を話し合うため、ドイツ南部ミュンヘンで開かれた専門家会議で、破壊された大仏の再建についてのシンポジウムを来年秋に日本で開催することが１２日までに決まった。"
},
{
"Category":"生活社会",
"Headline":
"気象庁のＨＰ、一時更新できず、情報発信には影響せず。"
,
"FirstBody":
"　気象庁は１２日までに、同庁のホームページ（ＨＰ）にデータを送信するシステムに不具合が発生し、週間天気予報や波浪観測情報など一部のページが１１日午前中から自動更新ができなくなるトラブルが起きたと発表した。手動更新で、同日深夜に最新の情報が見られる状態にし、１２日朝までにシステムが復旧した。"
,
"Body":
"　気象庁は、不具合が生じた原因の究明を進めている。"
},

{
"Category":"社会",
"Headline":
"大隅さん万感、ノーベル賞「ようやく実感」「研究支援に基金」。"
,
"FirstBody":
"　スウェーデンのストックホルムで１０日（日本時間１１日）、ノーベル賞の授賞式に出席した東京工業大栄誉教授の大隅良典さん（７１）は「ようやく実感が湧いてきた」と万感の表情を浮かべ、続く恒例の晩さん会などに臨んだ。文学賞の米シンガー・ソングライター、ボブ・ディランさん（７５）のスピーチも代読され、日本国内では多くのファンらが受賞を祝福した。"
,
"Body":
"　授賞式は１０日午後４時半（日本時間１１日午前０時半）に始まった。大隅さんはスウェーデンのカール１６世グスタフ国王からメダルと賞状を受け取り、握手を交わした。<br>　授賞式後の晩さん会は１０日午後７時からストックホルム市庁舎１階にある「青の間」で開催。スウェーデン国王ら約１３５０人が出席し、大隅さんは会場中央の「栄光のテーブル」に着席した。大隅さんは化学賞を受賞したベルナルド・フェリンガさんの夫人の隣、妻の萬里子さん（６９）はマデレーン王女の夫の隣の席だった。<br>　晩さん会の終わりに大隅さんがスピーチ。「私は基礎科学者として酵母で約４０年研究をしてきた。酵母から多くのことを学び、素晴らしい贈り物ももらった」と話し、「特に気に入っているのはお酒」と付け加えると、会場からは笑いが起こった。<br>　晴れの舞台から一夜明けた１１日朝には、ストックホルム市内の宿泊先のホテルでインタビューに応じた。賞金の使い道を聞かれ「研究者になりたいが、家庭の事情が許さない人をサポートできたら一番いい」と、基金を設立する構想を明かした。<br>　１１日午前には同市内の日本人補習学校を訪れ、夜には王室主催の晩さん会に出席した。日本時間１４日に帰国する予定だ。<br>【図・写真】ノーベル賞授賞式を終え、生理学・医学賞のメダルを手にする大隅さん（写真左、１０日、ストックホルムのコンサートホール）と授賞式後の晩さん会（１０日、ストックホルム市庁舎）＝共同"
},
{
"Category":"社会",
"Headline":
"文学界の巨人に加わり「言葉で表せない」、ディランさんが謝意。"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】授賞式後の晩さん会では、文学賞を受賞したボブ・ディランさんのスピーチが代読された。ディランさんは、若い頃から読み親しんできたカミュ、ヘミングウェーといった文学界の巨人たちの列に加わったことは「本当に言葉では表現できない」と謝意を述べた。"
,
"Body":
"　ディランさんは授賞式の欠席を謝罪。授賞の知らせを聞いたときは「正しく理解するまで数分以上かかった」と、驚きの気持ちを強調した。そして、英国の劇作家シェークスピアを例に出しながら「文学」についての考えを明かした。<br>　シェークスピアの作品は「読まれるためではなく、舞台で語られるために書かれた」と指摘。「（彼の）頭の中は『この役にはどの役者がいいか』『舞台はどうしようか』などの考えでいっぱいで、自分の作品が文学であるかなどと考えもしなかっただろう」と語った。<br>　同じようにディランさんも「自分にとっては歌が常に中心だった」と振り返った。４００年前のシェークスピアと同じように、関心事は「この楽曲にはどのミュージシャンがいいか」「このスタジオで大丈夫だろうか」ということであり、「私の歌が文学かと自問したことはない」と話した。ノーベル賞当局は「すばらしい答えを出してくれた」と感謝を述べた。<br>　授賞式では、ディランさんから大きな影響を受けた米歌手・詩人のパティ・スミスさん（６９）がディランさんの代表曲の一つ「はげしい雨が降る」をギターなどの伴奏で歌った。途中、緊張から歌を中断する場面も。「ごめんなさい、とても緊張している」と言うと、観客は拍手で励まし、歌い直した。<br>　ノーベル賞当局は授賞式で、今回の文学賞について「ディランさんは詩がどうあるべきか、詩にどのようなことができるかに関する我々の考えを変えた」と理由を説明。ディランさんが歌手として初めて文学賞を受賞することに対して一部に異論がありえることを踏まえて「神々は書かない。踊り、歌うのだ」と語り、意義を強調した。"
},
{
"Category":"社会",
"Headline":
"文学界の巨人に加わり「言葉で表せない」、ディランさんが謝意――メッセージ受け止めた、代読スピーチに感慨の声。"
,
"FirstBody":
"　ディランさんのスピーチについて、日本のベトナム反戦運動を主導した「ベトナムに平和を！市民連合」の元メンバーで作家の吉岡忍さん（６８）は「刻々と変化する世界の中で、必死に生きる一人称の人間、『私』を歌うという一貫した姿勢が伝わる内容だった」と受け止めた。"
,
"Body":
"　ディランさんの作品の日本語訳を数多く手掛けるフォークシンガー、中川五郎さん（６７）は「スピーチが伝えたように（ディランさんの歌が）文学かどうかという問いに意味はない」と指摘。「ディランは歌を通して表現すること、何かを伝えることの素晴らしさを知っている人。それでいい」と語る。<br>　音楽ＣＤ販売のタワーレコード渋谷店（東京・渋谷）は１１日、ディランさんの作品の特設コーナーを拡充し、商品数を通常の１・５倍に増やした。受賞を祝うイベントも開催。ファンら約２００人が「祝ノーベル文学賞受賞」などと書かれた升に注いだ日本酒を片手に喜びを分かち合った。中野区のマーケティングコンサルタント、高橋誠一郎さん（６３）は「メッセージ性が強烈で突き刺さるような歌詞やメロディーは文学として認められて当然」と声を弾ませた。<br>【図・写真】ディランさんのノーベル文学賞受賞を記念して設けられたＣＤ販売店の特設コーナー（１２日午後、東京・渋谷）"
},
{
"Category":"社会",
"Headline":
"都知事、公開ヒアリング、予算編成で業界団体から。"
,
"FirstBody":
"　東京都の小池百合子知事は１２日、２０１７年度予算の編成に向けて各種団体からのヒアリングを行った。知事が掲げる都政の透明化を進める施策の一つで、インターネットで生中継された。"
,
"Body":
"　ヒアリング後、同協会幹部は「公開して多くの人に見てもらえるのはよかった」としつつ「本来は２、３時間話す内容。１５分は短い」と語った。<br>　ヒアリングの対象は全部で５７の業界団体。補助金や委託料などとして計１億円以上の予算を計上している団体を中心に、都民生活への関与度や各局の推薦などを踏まえ選定した。２０日まで実施する。<br>　都の予算編成では従来、知事が編成した予算原案に入らなかった事業を復活させるため、議会による計２００億円の「復活要望枠」を計上してきた。小池知事は「政党が白地小切手で使える予算」と批判し、廃止を明言。知事が直接各種団体の要望を聞き、予算に反映させることとした。<br>　これとは別に、今後は特別区長会などのほか都議会各会派からも聞き取りを行う予定。<br>【図・写真】業界団体からのヒアリングを公開で行う小池都知事（右）（１２日午前、都庁）"
},
{
"Category":"社会",
"Headline":
"新国立起工式、首相「スポーツ発信拠点に」。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックのメーン会場となる新国立競技場の起工式が１１日、東京都新宿区の建設予定地で行われた。当初は昨年１０月に着工の予定だったが、大幅に膨らんだ整備費が問題視されて計画は白紙撤回となり、建築家の隈研吾さんがデザインした新計画が採用された。着工は１年以上遅れたが、大会８カ月前の１９年１１月完成を目指す。"
,
"Body":
"　今年１０月から準備工事が始まっており、整備を受け持つ日本スポーツ振興センター（ＪＳＣ）によると、来年夏頃までは地盤工事が中心となる。工期は約３年。<br>　工事を担当する大成建設の山内隆司会長は「難しいプロジェクトだが、新技術を駆使して工期内に完成させる決意だ」と強調した。"
},
{
"Category":"社会",
"Headline":
"線路に女性突き落とす、大阪、男が逃走。"
,
"FirstBody":
"　１１日午後５時ごろ、大阪市浪速区恵美須西３のＪＲ新今宮駅のホームで、電車を待っていた女性２人が若い男に背中を押され、うち１人が線路に転落した。防犯カメラの映像などから男は別の電車に乗って逃走したとみられ、大阪府警浪速署が殺人未遂容疑で行方を追っている。"
,
"Body":
"　直後に難波発王寺行き快速電車が進入してきたが運転士が急ブレーキをかけ、約１メートル前で停止し女性にけがはなかった。"
},
{
"Category":"社会",
"Headline":
"山手線乗車中、女性切られる？、ＪＲ大崎駅、太ももに傷。"
,
"FirstBody":
"　１２日午前８時５０分ごろ、東京都品川区のＪＲ大崎駅で、山手線外回りの電車に乗っていた４０代の女性会社員が「左足から血が出ている」と駅員に届け出た。左太ももの裏側に長さ約１０センチの切り傷があり、軽傷。警視庁大崎署は電車内で何者かに切りつけられた可能性があるとみて傷害容疑で調べている。"
},
{
"Category":"社会",
"Headline":
"上杉雅彦氏（神姫バス会長）（死去）"
,
"FirstBody":
"　上杉　雅彦氏（うえすぎ・まさひこ＝神姫バス会長）１０日、急性肝不全のため死去、７２歳。連絡先は同社総務部。お別れの会を行うが日取りなどは未定。喪主は次男、敏生氏。"
},
{
"Category":"社会",
"Headline":
"ロープウエー従業員死亡、函館山で事故、観光客１０００人足止め。"
,
"FirstBody":
"　１１日午後５時１０分ごろ、北海道函館市元町の「函館山ロープウェイ」の山麓駅で、従業員の成田良平さん（２６）＝北斗市谷好２＝が機械に体を挟まれ、搬送先の病院で１２日未明に死亡した。救助や点検のため運行会社はその後の運行を取りやめた。ゴンドラに閉じ込められた客はいなかったが、函館山（３３４メートル）の山頂付近で観光客約千人が一時足止めされた。"
,
"Body":
"　運行会社によると、「上から油が落ちてきて服に付いた」と乗客から苦情があり、成田さんは１１日午後４時半ごろからワイヤにたまった油を１人で清掃。車輪止めの上で作業していたが、誤って落下して体を挟まれたとみられる。"
},
{
"Category":"社会",
"Headline":
"サントス大統領、平和賞を受賞。"
,
"FirstBody":
"　【オスロ＝共同】コロンビアで半世紀余り続いた内戦の和平合意に尽力した同国のサントス大統領（６５）は１０日、ノルウェーの首都オスロの市庁舎でノーベル平和賞を受賞した。受賞演説で「私たちの美しい大地に多くの苦しみと絶望をもたらした戦争はついに終わった」と宣言した。"
},

{
"Category":"文化",
"Headline":
"埋もれた名作漫画・関連資料、原画を電子化、散逸防ぐ（夕刊文化）"
,
"FirstBody":
"　古い漫画の原画や関連資料をデジタル化して再活用する動きが広がっている。漫画の芸術的な価値が認められる一方で、原画が劣化し、散逸する危機に直面しているという事情もある。"
,
"Body":
"　保存会は１９９５年に４９歳で早世した坂口の作品復刊に取り組む。第１弾として来春に短編集「１２色物語」を出版。資金の一部はネット経由のクラウドファンディングで募る。今月２３～２５日にはノースギャラリー（同）で約１２０点の原画を集めた「はじめての坂口尚展」も開く。<br>絶版作品が大半<br>　坂口は手塚が創設したアニメ制作会社に入り、アニメーターとして「鉄腕アトム」などを手掛けた後、６８年に独立して漫画を描き始めた。画力の高さや緻密な構成力で一般読者に加え、他の漫画家からも高く評価されてきた。だが現在は一部が電子書籍で出ているものの大半の作品が絶版だ。<br>　第２次世界大戦中、ナチスドイツが侵攻したユーゴスラビアが舞台の長編「石の花」は代表作の一つ。複雑な多民族国家のパルチザン闘争や内戦を通して、世界の過酷な現実やヒューマニズムを詩情豊かに描く。「出版社は若者向けの新作で手いっぱいで過去の作品まで手が回らない」と杉浦代表。出版社に勤めた経験を生かし、一市民の立場で復刊に乗り出した。<br>　遺族が設立した「坂口尚作品保存会午后の風」と連携して保管されていた１万点近い原画の修復、デジタル化も進める。遺族代表で坂口の妻のいずみさんは「家具職人だった父親の影響か、こだわりが強い人でアシスタントを使わず一人で描き上げていた。復刊はうれしい」と話す。<br>　沖縄では８７～９０年に県内だけで発行されていた漫画雑誌「コミックおきなわ」全３０号のデジタルアーカイブ化が進む。<br>　「琉球王朝の伝説的な舜天王を主人公にしたり、米軍基地問題を扱ったりと沖縄ならではの作品が多かった」。出版社コミチャン（那覇市）の島袋直子社長は振り返る。島袋社長は同誌の元編集長。出版元だった丸正印刷（沖縄県西原町）とともに取り組み、２０１６年度中に電子書籍として刊行する。「漫画史の貴重な資料として、県内だけでなく本土の研究者からの問い合わせも多い」（島袋社長）という。<br>図書館が動く<br>　近年、日本のサブカルチャーが「クールジャパン」として海外で注目され、漫画の芸術的価値に光が当たる。ただ原画や関連資料を長期保存し、管理していくのは費用や手間がかかり、事務所を抱える著名作家を除けば容易ではない。物故者などで原画が散逸している例も少なくない。<br>　そのため、各地の漫画図書館などが原画や資料のデジタルアーカイブ化に取り組み始めた。９５年に開館した横手市増田まんが美術館（秋田県）は２０１５年に「釣りキチ三平」などで知られる地元出身の矢口高雄から約４万５０００点の原画を寄贈された。１７年度まで３年間かけて全てをデジタル画像にする。以前から原画を保存収集するが、これだけの規模は初めて。<br>　「海月（くらげ）姫」などの東村アキコ、「月下の棋士」などの能條純一からも計約４万点を借り受け、デジタル化を進める。画像は展示などにも活用する。<br>　同美術館の大石卓チーフは「作家の中には原画の保存に頓着しない人もいる。出版不況で出版社は保存する倉庫の費用を賄えなくなっており、古い作品を作家に返しても処分されてしまう場合がある」と指摘する。逆に、フランスなど海外から原画をまとめて買い取る動きもあるという。<br>　大石チーフは「矢口先生の原画にはプロデビュー前に雑誌『ガロ』に投稿した作品など貴重なものが多い。放置すれば貴重な作品が失われ、かつての浮世絵のように海外に流出してしまう恐れがある」と話す。官民が連携して漫画の原画・資料の保存に取り組む必要性が高まっている。<br>（大阪・文化担当　多田明）<br>【図・写真】展示に向けマンガ作品保存会ＭＯＭが「坂口尚作品保存会午后の風」とともに原画を選ぶ（さいたま市）<br>【図・写真】自伝的な「蛍雪時代」など矢口高雄の全作品の原画デジタル化が進む（Ｃ）矢口高雄"
},
{
"Category":"文化",
"Headline":
"マンダム社長西村元延（１）釣り歴３０年――もっぱら手釣り、大物も軽々（こころの玉手箱）"
,
"FirstBody":
"　本格的に釣りを始めてから３０年ほどになる。１９８５年ごろ四国の得意先と釣りに行った。仕掛けの着底が感じとれるまで良いポイントには連れて行ってもらえない。１０回弱通ってＯＫが出た。途端に釣れ始めた。もっぱら手釣りだ。釣り好きが高じて一時期、大阪から島根県北東沖の知夫里島に移住していた義兄が、手製の回転式木枠を送ってくれた。今はこれに小さな重りをつけた釣り糸を巻き付けて使っている。"
,
"Body":
"　持ち帰った釣果は食べきれないから近所に配る。それでも残ると真空パックに入れて冷凍室に保存。真空パックの機械も買った。腕のいい漁師さんだったが、残念なことに６年前に高齢で引退してしまった。<br>　マンダムは２０１２年から俳優の松田翔太さんを男性向け化粧品ブランド「ギャツビー」のイメージキャラクターに起用している。松田さんの父親で俳優の故・松田優作さんも８５～８８年までギャツビーのＣＭに出演しており、親子２代でお世話になっている。<br>　昨年８月、翔太さんを湯浅の釣りに連れて行った。夜に東京から大阪入りし、宣伝スタッフと会食を済ませた翔太さんをホテルに案内した。翌日午前３時半に迎えに行った。湯浅に着いたのは同５時。湯浅ではイサキ、アジ、サバ、ガシラ、タイなどが釣れる。この日はシイラ、本ガツオが釣れ、特にアジが大量だった。同１０時に納竿（のうかん）し、同１１時半にホテルに戻った。<br>　アジは自宅近くにあるなじみのすし屋に持ち込んだ。魚は自分でもさばけるが何十匹も釣れたので「まかないに使って下さい」と言って渡した。午後２時にもう一度、翔太さんをホテルまで迎えに行き、このすし屋に向かった。<br>　乗っていったのがアストンマーティンのオープンカーで白い「ヴァンキッシュ」だ。多分、この型で日本に入った最初のクルマだと思う。翔太さんが面白がって「屋根を開けて」と言う。人気者を乗せてオープンカーで走るとかなり目立ったが楽しんでくれた。ただ、このヴァンキッシュ、「サスペンションが硬いし、車高が低くて底をこする」と妻には不評だ。<br>　にしむら・もとのぶ　１９５１年大阪府出身。７５年高砂香料工業入社。７７年マンダム入社、８４年取締役、９５年社長。グローバル展開を進め、「マンダム」をインドネシアの有名企業に育てた。男性用だけでなく女性用化粧品も強い。インドネシアの主要な島はほとんど訪問済みだ。<br>【図・写真】釣りで使用する回転式木枠。義理の兄の手製だ"
},
{
"Category":"文化",
"Headline":
"堤剛さん、チェロの名手、２人の師の教え（語る）"
,
"FirstBody":
"　国内屈指のチェロの名手、世界的知名度を誇るクラシックホールの館長、教育者という３つの顔を持つ。いずれも高いレベルでこなす稀有（けう）な存在だ。"
,
"Body":
"　「本業はあくまでもチェロ奏者」と言う。来年１月２７日には東京・ヤマハホールでバイオリンの徳永二男、ピアノの練木繁夫とコンサートを開き、ブラームス「ピアノ三重奏曲第１番」などを弾く。<br>　７４歳の今も第一線で活躍するのは「桐朋学園でのチェロの師である斎藤秀雄先生、米国留学中に師事した世界的チェロ奏者のシュタルケル先生の教えが生きているから」。２人からは「妥協せず音楽に向き合う音楽家としての生きざま」を学んだ。今も子どもや学生に指導する時は「先生なら何を言うかを考える。かなりの部分は２人の受け売り」と笑う。<br>　サントリー中興の祖で音楽を愛した佐治敬三が義父という縁もあり、２００７年、サントリーホール館長に就いた。今年は開館３０周年の節目で、公演やイベントの出演者、企画者として駆け回った。<br>　設計段階で音響や形状について事細かに助言を受けた指揮者カラヤンの姿が今も印象に残る。「彼のおかげで国内外から一流の演奏家が集まるホールになった」<br>　「人が集う社交場として親しまれつつ良質の音楽を提供する」という館の思想もカラヤンの影響が大きい。来年は大規模改装で２～８月に休館するが、「再開後も思想を持つホールであり続けたい」。（つつみ・つよし＝チェリスト）"
}]