[{
"Category":"一面",
"Headline":
"景気拡大期待、市場覆う、大発会４年ぶり上昇、米中で指標好転、資金、リスクとり株へ。"
,
"FirstBody":
"　２０１７年最初の取引となった４日の東京市場では、世界景気が拡大するとの期待から株式市場への資金流入が鮮明になった。日経平均株価は大発会として４年ぶりに上昇し昨年来高値を更新。米ダウ工業株３０種平均は史上初の２万ドルが迫る。トランプ次期米大統領の経済政策への期待に米国や中国の経済指標の改善が重なり、投資家が株など値動きの大きい資産に資金を投じるリスクオン（３面きょうのことば）の姿勢を強めている。（関連記事５面に）"
,
"Body":
"　円相場も一時、昨年末比１円近く安い１ドル＝１１８円台前半まで下落した。昨年末まで相場変動を警戒して取引を控えていた海外投資家の買いは輸出株のほか、資源や銀行株にも向かった。<br>　世界経済は緩やかな回復局面にある。黒田東彦日銀総裁が「良い方向に向かっていることがかなりはっきりしてきた」と指摘する状況が主要国の経済指標で明らかになってきた。<br>米から世界へ<br>　米国の１６年１２月の製造業景況感指数は景況判断の分かれ目となる５０を４カ月連続で上回った。「米国景気というエンジンに火が付き世界が恩恵を受ける好循環への期待が高まっている」（富国生命保険の山田一郎株式部長）<br>　中国や日本でも製造業の景況感が「上向いている」と判断できる状態が続く。これまで電子部品や自動車で在庫がだぶついていたが出荷が伸び調整が進み始めたためだ。<br>　日本国内を見渡しても、良好な雇用環境のもとで緩やかながら家計の所得は増えていくとの見方が多い。実質賃金の伸びが続けば１４年の消費増税から停滞が長引く消費も持ち直す道が開ける。<br>　経済協力開発機構（ＯＥＣＤ）によれば、米国の１７年の経済成長率は２・３％と前年比０・８ポイント拡大する見通し。トランプ氏が掲げる減税やインフラ投資が米景気を刺激すれば「債券から株式への資金シフトが進む」（三菱ＵＦＪモルガン・スタンレー証券）との期待が高まっている。<br>為替が焦点に<br>　ただ日本株の上昇は海外の好材料に後押しされる側面が大きいだけにリスクもある。目先の焦点は１月２０日のトランプ氏の大統領就任式だ。米企業の１６年決算発表のピークと重なる。ドル高の影響で米企業収益に陰りがみられた場合、トランプ氏からドル高をけん制する発言が出れば、日本株を取り巻く環境が急変しかねない。<br>　中国など新興国経済の過剰債務問題もくすぶる。第一生命経済研究所の星野卓也氏は「人民元安がさらに進んで中国企業のドル建て債務が膨らめば、中国の内需が弱まる可能性がある」と指摘する。"
},
{
"Category":"一面",
"Headline":
"首相、早期解散に慎重、経済最優先、国会２０日召集、年頭会見。"
,
"FirstBody":
"　安倍晋三首相は４日、三重県伊勢市で年頭にあたって記者会見した。今後の政権運営の焦点となる衆院解散・総選挙について「全く解散については考えていない」と述べ、早期解散に慎重な姿勢を示した。理由として経済再生の優先を挙げ、「最大の経済対策は２０１７年度予算案の早期成立だ。今はそのことに集中し、全力を傾けたい」と語った。通常国会の２０日召集も表明した。（関連記事３、４面に）"
,
"Body":
"　天皇陛下の退位を巡る法整備については「極めて重い課題であり、決して政争の具にしてはならない。中身や時期などを予測することなく、静かな環境で議論を深めていくべきだ」と述べるにとどめた。政府は一代限りの特例法を軸に検討。通常国会での法整備をめざす一方、民進党は皇室典範改正による退位の恒久制度化を主張している。<br>　外交政策では今年の干支（えと）の酉（とり）にちなみ、「空から大地を見下ろす鳥の目のように、世界地図全体を俯瞰（ふかん）しながら積極的な外交を展開していく」と抱負を語った。"
},
{
"Category":"一面",
"Headline":
"駐日大使にハガーティー氏、トランプ氏、側近を起用へ。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は４日、ケネディ駐日米大使の後任に政権移行チームのウィリアム・ハガーティー氏の起用を固めた。近く発表する。ハガーティー氏はトランプ氏の側近の一人で、移行チームでは政治任命ポストの人選責任者を務めている。民間のコンサルティング会社に勤務していた当時、東京に駐在した経験もある。（関連記事２面に）"
,
"Body":
"　大統領選のさなかの２０１６年夏場にトランプ氏の政権移行チームに加わった。駐日大使はハガーティー氏が希望し、トランプ氏が受け入れたとみられている。上院での承認を経て、駐日大使に正式に就任する。<br>　ハガーティー氏は共和党のブッシュ前政権でもホワイトハウスのスタッフとして参画。通商から財政、通信、防衛など幅広く政策提言した。１２年の前回大統領選の共和党候補だったミット・ロムニー元マサチューセッツ州知事と親しく、党主流派とパイプが太い。<br>【図・写真】ハガーティー氏＝ＡＰ"
},
{
"Category":"一面",
"Headline":
"Ｄｉｓｒｕｐｔｉｏｎ断絶を超えて（４）石油の世紀の終わり―国境を越える「新結合」。"
,
"FirstBody":
"　船体は全長１３４メートル、前方にはヘリポート。いくつものプール、室内で岩登りを楽しめる崖までしつらえてあるという。夢の「メガヨット」の価格は５億ユーロ（約６００億円）。購入客が分かると、中東ウオッチャーたちは騒然とした。"
,
"Body":
"　２０１５年に国防相に就くや隣国イエメンの内戦で軍事介入に踏み切り、自ら国境近くの前線に赴いたこともある。経済の司令塔である経済・開発評議会議長も兼務し、時価総額２兆ドル（約２３０兆円）とされる国営石油、サウジアラムコの上場プランを進める。<br>　型破りの副皇太子とサウジを襲う断絶は、２０世紀に生まれた「石油の時代」の終わりだ。北米発のシェール革命でサウジは石油市場の価格決定権を失った。石油需要そのものも次世代エコカーなどの普及で頭打ちになりかけている。<br>　「車種によっては売値が２２％も下がった」。サウジの首都リヤドで、ある自動車ディーラーは天を仰ぐ。昨年９月に政府が公務員の手当を削減すると、個人消費が冷え込んだ。国民の暮らしはさえないが、副皇太子は改革の手を緩めない。<br>　世界有数の投資国に変わる。アジアと欧州、アフリカの物流の要になる。自らが描く国家経済計画「ビジョン２０３０」は大胆、そしてスピーディーだ。<br>　「２０２０年までに石油がなくてもやっていけるようにする」。副皇太子は豪語する。大胆な構想には「夢物語だ。どうせ、失敗する」という外野の声が付きまとうが、一向に気にしない。<br>　「手を組めるかもしれませんね」。昨夏、東京・元赤坂の迎賓館でソフトバンクグループの孫正義社長を初めて知った。世界の投資家を驚かせた１０兆円ファンド構想の始まりだった。<br>　誰もが想像できないスケールの「新結合」は出会いからわずか６週間で決まった。副皇太子のスケール感が型破りなら孫社長も「大ぼら」と呼ぶ高い目標を掲げ、大胆な判断をためらわない。<br>　携帯電話ビジネスはスマートフォンとともに成熟した。寡占を前提に謳歌した高収益時代は終わりが近い。断絶が迫る。<br>　「守りに入りかけている己を恥じ入る」。巨額買収を決める際、孫社長はツイッターでつぶやいたこともある。似た者同士の２人の発想力や決断は国籍の違いも業種の垣根も邪魔できない。<br>　「普通の会社にしていく」。昨年暮れ、筆頭株主である官民ファンド、産業革新機構の追加支援が決まったジャパンディスプレイ。本間充会長が記者会見で口にしたのは、つつましい再建目標だった。日立製作所と東芝、ソニーの液晶パネル事業を統合して発足したが、「日の丸」主導の再生の道は険しい。<br>　グローバルな競争に挑む難局は、古めかしい官民連携で乗りきれるだろうか。少なくとも、副皇太子や孫社長を「ほら吹き」と笑うだけでは済まされない。それが断絶の時代に流れる空気だ。<br>【図・写真】ムハンマド副皇太子（写真右、ロイター）と孫氏は出会って６週間後にファンド設立で調印"
},
{
"Category":"一面",
"Headline":
"夜の街から子どもが消えた（春秋）"
,
"FirstBody":
"　夜の街から子どもが消えた――。年末年始、繁華街の見回りをしていた知人の防犯ボランティアにこんな話を聞いた。以前は盛り場をうろつき、飲食店やゲームセンターにたむろする中・高生の姿をよく目にした。それがここ数年で、すっかり見かけなくなったという。"
,
"Body":
"▼落ち合う場所は、親が外出している仲間の家が多いと聞く。飲酒や喫煙に及ぶこともあるようだ。「出会い」を求めて客を探す少女たちもまた、街頭ではなくネット上で誘いをかけている。外から見えにくくなった非行に危機感を強める警察は、一般人のフリをして彼女らに接触を試みるサイバー補導に力を入れはじめた。<br>▼だがなにしろネットの世界では、子どもたちの方が一枚上手なのだ。サイバーポリスの存在は先刻承知。不自然な受け答えがあれば、「こいつ、サイポリじゃね？」と即、拒絶されてしまう。ＩＴ（情報技術）の進展を追いかけるのは疲れるけれど、子どもたちを見守るため、大人社会にはスキルを磨き続ける責任がある。"
},


{
"Category":"総合",
"Headline":
"ハガーティー氏起用、大統領選の「論功」色濃く、外交手腕は未知数。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領が次の駐日大使にウィリアム・ハガーティー氏を起用するのは、大統領選の論功行賞の色彩が濃い。民間コンサルティング会社時代に東京駐在の経験はあるものの、知日派とまでは言い難く、外交手腕は未知数だ。中国の海洋進出や北朝鮮の核・ミサイル開発など北東アジアの安全保障環境が激変するなか、日米同盟の深化へ課題は多い。（１面参照）"
,
"Body":
"　トランプ氏が起用する大使は発表前に当該国に「挨拶」を済ませるケースが目立つ。次期駐中国大使となるアイオワ州のテリー・ブランスタド知事も発表直前に中国大使館を訪れた。駐日大使を自薦していたハガーティー氏のワシントン詣でもその準備だったようだ。<br>　アジア太平洋で最重要の同盟国・日本との外交の最前線に立つ駐日大使。戦後の顔ぶれをみると（１）知日派の学者や外交官（２）米政府や議会の大物（３）大統領と個人的に親しい企業経営者や弁護士――の３つに大別できる。<br>　知日派の典型はキャロライン・ケネディ現大使の父、ケネディ元大統領が指名したハーバード大教授のライシャワー氏。米宣教師の次男として東京で生まれ、１６歳まで日本で過ごした。ハル夫人は明治の元勲、松方正義氏の孫で、この経歴は日米安全保障条約改定やベトナム戦争を巡ってぎくしゃくしていた日米関係の改善に役立った。<br>　政界の大物の代表格は日米関係を「世界で最も重要な２国間関係」と明言したマンスフィールド氏。民主党の元上院院内総務で、在任１１年半は戦後の大使では最長だ。指名は民主党のカーター政権だが、共和党のレーガン政権下でも留任した。<br>　クリントン政権のモンデール氏（カーター政権の副大統領）やフォーリー氏（下院議長）、ブッシュ政権のベーカー氏（共和党上院院内総務）も大物大使だった。<br>　一方、オバマ大統領が１期目で指名したルース大使は、大統領との近さが売り物だった。約５００人が所属する米シリコンバレーの弁護士事務所最高経営者で、オバマ氏への高額献金者。大統領選の論功による人事だった。トランプ氏が起用するハガーティー氏もこのタイプに分類できる。<br>　ただしハガーティー氏がトランプ氏の意思決定にどこまで関与できるかは分からない。カリスマ的な元大統領の娘という特別な立場のケネディ現大使は、自分の望むタイミングでオバマ氏に直接電話し、影響を与えることができた。ハガーティー氏にそこまでの役割を期待するのは難しいとの見方もある。<br>【表】最近の駐日米大使　　　<br>着任〓時期　氏　名　日米両国を〓取り巻く課題　<br>２００１年７月　ハワード・ベーカー氏　米兵による沖縄県での女性暴行事件　<br>０５年４月　トーマス・シーファー氏　中国で反日デモが激化し日中関係が悪化　<br>０９年８月　ジョン・ルース氏　日本で民主党政権に交代、米軍普天間基地の「県外移設」問題　<br>１３年１１月　キャロライン・ケネディ氏　基地問題や沖縄県・尖閣諸島を巡る日中対立<br>【図・写真】地元のテネシー州議会で発言するハガーティー氏（２０１２年）＝ＡＰ"
},
{
"Category":"総合",
"Headline":
"「フラット３５」、金利上昇鮮明、１月１．１２％、９カ月ぶり水準。"
,
"FirstBody":
"　長期固定型住宅ローンの代表格である「フラット３５」の金利上昇が鮮明になってきた。住宅金融支援機構は４日、主力の借入期間２１～３５年（融資率９割以下）について１月に適用する最低金利を年１・１２％と前月より０・０２％上げると発表。長期金利上昇に伴うもので、この状況が続くと住宅市況に影響が出る恐れもある。"
,
"Body":
"　適用金利はおおむね長期金利に連動している。日銀のマイナス金利政策を受けてフラット３５の金利は昨年８月には史上最低の０・９％まで低下。昨年１１月の米大統領選をきっかけとした長期金利上昇の影響でフラット３５の金利も上がり始めた。<br>　借入期間３６～５０年の「フラット５０」の１月の最低金利も１・５８％と前月より０・２％上昇。１０年超の超長期国債の金利上昇を反映した動きだ。<br>　ローンの借り手は敏感に反応している。昨年の金利低下局面では変動型の住宅ローンからフラット３５への借り換えが急増。昨年６月と８月には月間の申請件数が１万４千件を超えた。金利が上昇に転じると申請が減り、昨年１１月には１万１千件まで落ち込んだ。<br>　機構は金利負担が重い子育て世帯への支援策を講じる。４月以降、子育て支援に積極的な地方自治体と協定を結び、当初５年間のフラット３５の金利を年０・２５％下げる。中古住宅を購入するか、親との同居もしくは近くに住む人を対象とする。<br>　自治体の財政支援とセットで金利を下げ、子育て環境の整備を進める。「親と近居」の具体的な基準は自治体が決める。"
},
{
"Category":"総合",
"Headline":
"黎明ミレニアル経済（上）スマホがあれば十分（迫真）"
,
"FirstBody":
"　年の瀬も押し迫った昨年１２月２３日昼すぎ。東京の西八王子駅に停車したスズキ「ワゴンＲ」にバックパックを背負った２０代の大学生が乗り込んだ。目的地・熱海までの乗車料は２千円。「夜行バスを使うより安いし、ドライバーと話すことが楽しい」。３回目の利用となる学生は話した。"
,
"Body":
"　２０１６年７月末の利用者数は２万５千人を突破。見えざる相乗り市場は成長を続ける。社長の東祐太朗（２７）は「バス路線が失われた地方では中距離での参入を認めてほしい」と規制緩和を要望中。バス事業者らの寡占を崩すアリの一穴かもしれない。<br>□　　　□<br>　モノの所有にこだわりはなく車でも子供服でも迷わずシェア（共有）する。庭掃除や動画作成まで自らを労働力として提供。消費者とつながるにはスマホがあれば十分だ。ミレニアル世代が主導するのはこんな「つながる経済」。オンラインで単発の契約や雇用関係を結ぶため米では短期請負を意味するギグ（ｇｉｇ）エコノミーと呼ばれ、日本の潜在力も大きい。<br>　時代の先を読みいち早く市場でシェアを確立できるかがミレニアル経済の要だ。「生活を変える商品を作りたい」。昨年１２月初旬に資生堂などと資本・業務提携したドリコス代表の竹康宏（２９）は慶応大助教の経歴を持つ異色の経営者だ。専用端末に指をかざすと脈拍などから疲労度合いを解析し栄養素を自動配合するサプリサーバーを開発。国の医療費抑制が進む中で生活習慣病予防ビジネスの成長性に賭ける。<br>　スマートドライブ社長の北川烈（２７）は車のデバイスで送信した走行距離などのデータで保険料が変わる自動車保険を開発。仏アクサと金融庁に認可を申請中だが「既存業者に配慮しているのか認可に至らない」。規制の壁はぶ厚い。でも自動運転普及などで保険市場は将来一変するとみる。<br>□　　　□　ミレニアルという言葉の発祥地、米国はオンライン経済ではるか先を行く。昨年１２月、米テスラモーターズ直営のパロアルト店。店内には値札もなければカタログもない。あるのは展示車などだけ。購入はネットで完結するためだ。まるでファッションブランド店のショールームだ。店頭にいた自営業のティム・トリ（３５）は「テスラならネットで買ってもいいね」。自動車ですら、ネット購入する時代が実現している。<br>　自家用車で人を運び対価を得るウーバーテクノロジーズや民泊仲介のエアビーアンドビーは今や「老舗」。往診などの医療や法律相談もオンライン契約は当たり前だ。こうした「ギグ産業」で収入を得る人は直近３年間で１０倍に増え１４０万人に上ったとの試算がある。米労働者人口の１％ほどでも、２５年までに４００万人のフルタイム雇用を生むとの見方もある。<br>　「サービス業では稼働率を平準化させ、消費者は時間を有効に使える。日本経済全体の生産性が高まる」。経済産業研究所副所長の森川正之は車などの共有型経済の効用を評価する。モノが売れなくなる分はサービス消費に回り、成長の足かせにはならないという。<br>　急成長ゆえの課題も多い。ウーバーやノッテコのドライバーは従業員なのか請負人なのか。米国では雇用区分を巡って訴訟が多発。団体交渉権や医療保険、企業年金など様々な制度を揺さぶる。日本でもシェアエコノミーを受け入れる法規制が整っておらずウーバーは本格参入できない。民泊の規制整備も途上だ。<br>　シェアエコノミーなどの躍進で、大量生産・大量消費を前提とする資本主義経済は変質し始めている。デジタルの申し子たちは、次に何を変えるのか。（敬称略）<br>◇<br>　１９８０年代以降に生まれネット社会で育ったミレニアル世代。彼らが担う経済の潜在力と葛藤を追う。<br>　▼ミレニアル世代　英語で千年紀を意味する「ｍｉｌｌｅｎｎｉａｌ」が語源で、２０００年以降に成人や社会人になる１９８０年以降生まれの若者世代を指す。<br>電子版<br>「インスタ映え」に見た焦り<br>▼Ｗｅｂ刊↓紙面連動<br>【図・写真】「ノッテコ」の東社長は地方での規制緩和を要望中だ（東京都八王子市）"
},
{
"Category":"総合",
"Headline":
"車の生産網寸断招くトランプ流の手法（社説）"
,
"FirstBody":
"　政治権力者が個別企業の工場立地にまで口をはさんで、産業や経済は混乱しないのだろうか。そんな懸念を覚えざるをえない。"
,
"Body":
"　トランプ氏は米ゼネラル・モーターズ（ＧＭ）に対しても、メキシコから米国への逆輸入車に「高関税をかけてやる！」とツイッターでつぶやき、生産体制を見直すよう迫っている。<br>　企業経営への介入はこれが初めてではないが、今回の事態が深刻なのは、製造業の中核的存在である自動車産業を標的としていることだ。<br>　とりわけメキシコについては日本勢も日産自動車、ホンダ、マツダが現地生産を始めており、トヨタ自動車も２０１９年に生産開始の予定だ。日本車だけでなく、独ＢＭＷや韓国・起亜自動車も現地生産を進めており、対米輸出の道が閉ざされれば、世界の自動車産業が打撃を受けるだろう。<br>　自動車など組み立て型製造業の生産ネットワークは素材や部品が国境をまたいで自由に往来できることを前提に形成されている。そこに後付けで人為的な壁を設けることは、生産や物流の網の目を寸断する事態を招きかねず、予期せぬ混乱が起こらないか心配だ。<br>　例えばメキシコには近年、自動車部品産業も集積し、年間５００億ドル規模の部品を米国に輸出している。仮にこうした部品類にも高関税を課すことになれば、メキシコ製部品を使う米国の工場も稼働に支障をきたすかもしれない。<br>　トランプ次期大統領のふるまいで気になるのは、自由貿易に否定的な保護主義的性向だけではない。個別企業の経営に気ままに介入し、アメとムチで言うことを聞かせる政治スタイルは、経営者に「何をしていいか、何をしてはいけないか」の予見可能性を低め、様子見を強いることになる。<br>　企業が投資などを決める際に、大統領個人の了解を要するような国になれば、自由で起業家精神に満ちた米国経済の強みは失われるだろう。それはトランプ氏の掲げた「メーク・アメリカ・グレート・アゲイン（米国を再び偉大に）」のスローガンにも逆行する。"
},
{
"Category":"総合",
"Headline":
"日韓の合意をほごにするな（社説）"
,
"FirstBody":
"　韓国の市民団体が昨年末、こんどは釜山の日本総領事館前に慰安婦を象徴する少女像を設置した。旧日本軍の従軍慰安婦問題をめぐる日韓の政府間合意を揺さぶる新たな火種にもなりかねず、憂慮せざるを得ない。"
,
"Body":
"　日韓は一昨年末、慰安婦問題の「最終的かつ不可逆的な解決」で合意した。元慰安婦を支援する財団を韓国政府が設立し、日本政府が１０億円を一括拠出するというのが柱だった。日本側はすでに履行義務を果たし、元慰安婦への現金支給も始まっている。<br>　韓国政府はこの合意で、ソウルの日本大使館前の少女像撤去についても「解決に向けた努力」を約束した。日本側はかねて大使館の保護を定めたウィーン条約に違反するとして善処を求めていた。その合意から１年以上たっても解決のメドがたっていないのに、釜山の総領事館前にも像が設置されるという由々しき事態となった。<br>　このままでは、慰安婦合意後にようやく芽生えた日韓の関係改善の機運が再びしぼみかねない。<br>　韓国では慰安婦合意を主導した朴槿恵（パク・クネ）大統領が自身の醜聞によって国会で弾劾訴追され、職務停止の状態が続く。<br>　政局の混乱が長期化するなか、懸念されるのは野党勢力を中心に日韓合意をほごにしようという動きが出ていることだ。市民団体が総領事館前に少女像を設置したのも、慰安婦合意の破棄を政界に促すねらいがあるとされる。<br>　だが、朴氏の疑惑と政権の政策は別問題だ。朴氏の早期退陣は不可避だろうが、仮に政権交代後に慰安婦合意を含めた国際的な約束事がほごにされれば、韓国は国際社会での信認を失う。韓国政界にはこうした負の影響を十分に考慮に入れた慎重な言動を求めたい。"
},
{
"Category":"総合",
"Headline":
"米製造業、打算の屈服、フォード、メキシコ新工場撤回、実利狙い新政権協力。"
,
"FirstBody":
"　【ラスベガス＝中西豊紀】「米国第一」を掲げ国外へ拠点を移す企業を攻撃するトランプ次期米大統領に、企業側が対応を迫られている。米フォード・モーターは３日、メキシコ新工場の建設撤回とミシガン州への投資を表明。メキシコ投資の中止は空調機器大手キヤリアに次ぐ。国内回帰の圧力に抗しきれなかった形だが、企業側にも「打算」が見え隠れする。（関連記事７面に）"
,
"Body":
"　フォードは１６億ドル（約１８９０億円）を投じて２０１８年の稼働を予定していたメキシコの小型車工場の新設を取りやめる。一方でミシガン州の既存工場に７億ドルを投じ、電気自動車（ＥＶ）や自動運転車を生産する。米国で新たに７００人の雇用を生み出す。<br>　トランプ氏は大統領選中から、フォードのメキシコ新工場を大企業の国外移転の悪例として批判。これに対し、フィールズＣＥＯは大統領選でトランプ氏が勝った後も「計画に変更はない」と強調してきた。突然の方針転換に関し、複数の米紙は「投資撤回の決断は創業家のビル・フォード会長が３日朝にトランプ氏に直接伝えた」と報じた。<br>　同じく標的にされてきた空調機器大手のキヤリアもすでにメキシコへの工場移転を撤回した。北米自由貿易協定（ＮＡＦＴＡ）の見直しやメキシコ製品輸入に高関税を課すと揺さぶりをかけるトランプ氏の手法に、企業側が屈した形となった。<br>　ただし企業側にもしたたかな計算がある。<br>　メキシコの自動車生産台数は１５年に３４０万台と、ＮＡＦＴＡ発効前の１９９３年の３・２倍に増えた。うち８割が米国などに輸出される。フォードの場合、ガソリン安が続く米国で小型車需要が急減し、このままではメキシコの稼働が高まらない恐れがあった。<br>　またＥＶや自動運転車などの次世代車は研究開発拠点がある米国での生産が基本。フォードはミシガン州から補助金を得るとされ、トランプ氏の脅しを逆手に投資を円滑に進めた側面もある。<br>　小型車不振は短期的とみられるが、トランプ氏の大統領任期は最短で４年、最長でも８年だ。計画撤回でメキシコ側には違約金を求められる見込みだが、それを差し引いても、まずは次期大統領に協力姿勢を示すことが得策と判断したようだ。<br>　キヤリアやフォードの「陥落」を追い風に、トランプ氏は３日、ゼネラル・モーターズ（ＧＭ）がメキシコで生産し米国へ輸入している車にも批判の矛先を向けた。４日朝にはフォードに謝意を述べたうえで「これは始まりにすぎない。まだまだ続く」と宣言した。<br>　それはＮＡＦＴＡをフル活用し、メキシコを対米輸出拠点に育ててきた日本車各社も同様だ。メキシコ工場で年２０万台を生産するマツダの小飼雅道社長は４日、同国生産について「引き続き重要な戦略拠点として育てたい」と語った。別の日本車大手幹部は「トランプ氏の発言次第では、今後も様々な対応を考えざるを得ない」と身構える。<br>　企業が雪崩を打つように米国回帰に動けば、ＮＡＦＴＡは実質的に骨抜きになりかねない。多国間の最適生産の仕組みが狂えば、米国製品のコストが上がる恐れもある。<br>【表】企業もトランプ政権への対応を迫られる　<br>フォード・モーター【自動車】　<br>メキシコの小型車向け工場の新設を撤回。ミシガン州の工場で電気自動車などを生産　<br>ゼネラル・モーターズ（ＧＭ）【自動車】　<br>トランプ氏が「米国で売るメキシコ生産品に高関税をかける」と名指しで批判　<br>キヤリア【空調機器】　<br>インディアナ州からメキシコへの工場移転を撤回　<br>ボーイング、ロッキード・マーチン【航空機】　<br>トランプ氏が大統領専用機や戦闘機で値下げ圧力　<br>ソフトバンクグループ【ＩＴ】　<br>傘下の携帯電話大手スプリントと出資先のベンチャーが米で合計８０００人雇用へ"
},
{
"Category":"総合",
"Headline":
"しぼむ早期解散論、安定議席維持し経済再生。"
,
"FirstBody":
"　安倍晋三首相は４日の年頭記者会見で、早期の衆院解散・総選挙に慎重な姿勢を示した。２０１８年１２月までの衆院議員任期を折り返し、政府・与党内では高い内閣支持率などを背景に１月解散論などがくすぶっていた。一方、与党で３分の２超の議席を持つ安定した政権基盤を生かし経済再生に注力すべきだとの声も多い。トランプ次期米政権発足後の世界経済の不透明さもあり、早期解散論はしぼみつつある。（１面参照）"
,
"Body":
"　政府・与党内ではアベノミクスが道半ばでの衆院解散・総選挙は世論の支持を得にくいと見る向きは多い。首相は会見で「デフレから脱却し、日本経済の新たな成長軌道を確固たるものにする」と訴えた。<br>野党共闘足踏み<br>　安倍政権は現在、衆院で憲法改正の発議や法案の衆院再可決に必要な３分の２を上回る議席を持つ。だが首相は衆院選をにらんで野党共闘の動きを警戒。自民党内では共闘の行方次第で３０～４０議席減らすとの声もあり、早期解散論が浮上する一因となっていた。<br>　だがその野党共闘は、民進党の支持母体である連合が共産党との連携を批判するなど足踏み状態から抜け出せない。蓮舫代表率いる民進党の支持率は低迷続きで、政権内では仮に解散を遅らせても政権への脅威は少ないとの読みもある。<br>　自民党の二階俊博幹事長は４日、ＢＳ日テレ番組の収録で「今すぐ解散しなければいけない要素はない」と強調。「今の調子ならいつでも有利だ。いつ解散しても自民党は勝つ」とも述べた。<br>　与党内ではそもそも１月解散は日程的に厳しいとの声もある。政府・与党は通常国会召集日の２０日に首相の施政方針など政府４演説を実施する方向で調整。衆参両院の各党代表質問は２３～２５日の想定だ。首相はその直後にトランプ次期米大統領との会談を模索している。災害対応や防衛関連経費を盛り込んだ１６年度第３次補正予算案は２月上旬までの成立を狙う。<br>「酉年は転換点」<br>　解散が２月以降になれば１７年度予算案の年度内成立が難しくなる。暫定予算を編成する事態になれば景気にマイナスの影響を与えかねない。予算成立後も政府は天皇陛下の退位を認める特例法案の提出を視野に入れる。<br>　５月までには衆院選挙区画定審議会（区割り審）が小選挙区を「０増６減」する区割りの改定案の勧告も予定している。通常国会で関連法案を成立させ、１カ月間の周知期間をおいて新制度が施行される。夏には連立を組む公明党が国政選挙並みに重視する東京都議選が控える。この間、衆院解散への慎重論はさらに強まる見通しだ。<br>　次の解散のタイミングで有力視されるのは今年秋以降だ。もっとも首相が解散判断で重視する経済状況が今後、どう転ぶかは不透明だ。<br>　首相は会見で、０５年の小泉純一郎首相による郵政解散などを引き合いに「酉（とり）年はしばしば政治の大きな転換点となってきた」とも語った。解散権は首相の求心力を維持する手段の一つ。解散にらみの１年になることは間違いない。<br>【表】首相の解散判断に影響を与える主な政治・外交日程　　<br>１月１２～１７日　首相が豪・東南アジア訪問　<br>２０日　通常国会召集　<br>下旬　首相がトランプ次期米大統領と首脳会談を開く方向で調整　<br>２月上旬　１６年度第３次補正予算案が成立？　<br>３月　働き方改革実現会議が実行計画策定　<br>　１７年度予算案が成立？　<br>春　天皇退位で関連法案の提出を検討　<br>５月　衆院「０増６減」に伴う区割り見直し勧告　<br>　Ｇ７首脳会議（伊タオルミナ）　<br>６月１８日　通常国会会期末　<br>７月　Ｇ２０首脳会議（独ハンブルク）　<br>夏　東京都議選　<br>１８年１２月　衆院議員の任期満了"
},
{
"Category":"総合",
"Headline":
"企業トップ年頭所感、不確実性への警戒感強く、ＡＮＡ「日本企業に衝撃」、伊藤忠「変化はチャンス」。"
,
"FirstBody":
"　企業トップが２０１７年にかける思いを新たにしている。仕事始めの４日に経営者が表明した年頭所感では「不確実性への警戒」「変化への対応」「働き方改革」などがキーワードとなった。米国でのトランプ新政権の発足、経営環境の激変などに直面しながら、難しいかじ取りを迫られることになりそうだ。"
,
"Body":
"　伊藤忠商事の岡藤正広社長は「歴史に残る１年にしたい。変化は大きなチャンス」と語った。ただ同時に「変化は一歩間違えると取り返しのつかないことになるリスクをはらむ」と気を引き締めた。<br>　海運では日本郵船と商船三井、川崎汽船の３社が７月、コンテナ船事業を統合する。川崎汽船の村上英三社長は「変化に合わせた体制が必要になってきた」と強調する。セブン＆アイ・ホールディングスの井阪隆一社長は「将来に対する不安などを背景に顧客の節約志向がますます高まるだろう。『変化への対応』に徹し、新しいことに挑戦していく」と意気込む。<br>　働き方改革をどう進めるかが問われる１年にもなりそうだ。社員の過労自殺問題で揺れる電通では１６年末、石井直社長が辞任を表明している。石井社長は「原因はわれわれに内在する課題から生じたものであることを真摯に反省し、改めるべきところは抜本的に改めなければならない。『多様な価値観を受容する』ことも重要だ」と述べた。<br>三菱商事　垣内威彦社長　<br>トランプ新政権の政策次第だが、地政学的リスクの増大と世界経済の好転を想定している　<br>ＪＸホールディングス　内田幸雄社長　<br>４月に東燃ゼネラル石油と経営統合する。アジア有数のエネルギー・資源・素材企業グループとしての飛躍を期す　<br>東京ガス　広瀬道明社長　<br>４月のガス小売り全面自由化は変革を断行するスタートである　<br>日立製作所　東原敏昭社長兼ＣＥＯ　<br>より高いパフォーマンスを発揮するために、仕事のやり方を改めて考え直してほしい　<br>キヤノン　御手洗冨士夫会長兼ＣＥＯ　<br>不確実性が高い年になると予想される。時代の趨勢を見極め、改革を加速していかなければならない"
},
{
"Category":"総合",
"Headline":
"米製造業、打算の屈服、フォード、メキシコ新工場撤回―メキシコ経済打撃、ペソ最安値水準、対内投資に暗雲。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】米フォード・モーターが工場新設計画を中止したことで、メキシコへの投資にブレーキがかかる懸念が広がってきた。トランプ次期米大統領の圧力で第２、第３のフォードが出れば、雇用を含むメキシコ経済への打撃は必至。フォードの発表後、メキシコペソは１ドル＝２１ペソ台と米大統領選直後につけた最安値水準付近まで落ち込んだ。"
,
"Body":
"　地元紙によると、昨年１１月の米大統領選挙前までにゼネラル・モーターズ（ＧＭ）が８億ドル、日用品大手のキンバリー・クラークが４億ドルを投じて生産能力を拡大する方針を明らかにしていた。メキシコのグアハルド経済相は「フォードのような大型投資計画の中止が続くとは思わない」と火消しに躍起だ。<br>　しかし米国からメキシコへの工場移転阻止というトランプ氏の公約が実現したことで、影響が広がる可能性は否定できない。北米自由貿易協定（ＮＡＦＴＡ）の見直しも含めて、安定成長を続けてきたメキシコの投資環境は一変しかねない。"
},
{
"Category":"総合",
"Headline":
"リスクオン―リスク資産への投資増加（きょうのことば）"
,
"FirstBody":
"▽…世界経済の先行きに対し、金融市場で明るい見方が広がり、投資家が株式や商品といった値動きの大きいリスク資産への投資を増やすこと。値上がり益が得られやすいとの見方から日本や米国の株式、新興国の株式や通貨、原油といった商品が買われやすくなる。２０１５年６月に日経平均株価がＩＴバブル期の高値を上回る２万０８６８円を付ける過程でリスクオンのムードが広がった。"
,
"Body":
"▽…昨年１１月の米大統領選後はトランプ次期米大統領の財政拡大政策が世界経済の成長につながるとの見方が拡大。投資家がリスクをとりやすい環境になっている。"
},


{
"Category":"政治",
"Headline":
"小池氏、４０人規模の擁立検討、都議選で多数派形成狙う、国政選に影響も。"
,
"FirstBody":
"　東京都の小池百合子知事が夏の都議会選挙で自身の政治塾などを母体に４０人規模の候補の擁立を検討していることが分かった。都議会で最大会派の自民党に代わる多数派を形成して主導権を握ろうというのが小池氏の胸算用で、「新党」を立ち上げるとの観測もある。首都・東京の政治構図が激変すれば、中央政界にも影響を与えそうだ。"
,
"Body":
"●「小泉流」知る<br>　小池氏の政治手法は、かつて仕えた小泉純一郎元首相と似る。小泉氏は郵政民営化で自民党内の反対派に「刺客」をたてて２００５年衆院選に圧勝し、道筋を開いた。小池氏にとって小泉氏の０５年衆院選にあたるのが夏の都議選かもしれない。小池氏は新党を「選択肢の一つ」と語る。０５年当時は小池氏自身が刺客でもあった。「劇場」のつくり方を肌で知っている。<br>　人材供給源は自らが主宰する政治塾だ。受講者４０００人のうち３０００人が政治家への転身を望む。７日に都議選候補の選抜試験を開き、今月下旬にも第１次公認候補を発表する予定だ。「まず２００人程度に絞る。どれだけ出すかは状況次第だが、各選挙区で選択肢は示したい」（小池氏周辺）<br>　定数１２７の都議会は４２の選挙区があり、選挙区ごとに定数が異なる。自民党は１３年の前回選で候補者全員が当選、５９議席を獲得した。他党に比べて無党派層に浸透したのが勝因の一つ。当選議員の４割を基盤の弱い１回生議員が占めているのがその証しだ。<br>　昨年の知事選結果を都議選に単純に当てはめるとどうなるか。実は４２の選挙区全てで、小池氏が最多の得票を獲得している。仮に各選挙区に候補者を１人ずつ立てて前回の知事選と同じだけの票が出れば、議席獲得どころか都議会第１党の座すら見える勢いだ。<br>●連携探る動き<br>　はじかれるのを恐れる既存政党は身構える。都議会自民党では昨年末、都議３人が会派の離脱を表明した。小池氏は「勇気に報いることはしっかり考えなければいけない」と都議選で連携する方針を示す。自民党の二階俊博幹事長は４日のＢＳ日テレの番組収録で「小池さんとはぎくしゃくしていない」と良好な関係をアピールしたが、都連所属の国会議員は「３人以外にも会派離脱の予備軍が数人いる」と語る。<br>　都議会第２会派（２３議席）の公明党は昨年末、議員報酬の削減案を巡り自民との協議が不調に終わったとして自公連携の解消を宣言した。４年前の都議選では「１人区」を中心に自民党候補に推薦を出したが「今回は出せないだろう」（公明都議）。公明党にとり都議選は国政選挙並みに力を注ぐ重要な選挙だ。「公明支持者には小池人気が高い。かなりの票は『小池系』新党に流れる」と別の公明都議も見通す。<br>　民進党も小池氏に秋波を送る。政権交代の直前の０９年都議選では５４議席をとったが、転落後の１３年都議選で１５まで減らした。風頼みの同党は小池氏と敵対する選択肢をとりたくないのが実情だ。小池氏にとっても公明や民進両党の協力は渡りに船だ。仮に４０人規模の候補を当選させれば、過半数に足りない勢力を両党が補完するためだ。<br>　都議選の行方は国政選挙にも影響する。都内の衆院２５小選挙区のうち自民は２２を、公明は１を抱える。自民が都議を大きく減らせば衆院議員の選挙地盤が揺らぎかねず、安倍晋三首相の衆院解散戦略に影響を与える可能性もある。年明けから永田町で小池氏の動向に注目が集まるのは、こんな理由がある。"
},
{
"Category":"政治",
"Headline":
"野党、早期解散なお警戒、共闘の準備急ぐ、蓮舫氏「政策ありきで」。"
,
"FirstBody":
"　民進、共産、自由、社民の野党４党はなお早期の衆院解散の可能性を警戒し、次期衆院選での選挙協力に向けた準備を急ぐ。小選挙区の候補者調整と共通政策に関する実務者協議を近く本格的に始める方針。ただ、小選挙区での候補者調整を巡っては政党間の温度差がある。（１面参照）"
,
"Body":
"　一方、共産党の志位和夫委員長は同日、年頭のあいさつで「（４党の）共通政策と選挙協力の態勢づくりの両面で、可能な限り速やかに共闘の具体化を図るために力を尽くす」と強調。早期解散の可能性も念頭に、協力体制の構築を急ぐ考えを改めて示した。<br>　共産党は既に候補者を擁立した２６１選挙区のうち、「必勝区」と位置付ける１５選挙区で同党候補者への一本化を求める構えだ。このうち１０選挙区で既に民進や社民両党が候補者を擁立しており、一本化は難航する可能性がある。民進党幹部は「こちらは逆にかたくなにならざるを得ない」と候補取り下げに否定的な考えを示した。<br>　とはいえ、民進党の候補者擁立も思うように進んでいない。現在４７５の衆院定数の過半数の２３８選挙区以上で候補者擁立をめざすが、これまでに２１７にとどまる。<br>【図・写真】年頭の記者会見をする民進党の蓮舫代表（中央）ら（４日、三重県伊勢市）"
},
{
"Category":"政治",
"Headline":
"インド貸工場に出資、国際協力銀、最大１０億円、中小進出へ環境整備。"
,
"FirstBody":
"　国際協力銀行（ＪＢＩＣ）は豊田通商がインドで運営する中小企業向けの「貸工場」に最大１０億円を出資する。貸工場があるのはホンダやスズキなどが進出するグジャラート州の工業団地。これらの大手企業と日本で取引がある中小企業もインドで事業展開できるよう環境整備を進める。"
,
"Body":
"　グジャラート州内の「マンダル日本企業専用工業団地」では経済産業省と日本貿易振興機構（ジェトロ）が企業誘致を進めている。豊田通商は約２０万平方メートルの敷地内に第１棟を竣工済みで、月内にも日本の中小企業が入居する見通し。ＪＢＩＣは近く同州と出資を柱とした覚書に署名する。<br>　グジャラート州ではここ数年、スズキの自動車工場やホンダの二輪工場など日本メーカーによる生産拠点の設置が相次いでいる。大手企業と取引をする中小企業の進出が今後見込まれるため、ＪＢＩＣは貸工場の拡張も必要になるとみて最大１０億円程度を出資する。<br>　ＪＢＩＣの出資と併せて経産省は、日本企業との取引経験などがあるインド人経営者ら８人を「ものづくり人材大使」として新たに任命する。両国の企業の橋渡しなどをしてもらう。<br>　日本企業のインド進出を巡っては２０１４年９月の日印首脳会談で、１９年までに日本から官民で約３・５兆円投融資し、直接投資額や進出企業数を倍増させるという目標で両国首脳が合意している。"
},
{
"Category":"政治",
"Headline":
"日独の中小交流、後押し、経産省、ＩｏＴなど知見共有。"
,
"FirstBody":
"　経済産業省は日本とドイツの中小企業の交流を後押しする。あらゆるモノがネットにつながるＩｏＴなどのノウハウを共有するため、２月にもドイツから中小企業を招く。日本から派遣する取り組みも進める。ＩｏＴ分野などで連携するとした昨年４月の両国政府の共同声明を受け、交流を通じて日本の中小企業の生産性を高める狙いだ。"
,
"Body":
"　企業や地域どうしの小規模な交流事業はこれまでもあったが、政府主導の取り組みは初めて。日本の中小企業にＩｏＴの活用状況を視察してもらい、自社の事業に生かしてもらう。<br>　日独が技術や製品の安全評価のしくみなどで国際的な基準づくりを主導することも目指す。専門家の会合を定期的に開き、米国などが進める製造業全体のビジネスモデルの国際標準についても議論を進める。<br>　３月にドイツのハノーバーで開かれる欧州最大のＩＴ（情報技術）見本市「ＣｅＢＩＴ（セビット）」では、日本は企業がブースを開設したり、共同のイベントを開いたりするパートナー国に決まっており、経産省は連携を加速したい考えだ。"
},
{
"Category":"政治",
"Headline":
"日ロ外務当局、対話拡大、アジア太平洋・国連も議論。"
,
"FirstBody":
"　日本、ロシア両政府は外務当局による協議を拡大する。欧州や軍縮・不拡散といった従来分野に加え、今年から国連安全保障理事会やアジア太平洋地域、国際経済での協力策を新たに局長級で話し合う。北方領土問題を含む平和条約交渉の進展に向けた環境整備の一環で、日本としては日ロ関係全体を底上げしたい考えだ。"
,
"Body":
"　１７年は前年に続いて日本が安保理の非常任理事国を務めるため、常任理事国のロシアと対話の機会を増やす狙いで安保理に関する協議の枠組みも作る。国際経済の協議では、多国間にわたる経済連携や国際的な資源価格などについて話し合う見通し。また、２国間問題や国際情勢を幅広く話し合う外務次官による戦略対話は１７年前半に東京で開く計画。"
},
{
"Category":"政治",
"Headline":
"新資本規制、合意を延期、バーゼル委、各国の溝埋まらず。"
,
"FirstBody":
"　主要国の銀行監督当局でつくるバーゼル銀行監督委員会は３日、新しい資本規制の枠組みについての最終合意を延期すると発表した。今月初旬に中央銀行総裁と銀行監督当局トップが集まって合意する計画だったが、事務レベルで各国間の主張の溝が埋まらなかった。最終合意は「近い将来」としているが、具体的な延期時期は未定だ。"
,
"Body":
"　ただ自己資本比率を算出する際のリスク資産の見積もり方などをめぐり、厳格化を求める米国と柔軟な枠組みを主張する日欧との隔たりが埋まっていない。このため事務レベル協議を継続する必要があると判断した。"
},
{
"Category":"政治",
"Headline":
"性犯罪の被害者、政府が支援拡充、来年度、医療費助成など。"
,
"FirstBody":
"　政府は２０１７年度から、全国一律の性犯罪被害者への支援体制を強化する。カウンセリングなどのための医療費を助成する制度を拡充するほか、支援拠点となる施設を各都道府県に１カ所以上となるよう、段階的に増やす。性暴力や性犯罪が高水準で推移していることをうけ、相談員の育成も進める方針だ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「東京五輪も安倍首相で」、二階氏が発言。"
,
"FirstBody":
"　「誰が考えても、内外を見渡して２０２０年の東京五輪の時に日本を代表する首相は安倍晋三首相が最適任だ」。自民党の二階俊博幹事長は４日のＢＳ日テレの番組収録で、こんな見方を示した。「安倍さんのあとは安倍さんと私は答えている」とも話した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日米韓が外務次官協議へ。"
,
"FirstBody":
"　外務省は４日、日米韓３カ国の外務次官協議を５日にワシントンで開くと発表した。杉山晋輔外務次官、ブリンケン米国務副長官、韓国の林聖男（イム・ソンナム）外務第１次官が出席する。朝鮮半島情勢を協議し、連携を確認する見通し。杉山氏は両国と個別にも会談。林氏との会談では韓国の市民団体が昨年１２月末、釜山の日本総領事館前の歩道に旧日本軍による従軍慰安婦問題を象徴する少女像を設置した問題を取り上げ、抗議するとみられる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"釜山の少女像「極めて遺憾」、官房長官。"
,
"FirstBody":
"　菅義偉官房長官は４日のＢＳフジ番組で、韓国の市民団体が釜山の日本総領事館前の歩道に旧日本軍による従軍慰安婦問題を象徴する少女像を設置したことについて「極めて遺憾だ。（韓国に）しっかり対応してほしい」と述べ、撤去を求めた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"１月４日（首相官邸）"
,
"FirstBody":
"▽８時２９分　富ケ谷の私邸発。"
,
"Body":
"▽１０時４０分　ＪＲ名古屋駅着。<br>▽１０時５０分　近鉄特急で近鉄名古屋駅発。<br>▽１２時１４分　近鉄宇治山田駅着。鈴木三重県知事らが出迎え。<br>▽１２時２１分　三重県伊勢市の伊勢神宮着。外宮を参拝。塩崎厚労相、石原経済再生相らが同行。<br>▽１２時５３分　内宮を参拝。<br>▽１３時２８分　神楽殿で神楽奉納。<br>▽１４時８分　神宮司庁前でボーイスカウト日本連盟伊勢第７団、ガールスカウト日本連盟三重県第１団による花束贈呈。<br>▽１４時２０分　神宮司庁で年頭記者会見。<br>▽１５時１５分　近鉄特急で近鉄宇治山田駅発。<br>▽１６時３７分　近鉄名古屋駅着。<br>▽１７時１分　のぞみ３４号でＪＲ名古屋駅発。<br>▽１８時３３分　ＪＲ東京駅着。<br>▽１８時５１分　赤坂の日本料理店「京都　瓢〓　赤坂店」で秘書官、官邸職員ら。<br>▽２２時１９分　私邸着。"
},
{
"Category":"政治",
"Headline":
"年男「耳順」の決意は（記者手帳）"
,
"FirstBody":
"　「私は今年で年男。還暦を迎える。孔子に『六十にして耳順（したが）う』との言葉がある」。民進党の野田佳彦幹事長は４日の年頭あいさつで、孔子が６０歳で素直に他人の声に耳を傾けられるようになったという「論語」の一節を今年６０歳になる自らに重ねた。"
,
"Body":
"　ただ、党勢回復に決め手を欠く状況で、党内からは執行部への不満が募るばかり。「危機感があるなら執行部こそしっかりしてほしい」「正月から『沈む』とは縁起が悪い」。耳を背けたくなるようなこんな声が早くも党内から続出した。厄年も迎えた野田氏の「耳順」の決意が試される。（宮）"
},


{
"Category":"経済",
"Headline":
"非正規の手当に助成、厚労省、「正社員と共通」制度化で、同一賃金を後押し。"
,
"FirstBody":
"　厚生労働省は非正規労働者の処遇改善を進める企業への支援策を拡充する。正社員と非正規の両方が支給対象となる手当を作った企業に対し、２０１７年度から必要な経費を助成する。非正規を賃上げした企業に助成する仕組みも継続する。同じ仕事であれば同じ賃金を支払う「同一労働同一賃金」の実現を政策面から後押しする。"
,
"Body":
"　職務規定などに新しい仕組みを明文化することを条件とし、社会保険労務士など専門家への制度設計の委託費用などを主に助成する。助成額は中小企業は４０万円、大企業は３０万円。財源は雇用保険の積立金を活用する。<br>　日本企業では基本給だけでなく手当の支給でも正社員と非正規の格差が大きい。厚労省の調査では、役職手当を正社員に支給している企業が７割超ある一方、非正規は１割に満たない。通勤手当も正社員の８割強に対して非正規は６割強にとどまる。<br>　政府は同一労働同一賃金を実現するため、不合理な待遇差を例示したガイドライン案を昨年１２月に公表した。通勤手当や出張旅費などの諸手当は原則として非正規労働者にも同じ額を支払うよう促している。給料の多くを占める基本給はガイドラインによる是正効果は限定的とみられているが、新しい助成制度を設けることで手当の同一支給につなげる。<br>　非正規労働者の賃金を引き上げた中小企業に助成金を加算する仕組みは１７年度も続ける。これまでは２％の賃上げをした場合に助成していたが、さらに１％の上乗せで１人当たり７６００～１万８千円を加算する。１７年度予算案ではキャリアアップ助成金の拡充に約５６０億円を計上した。<br>　同一労働同一賃金の導入には賃金制度や人事制度の改定が必要になる場合もあるため、各都道府県に相談窓口を設置する。経営コンサルタントなどの専門家を配置して個別の相談に応じる。<br>　政府は同一労働同一賃金の実現に向けて関連する法律の改正作業に着手する。改正法やガイドラインの施行時期は経済界が十分な準備期間を設けることを求めているため、当初想定の１９年度からずれ込む可能性もある。"
},
{
"Category":"経済",
"Headline":
"株高・円安、一段と、３カ月予測、トランプ氏の政策注視。"
,
"FirstBody":
"　２０１７年の東京市場は大幅な株高・円安で幕を開けた。トランプ次期米大統領が就任する１月２０日以降に打ち出す政策を巡る懸念があるものの、３月末にかけては一段の株高・円安を予想する向きが多い。（１面参照）"
,
"Body":
"　日米を中心とした株式相場の上昇は投資家のリスク選好姿勢を強めている。みずほ総合研究所の井上淳主任エコノミストは「株高の持続が原油相場の支援材料になっている面もある」とみる。減産による需給改善を背景に米原油先物の指標となるＷＴＩ（ウエスト・テキサス・インターミディエート）は１バレル５０～６０ドルの範囲で推移するとの見方が広がっている。<br>　もっとも、株高・円安の持続性を巡っては警戒感も根強い。みずほ証券の鈴木健吾チーフＦＸストラテジストは「トランプ氏の政策が見えてくれば、期待先行で進んだ円安・ドル高の反動が出やすくなる」と指摘する。３月末にかけては英国の欧州連合（ＥＵ）離脱を巡る動きが市場の混乱要因になるとの見方もある。<br>【表】３月末までの相場見通し　　<br>株式　神山直樹氏　（日興アセットマネジメント）　<br>　１万８５００～２万２００円。米国で具体的な減税策が出れば消費拡大による景気回復期待が高まる　<br>為替　斎藤裕司氏　（クレディ・アグリコル銀行）　<br>　１ドル＝１１２～１２３円。円安が継続。節目の１ドル＝１２０円まで円が下落すれば一段安に　<br>原油　芥田知至氏（三菱ＵＦＪリサーチ＆コンサルティング）　<br>　１バレル４８～５８ドルで推移。当面は減産期待で底堅いが、実効性への懐疑的な見方が出てくる"
},
{
"Category":"経済",
"Headline":
"「手数料よりリスク取れ」、「麻生節」で全銀協に注文、企業への積極融資促す。"
,
"FirstBody":
"　「金貸しが金貸さないでどう商売するのか」。麻生太郎金融相は４日、全国銀行協会の賀詞交換会であいさつし、３メガバンクのトップらを前に新年から“麻生節”を繰り広げた。「目利きはいなくなったのではないか」とも話し、担保や保証に過度に依存せず、企業の将来性をみて成長資金を供給するよう求めた。"
,
"Body":
"　麻生氏は同日の東京証券取引所の大発会にも招かれ、「国民の金融資産を託された機関投資家には投資先企業との対話を求め、金融事業者には顧客本位の業務運営を求める」と発言。金融とＩＴ（情報技術）が融合したフィンテックの進化に対応し多様な投資家が安心して参加できる市場にすることで「日本経済・金融の健全な発展につなげたい」と抱負を述べた。<br>【図・写真】大発会で鐘を打つ麻生金融相（４日、東証）"
},
{
"Category":"経済",
"Headline":
"ビットコインが最高値、一時１３万円超、人民元売り加速。"
,
"FirstBody":
"　インターネット上の仮想通貨ビットコインの価格が最高値を更新した。１ビットコインあたりの価格は４日夜に１３万３千円を超え、これまで最高だった２０１３年１２月時点の価格を上回った。中国人民元の下落が進むなか、人民元を売ってビットコインを買う動きが加速していることが背景にあるとみられる。"
,
"Body":
"　価格は昨年から緩やかに上昇していた。対人民元での取引が大半を占め、足元でも元安リスク回避目的で買いが増えていたとみられる。中国では個人による外貨への交換に対する規制を強めているため、価格は上昇を続けるとの見方もある。"
},
{
"Category":"経済",
"Headline":
"株価騰落、干支でみると…、酉年は４連勝、米大統領就任も一因？"
,
"FirstBody":
"　干支（えと）と株価の関係を振り返ると、戦後５回の酉（とり）年の日経平均株価の騰落は４勝１敗となっている。勝率では昨年プラスで終わった申（さる）年が５勝１敗で最も高いが、過去４回でみれば、酉年は唯一４連勝している。最も上昇したのは小泉純一郎元首相の「郵政解散」に沸いた２００５年で、上昇率は４０・２％に達している。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"想定為替レート「１ドル１００円」４割、上場１２８社、民間調べ。"
,
"FirstBody":
"　東京証券取引所に上場するメーカー１２８社のうち約４割が昨年１０月以降の想定為替レートを１ドル＝１００円に設定していることが分かった。足元の円相場の水準が続けば企業業績が上振れる可能性が高い。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"マレーシア社へ出資を取りやめ、大和、効果見通せず。"
,
"FirstBody":
"　大和証券グループ本社は４日、マレーシアの投資銀行大手アフィン・ホワン・インベストメントバンクへの出資を取りやめると発表した。アフィンとは２０１３年末に業務提携しており、一昨年からは２割程度の出資も検討していたが、マレーシアの中央銀行から条件付きの承認しか得られず出資してもメリットが少ないと判断した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"インフラ輸出で日立系と新会社、三菱ＵＦＪリース。"
,
"FirstBody":
"　三菱ＵＦＪリースと日立キャピタルなどは４日、アジアや欧米などへのインフラ輸出を支援する新会社「ジャパン・インフラストラクチャー・イニシアティブ」を設立したと発表した。資本金は１００億円で、出資比率は三菱ＵＦＪリースと日立キャピタルが４７・５５％、三菱東京ＵＦＪ銀行が４・９％。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"初夢トランプ占い（４）環境・エネ―温暖化対策、むしろ進展？、シェール復権、排出減も。"
,
"FirstBody":
"　２０１７年１１月、ドイツのボンで開かれた第２３回国連気候変動枠組み条約締約国会議（ＣＯＰ２３）は大荒れになった。途上国を支援する基金への資金拠出を米国が拒み、各国が猛反発した。中国と並ぶ温暖化ガスの二大排出国である米国の手のひら返し。２０年以降の温暖化対策の国際枠組みである「パリ協定」は一気に揺らぎ始めた――"
,
"Body":
"　温暖化対策に後ろ向きの姿勢は人事でも読み取れる。エネルギー長官に就任するのは、リック・ペリー氏。油田が多いテキサス州で知事を長年務めた与党・共和党の保守派で、一時は米エネルギー省廃止を訴えていた。<br>　米環境保護局（ＥＰＡ）長官に起用されるのはオクラホマ州司法長官のスコット・プルイット氏。オバマ政権下でＥＰＡが進めてきた環境規制に異議を唱えてきた人物だ。その背後では、トランプ氏のエネルギー政策顧問で、米石油開発大手トップのハロルド・ハム氏らが影響力を振るう。<br>　白から黒に入れ替わるオセロゲームのように、人も政策も大転換する中で、追い風を受けるのがガスや石油業界だ。トランプ氏はシェールガス・オイルの採掘規制の撤廃や、連邦政府保有地でのエネルギー生産の暫定停止の解除を掲げている。<br>　日本エネルギー経済研究所の小林良和氏は「米国内の天然ガスの供給拡大には追い風となり、米国からの液化天然ガス（ＬＮＧ）の輸出余力も増す」と予想する。資源調達を輸入に頼る日本の電力・ガス会社にとって、米国からの輸入増加は調達先の分散につながるため朗報だ。<br>　シェールガスの復権は、トランプ氏の意図せぬ効果をもたらすかもしれない。米国では全電源に占めるガス火力発電の割合が高まっており、１６年は石炭火力発電を初めて抜く見通しだ。シェールガスの生産コストの低下などで、ガス火力発電が割安になっているのが主因だ。選挙戦では「炭鉱・鉄鋼関係労働者の職を取り戻す」と石炭保護を訴えたトランプ氏だが、「政権が代わっても石炭が衰退する流れは変わらない」（経産省幹部）。<br>　温暖化ガスの排出量が多い石炭火力から少ない天然ガスへの移行が進めば、結果的に米国の温暖化ガスの排出は減る。米国は０５年から１４年の間に約５億トンと、主要国の中で突出した温暖化ガスの排出削減を達成した実績もある。トランプ氏が旗を振った国内のエネルギー開発が、目の敵とする「パリ協定」の目標実現を後押しする。そんな皮肉な展開も絵空事ではない。（中野貴司）<br>【表】エネルギー・環境政策は大転換　　　<br>オバマ〓政　権　　トランプ〓次期政権　<br>推　進　温暖化対策　パリ協定からの離脱を主張　<br>採掘技術に規制　シェールガス・オイル　採掘技術への不当な制限を撤廃　<br>火力発電に規制　石　炭　規制見直し"
},
{
"Category":"経済",
"Headline":
"日本年金機構（人事）"
,
"FirstBody":
"　日本年金機構（１日）審議役、安部隆▽国民年金部長、土子弘"
},


{
"Category":"国際",
"Headline":
"イランと断交１年、サウジの誤算続く、シリア内戦・原油減産、不利な立場に。"
,
"FirstBody":
"　【ドバイ＝久門武史】サウジアラビアが中東の覇権を争うイランと外交関係を断絶してから３日で１年が経過した。地域情勢でイランの影響力を抑え込む思惑とは裏腹に、サウジはむしろシリア内戦や原油減産などで不利な立場になる誤算が続く。中東の２大国の対立は解けず、地域の緊張が和らぐ兆しは乏しい。"
,
"Body":
"　サウジには共同歩調をとってきたトルコの変化も痛手となった。エルドアン政権は昨夏のクーデター未遂を機に米国と距離を置きロシアに接近。イランとロシア、トルコは１２月に外相会談を開き、シリア和平を主導する姿勢を打ち出した。<br>　イスラム教スンニ派のサウジは、シーア派のイランの影響力がイラクやシリア、レバノンばかりか隣国イエメンにまで及ぶのを警戒。昨年１２月、サウジの裁判所は「イランのスパイ」として１５人に死刑判決を下した。<br>　１年前のイランとの断交は、サウジが国内のシーア派指導者を処刑し、反発するイランの群衆がテヘランのサウジ大使館を襲撃したのが直接の引き金となった。断交に追随した国はわずかで「包囲網」は目立った成果を上げていない。<br>　イランには核合意による経済制裁解除という追い風が吹く。原油安の打撃はサウジの方が大きく、ムハンマド副皇太子の改革にも影を落としかねない。昨年１１月の石油輸出国機構（ＯＰＥＣ）総会でイランに譲歩してまで減産合意にこぎ着け、原油安に歯止めを掛けた。４月の産油国会合ではイランの参加を求め合意を拒んでいたが「消耗戦」に先に音を上げたのはサウジだった。<br>　イエメンへの軍事介入もサウジの体力をむしばんでいる。イランがイエメンのシーア派武装組織「フーシ」を支援していると非難するが、サウジの作戦で民間人の犠牲が膨らみ、国際社会の視線は厳しさを増している。<br>　この１年で変化したサウジとイランの力関係を揺さぶる可能性があるのが、２０日に米大統領に就任するトランプ氏だ。選挙戦で唱えた通りイラン核合意を破棄すれば、イランは再び苦境に陥る。<br>　一方でサウジがトランプ氏と直ちに親密な関係を築ける保証もない。中東の勢力図を左右する次期米政権の出方を「サウジもイランも読み切れずにいる」（外交関係者）。"
},
{
"Category":"国際",
"Headline":
"ユーロ圏物価、１２月伸び１％台、原油価格持ち直しで。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）統計局が４日発表した２０１６年１２月のユーロ圏の消費者物価指数（速報値）は前年同月比で１・１％上昇した。原油価格の持ち直しを背景に、伸び率は約３年ぶりに１％台を回復した。ただ原油価格の要因を除くと物価の基調はなお低迷している。欧州中央銀行（ＥＣＢ）が目指す賃金上昇や需要の増加に支えられた持続的な物価上昇にはまだ遠いのが実情だ。"
,
"Body":
"　ただ物価の内訳をみると、原油価格持ち直し主導の色合いが濃い。１１月には前年同月比１・１％下落していたエネルギー価格指数が１２月は２・５％上昇。２年半ぶりに下落から反転した。１１月に石油輸出国機構（ＯＰＥＣ）が８年ぶりに減産で合意したのが効いた格好だ。原油価格の国際指標である北海ブレント原油の先物価格は１１月中旬以降、１２月末にかけて２割超上昇した。<br>　１２月に対ドルで一時１４年ぶり水準をつけたユーロ安も、食料品など輸入品の物価を押し上げる。年明け以降、さらに物価上昇率を高める要因となる公算が大きい。<br>　ただ原油高やユーロ安など「コスト増」がけん引する物価上昇は、個人消費が主導してきた欧州の緩やかな景気回復の足を引っ張る懸念がある。賃金上昇を伴わずに、原油やユーロ安などコスト上昇要因で物価が急ピッチで上昇すれば、消費者の実質的な購買力が弱まるからだ。<br>　物価の基調を判断するうえでＥＣＢが重視する「エネルギーと食品、酒・たばこを除く指数」の上昇率は０・９％と１１月（０・８％）から小幅改善したものの、回復ペースはなお鈍い。欧州経済の基礎的な“体温”がまだ低いことを示す。<br>　物価上昇率が３年ぶりに１％台を回復したことは、ＥＣＢ内で量的緩和の早期終了をにらむタカ派の声を強める可能性もあり、ドラギ総裁は難しいかじ取りを迫られそうだ。ＥＣＢは前回１２月の理事会で量的緩和の終了時期を１７年１２月末まで先延ばしする一方、債券買い取りの規模を縮小させたが、独紙によると独連銀のワイトマン総裁が量的緩和延長に反対票を投じた。"
},
{
"Category":"国際",
"Headline":
"韓国、金正恩氏狙う特殊部隊、年内の早期に編成。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の国防省や外務省などは４日、２０１７年の外交・安全保障政策の方針を報告し、朝鮮半島有事の際に北朝鮮に侵入して金正恩（キム・ジョンウン）委員長ら指導部の除去を目的とした特殊部隊を年内の早期に編成すると明らかにした。想定を超えるスピードで核・ミサイル開発を進める北朝鮮に対抗する措置だ。"
,
"Body":
"　一方で島根県の竹島（韓国名・独島）や靖国神社参拝問題を念頭に「歴史問題では断固として対応する」とした。"
},
{
"Category":"国際",
"Headline":
"タイ消費者物価、２年ぶりプラス、昨年、０．２％上昇。"
,
"FirstBody":
"　【バンコク＝小谷洋司】タイ商業省は４日、２０１６年の消費者物価指数（速報値）は前年比０・２％上昇したと発表した。プラスとなったのは２年ぶり。食品の上昇率が拡大し、エネルギーや交通・通信サービスの下落率が縮小した。タイ中央銀行は同日、１７年のインフレ目標を「２・５％プラスマイナス１・５％」で据え置いた。中銀は下振れしていた物価上昇率が１７年１～３月期中に目標圏内に戻ると予測している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"独新車販売４．５％増加、昨年。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】ドイツ連邦自動車局（ＫＢＡ）は４日、２０１６年通年の国内新車販売台数（乗用車）が１５年比４・５％増の３３５万１６００台だったと発表した。３年連続の増加で、１０年以降の最高を更新した。排ガス不正のあった独フォルクスワーゲン（ＶＷ）ブランドは４・３％減と振るわず、国内シェアは０９年以降で初めて２０％を割り込んだ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"英政府内で不協和音、駐ＥＵ大使が辞任、交渉前に打撃（英ＥＵ離脱）"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】欧州連合（ＥＵ）離脱に向けて英政府内の不協和音が強まっている。今春にも本格化する離脱交渉を前に、ＥＵの事情にもっとも精通し、閣僚を支える役割を期待されていたロジャーズ駐ＥＵ大使が３日に突然辞任。同氏は政府内の主張や交渉体制に不満を募らせていたとされる。メイ首相は近く離脱方針を表明するが、政府内の溝は交渉の足かせになる恐れもある。"
,
"Body":
"　英外務省は辞任の理由を説明していない。ＢＢＣなどが３日に報じたロジャーズ氏が同僚に宛てた手紙には、今後の離脱協議や英政府内の現状に対する同氏の苦悩や不満がにじんでいる。<br>　手紙の中でロジャーズ氏は離脱交渉に向けて、「多国間交渉の経験を持った人材が英政府側には不足している」と指摘。一方でＥＵ側にはこうした人材が備わっているとした。<br>　「一部の考えと異なり、自由貿易は当局が妨害さえしなければ実現するわけではない」とも警告した。ＥＵ離脱後に自由貿易を拡大したり、ＥＵ単一市場に最大限参加できたりするという主張にクギを刺した。<br>　ロジャーズ氏は昨年１２月、ＥＵ離脱に伴うＥＵとの新たな自由貿易協定（ＦＴＡ）の締結には１０年かかる可能性がある、と英政府に報告したと伝えられた。これに対し首相報道官は「２年で十分」と反論。ＥＵ単一市場への参加は多少犠牲にしても移民制限を最優先にする「強硬離脱派」の議員らは、「悲観的すぎる」と同氏を批判していた。<br>　メイ首相は近く、ＥＵ離脱に関する大まかな方針を明らかにする予定。ＥＵとの交渉は主にメイ首相のほか、デービスＥＵ離脱担当相らがあたる体制を敷いている。<br>　ただ政府内では強硬離脱派と、単一市場残留など経済面を重視する「穏健離脱派」の隔たりがいまだ大きい。ＥＵ側の思惑を読み取りながら、外交面で妥協を見いだせる人材と期待されたロジャーズ氏が抜けることで、強硬派に歯止めが利かなくなる可能性もある。<br>　４日付の英フィナンシャル・タイムズ電子版は、ロジャーズ氏の後任には、より強硬な離脱派を置くよう求める声が閣僚や議員から高まっていると報じた。<br>　英政府の体制を巡っては昨年１１月に「政府には計画がなく、閣僚は対立している」などと書かれた外部コンサルタントのメモが漏洩する騒ぎが起き、離脱に向けた準備が万全でないことを懸念する声が出ていた。<br>　ＥＵ側は英国が今年３月末までに離脱を正式通知した場合、１８年１０月までに離脱協定で合意する必要があるとの見通しを示している。交渉時間が限られるなかで、統一的な離脱戦略の策定と交渉体制の強化がメイ政権の急務になる。<br>【表】英国のＥＵ離脱と欧州の政治日程　　<br>２０１７年１月　英最高裁がＥＵ離脱の議会承認めぐり判決　<br>３月　オランダ議会選　<br>３月末までに　英、ＥＵに離脱を通告　<br>４～５月　フランス、大統領選挙　<br>秋　ドイツ、連邦議会選挙　<br>　１８年秋ごろ　英、離脱協定で合意する必要性　<br>　１９年３月末　英、ＥＵ離脱の交渉期限　<br>年央　欧州議会選挙<br>【図・写真】ロジャーズ氏はＥＵの事情にもっとも精通した外交官だった＝ロイター"
},
{
"Category":"国際",
"Headline":
"メトロ、オラフ・コッホ社長―次の買収、狙いは中小（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「次の買収もあるだろう。ターゲットは地域密着型企業、あるいは中小や若い企業だ」。独流通大手メトロのオラフ・コッホ社長はこのほど記者会見でこう述べた。百貨店部門の売却、家電量販部門の分離・上場を決め、スリム化した後の同社の次の動向に注目が集まる。だが競合の流通大手同士との統合による規模拡大には興味を示さず、「デジタルシフトに対応するため中小企業が持つノウハウをいかに吸収するかが重要」という。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トルコ乱射犯の身元特定、外相、詳細は言及せず。"
,
"FirstBody":
"　【イスタンブール＝共同】トルコの最大都市イスタンブールで発生した銃乱射テロで、同国のチャブシオール外相は４日、アナトリア通信とのインタビューで、逃走中の実行犯の身元を特定したと明らかにした。チャブシオール氏は詳細に言及しなかったが、トルコ主要メディアはキルギス出身の２８歳の男である可能性が高いと報じている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トランプ氏、議会に火種、ねじれ解消も共和と溝、貿易・対ロ政策で対立。"
,
"FirstBody":
"　【ワシントン＝川合智之】米大統領選と同時実施した上下両院選で共和党が多数派を維持した米議会が３日招集された。政権と議会多数派の政党が異なるねじれの状態が解消するが、共和党内にはトランプ次期大統領の政策への反対も多く、トランプ氏は火種を抱えて約２週間後に船出する。同氏は人気を背に、今のところ議会に対し強気の姿勢で臨んでいる。（３面参照）"
,
"Body":
"　オバマ政権は２００９年の発足時は、上下院ともに当時の与党・民主党が支配。オバマケア成立をはじめとして多くの成果をあげた。ただその後の議会選で敗北し、政権と議会多数党がねじれ、オバマ政権は政策を思うように実現できなくなった。<br>　昨年１１月の選挙の結果、この１月からねじれが解消することで、トランプ氏の政策がスムーズに実現する条件が整った状態だ。今回も共和党支配が続くうちは、オバマ政権の政策を覆す余地がある。<br>　イランが核開発制限の約束を守れば米欧が経済制裁を解除するというイラン核合意についても、トランプ氏、共和党ともに撤廃で同調する。<br>　しかしトランプ氏と共和党内の意見が対立する点もあり、火種を残すことになりそうだ。<br>　オバマ政権が実施したサイバー攻撃に関する対ロ制裁は、マケイン上院軍事委員長ら対ロ強硬派が多い党内で支持が強い。閣僚に親ロ派を指名するなどロシアとの関係改善を図るトランプ氏が制裁解除に動けば、議会との対立は必至だ。<br>　ロシアのプーチン大統領は制裁への報復を留保し、トランプ次期政権の出方を注視する。<br>　トランプ氏は１兆ドル（約１２０兆円）規模のインフラ投資を掲げている。民主党の一部がこれに賛意を示すものの、財政悪化を懸念する共和議員の一部が反発している。トランプ氏が示す環太平洋経済連携協定（ＴＰＰ）や北米自由貿易協定（ＮＡＦＴＡ）などの貿易協定の撤廃にも、党内に異論がある。<br>　ただトランプ氏は劣勢とされた下馬評を覆し大統領選に勝利した勢いに乗って、強気の姿勢を崩さない。<br>　「議会が取り組むべきことが多いなか、議会倫理局の権限を弱めることが本当に最優先課題なのか」。トランプ氏は３日、ツイッターへの投稿で議会を批判した。下院共和党は議員の不正行為を調査する議会倫理局の権限縮小案を２日に承認していた。<br>　「ワシントンのどぶさらいをしろ！」と政治腐敗改革を強調するトランプ氏に押され、下院共和党は投稿の数時間後、方針を撤回した。大統領選と同時実施した米上院選で共和は２議席減らしたが、負けたのはいずれもトランプ氏を批判した現職議員だった。当面はトランプ氏との対立は打ち出しづらい状況だ。<br>【図・写真】トランプ氏の政策には共和党主流派が異論を唱える点も多い（３日に招集された下院）＝ロイター"
},
{
"Category":"国際",
"Headline":
"公立大の授業料無料に、ＮＹ州が全米初、学生ローン負担増に対応。"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】ニューヨーク州は３日、全米で初めて公立大学の授業料を無料にすると発表した。公立大学の無償化は２０１６年の大統領選で民主党候補を争ったバーニー・サンダース上院議員が公約として掲げていた。州議会の承認が得られれば今秋から実施する。米国では若者が進学のために借りる多額の学生ローンが社会問題になっている。"
,
"Body":
"　米国では大学や大学院の進学のため、学生自身がローンを組むのが一般的。これを利用すると平均３万～４万ドルの借金を背負って社会に出ることになる。３日に会見したニューヨーク州のクオモ知事は現状を「足にいかりをつけて、レースを始めるようなものだ」と批判し、「ニューヨーク州は解決に乗り出す」と述べた。<br>　公立大学を無料にするのは１６年の大統領選の民主党候補レースでヒラリー・クリントン氏と争ったバーニー・サンダース上院議員の目玉政策で、学生ローンに悩む若者を中心に人気を集めた。クリントン氏は当初実現性を疑問視していたが、本選で若者の支持を集めるために公約とした。<br>　学生ローンの残高は年々増加している。１６年７～９月期時点では約１兆３０００億ドルで、１０年前の３倍にまで膨らんだ。<br>　背景には大学の進学率の上昇や急激な学費の高騰がある。若者の間では学生ローンの返済が重荷となって結婚や出産、住宅購入にも遅れが出ており、経済成長の足かせになるとの指摘もある。<br>　州内で評価が高い公立大学であるニューヨーク州立大学やニューヨーク市立大学の場合、学費は年６０００ドルを超える。無償化の対象外となる私立大学の学費はさらに高額で、平均で年３万ドル程度とされる。<br>　クオモ知事の３日の会見にはサンダース氏も同席し「革命的な案だ」などと称賛。その上で「ニューヨーク州が今年（無償化に）踏み出せば、多くの州が後に続くだろう」と予想した。<br>　しかし、多額の財源が必要となるため、財政状況が厳しい州では実現は簡単ではない。さらに今月就任するトランプ次期大統領は学生ローン問題に関心が薄いとみられ、連邦レベルでの改革は難しい状況だ。<br>【図・写真】サンダース氏は無償化を公約に掲げて若者の支持を得た（１６年１月）＝ロイター"
},
{
"Category":"国際",
"Headline":
"米ＳＥＣ委員長、クレイトン氏指名へ。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】トランプ次期米大統領は４日、米証券取引委員会（ＳＥＣ）の次期委員長に弁護士のジェイ・クレイトン氏を指名すると発表した。同氏は企業のＭ＆Ａ（合併・買収）や上場など投資銀行業務を得意とする大物弁護士で、トランプ氏が主張する金融規制の一部見直しに向けかじ取りを担う。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"移民規制―影を潜める強硬論（トランプ次期米政権を読む）"
,
"FirstBody":
"　トランプ次期米大統領が看板公約の移民規制で姿勢を軟化させている。選挙戦では米国内に約１１００万人いるとされる不法移民を全員強制送還すると豪語していた。今は犯罪者ら数百万人の送還を先行させるという。イスラム教徒の入国禁止もトーンダウンした。いずれも具体策は不明で、移民の不安は消えない。"
,
"Body":
"　イスラム教徒も「イスラム過激派は我が国には絶対入れない」としたうえで「安全な手続きや審査ができない地域からの移民を凍結する。徹底的な審査をする」と述べるにとどめた。<br>　トランプ氏は不法移民への強硬策を掲げ、大統領選に立候補した。メキシコ国境の壁建設や不法移民全員の強制送還のほかに、親に連れられて不法入国した若者に一時的な滞在資格を与えるオバマ政権の大統領令の撤回も主張した。米国民の雇用を守るとし、ＩＴ（情報技術）技術者ら専門職の外国人が米国で働くのに必要なビザ（査証）「Ｈ１Ｂ」の規制を強化するなど合法的な移民も制限すると公約した。<br>　大統領選に勝利した後、強硬論は影を潜めつつある。強制送還の対象は犯罪歴のある不法移民やギャングだと指摘。他の不法移民は「素晴らしい人々」と呼び、処遇は後で決めると説明した。大統領令で合法的な滞在資格を手にした若者についても「人々が喜ぶように何とかする」と寛容な姿勢をみせた。メキシコ国境の壁は一部でフェンスにするとした。<br>　犯罪歴のある不法移民はオバマ政権でも積極的に送還している。２００９～１５会計年度に強制送還された不法移民は約２５０万人。１５年度は送還されたうち５９％に犯罪歴があった。トランプ氏は強制送還の対象とする「犯罪者」が「２００万～３００万人」いるとするが、根拠はあいまい。８０万人程度との推計もある。<br>　それでも移民の警戒感は強い。オバマ政権は強制送還の対象を「国家安全保障や国境警備、治安への脅威」に絞ってきたが、新政権が交通違反など軽微な犯罪歴のある者にも拡大するのではとの不安がある。<br>　トランプ氏が次期司法長官に指名するセッションズ上院議員は反不法移民強硬派として知られ、合法移民の受け入れも「減速」すべきだと主張している。ニューヨークやロサンゼルスなど不法移民を容認している都市への補助金の停止や不法移民を雇っている事業主の取り締まり強化などに乗り出す可能性がある。<br>　昨年１２月に起きたドイツでのテロ後、トランプ氏はイスラム教徒の入国制限案について「私が１００％正しかったことが証明された」と語った。移民政策を巡る発言は一転二転し、詳細も不明だ。大きく姿勢を軟化させれば、移民に不満を募らす白人労働者の支持を失いかねない。移民制度改革は米政府の長年の懸案だが、世論に敏感なトランプ氏だけに、政策の展望には不確定な要素が多い。<br>（ワシントン＝芦塚智子）<br>＝随時掲載<br>【図・写真】トランプ氏はメキシコ国境に高い壁をつくると訴えた（ティフアナ）＝ロイター"
},
{
"Category":"国際",
"Headline":
"ミャンマー、少数民族ロヒンギャ虐殺否定（ダイジェスト）"
,
"FirstBody":
"　【ヤンゴン＝松井基一】ミャンマー政府は４日付の国営紙上に、同国西部ラカイン州のイスラム系少数民族ロヒンギャが、国軍に虐殺されたとの疑惑を否定する声明を公表した。昨年１２月に政府が組織した特別捜査委員会の中間報告書の体裁で、一部海外メディアが報道するロヒンギャ女性のレイプ被害も「十分な証拠がない」とした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"四川省の市トップら撃たれる（ダイジェスト）"
,
"FirstBody":
"　【北京＝共同】中国メディアによると、四川省攀枝花市で４日、市トップの張〓共産党委員会書記とナンバー２の李建勤市長が会議中、部屋に入ってきた男に相次いで銃で撃たれた。病院で手当てを受けており、命に別条はないという。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国の野党議員団、中国外相と面会（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国・聯合ニュースは４日、韓国の最大野党「共に民主党」の議員団が中国を同日訪問し、同国の王毅外相と面会したと報じた。聯合によると、王外相は「中韓関係を大切にして健全に発展させないといけない」と議員団に述べた。在韓米軍が計画する地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の導入に反対する立場を王外相が間接的に示した。議員団は６日まで中国の要人と面会予定がある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"グテレス新体制が始動（ダイジェスト）"
,
"FirstBody":
"　【ニューヨーク＝共同】第９代国連事務総長に１日付で就任したアントニオ・グテレス氏（６７）は３日午前（日本時間同深夜）、事務総長として初めてニューヨークの国連本部に登庁し、正式に新体制を始動させた。深刻な人道危機が続くシリア内戦や、ジェノサイド（民族大虐殺）に発展する恐れが指摘されている南スーダン情勢などが当面の課題となる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"前天津市長の党籍剥奪（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国共産党中央規律検査委員会は４日、２０１６年９月に失脚した黄興国・前天津市党委員会代理書記兼市長の党籍〓奪処分を決めたと発表した。収賄や便宜供与のほか党中央の方針に合致しない言動を取ったなどの重大な規律違反があったとしている。天津では黄氏の在職中の１５年８月に大規模爆発事故が起きた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"インドネシア、豪との軍事協力を一時停止（ダイジェスト）"
,
"FirstBody":
"　【ジャカルタ、シドニー＝共同】インドネシア国軍の報道官は４日、オーストラリアとの軍事協力を一時停止したと発表した。報道官は理由を明らかにしなかったが、地元紙コンパスは人道主義や民主主義などインドネシアの国是をなす建国５原則（パンチャシラ）をオーストラリア軍が侮辱したことなどが背景にあるとしている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国元駐日大使の自宅を捜索（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告らの疑惑を調べている特別検事の捜査チームは４日までに、駐日大使や情報機関トップの国家情報院長、大統領秘書室長を歴任した李丙〓（イ・ビョンギ）氏の自宅を家宅捜索した。"
},


{
"Category":"視点・焦点",
"Headline":
"マネー大移動、世界揺さぶる、新興国から資金流出、問われる危機への備え（ニュース解剖）"
,
"FirstBody":
"　２０１７年、世界経済の行方を映し、また左右しそうなのはマネーの流れだ。トランプ氏が米大統領選を制した昨年１１月、流れは一変した。膨らんだのは、米国がけん引する世界経済の回復期待だ。水面下で広がる副作用を抑え込めるだろうか。"
,
"Body":
"　欧州、米国、一歩遅れて４日に取引を始めた日本――２０１７年の世界の株式相場は、上昇が目立つ展開で始まった。中国の景気不安で大荒れだった１６年とは対照的だ。<br>　「米国主導で世界のリフレ（景気回復や緩やかな物価上昇）が加速する」。米資産運用会社のブラックロックが３日、世界の顧客に送った今年の見通しは、前向きに変わった市場の空気を表している。「長期停滞説」が取り沙汰されたように、０８年のリーマン・ショックから８年が過ぎても米景気は期待ほど回復してこなかったからだ。<br>　マネーは、大規模なインフラ投資と減税を組み合わせたトランプ氏の成長戦略に懸けた。<br>　象徴的なのが、債券から株式へのシフトだ。米調査会社リッパーによると、米国債を投資対象とする投資信託は昨年前半こそ資金を集めていたが、その後は昨年末まで資金が流出し続けた。一方、株式投信には選挙翌月の昨年１２月、一挙に１２５億ドルが流れ込んでいる。<br>　「グレートローテーション（大転換）」。市場でこう呼ばれる資金移動は、成長が前提だ。マネーは安全な資産と見なされていた債券ではなく、成長で価格上昇が見込まれる株を選び始めた。<br>　好循環もちらつく。「過去のパターンを超えた需要がある」。米物流大手フェデックスのフレッド・スミス会長は年末商戦に手応えを感じていた。世帯の半数が株を持つ米国では、株高が消費を促しやすい。好調な消費が経営者の心理を暖めれば、２兆ドルもの企業マネーが設備投資に向かう可能性が高まる。<br>既に２００億ドル「逃避」<br>　グレートローテションの枠外に置かれたのが新興国だ。マネーは１１月以降、新興国債の投信から１１０億ドル流出したが、新興国株投信からも９０億ドル流出している。<br>　米国債が売られ、選挙前に１・８％だった長期金利は一時２・６％まで急上昇した。米国の低金利を嫌って新興国に向かったマネーにとって、米国を避ける理由は薄れる。米連邦準備理事会（ＦＲＢ）が１２月に再開した利上げも、それゆえくすぶるドルの先高観も、マネーの新興国離れを促す。<br>　カネ余りを当て込んで債務を、特にドル建てで膨らませた新興国にとっては厳しい。<br>　国際決済銀行（ＢＩＳ）によると、新興国の国内総生産（ＧＤＰ）に対する企業債務の比率は、６０％以下だった０６年から１５年には１１０％に拡大した。１６～１８年の返済額は、それまでより年平均４０％も増える。資金繰りが厳しくなった局面でマネーが逃げ始めた。<br>　各国は備えが問われる。インドは１３年、米量的金融緩和の終了観測でマネーが流出して経済が混乱した。その後は金の輸入を制限する一方で企業の輸出競争力をつけた。１２年にＧＤＰの５％近くあった経常赤字は１％台に縮小し、外国への支払い負担は軽くなった。<br>　新興国の中でも注目を集めるのは、世界第２の経済大国、中国だ。<br>　「中国経済がトランプ氏に傷つけられないか」。長年、シンガポールの政府系ファンドＧＩＣを率い、今は投資会社を経営するウン・コクソン氏は、こう恐れている。<br>　トランプ氏は、最大の貿易赤字先である中国への攻撃を強めている。中国製品への高い関税を主張し、通商代表にも新設する国家通商会議のトップにも、対中強硬派を起用した。米国の圧力で中国からの輸出にブレーキがかかれば、原材料や部品を中国に輸出している国々にも逆風は及ぶ。<br>米にも潜む危うさ<br>　「トランプ現象」が火をつけた世界的な保護主義の機運が、中国企業による外国企業の買収を阻み、成長シナリオが狂う恐れもある。人件費の高騰で競争力を落とした中国企業は、顧客や技術を握る先進国企業の買収を通じた成長を目指していた。昨年の買収は前年比で倍増し、過去最大だ。<br>　国際金融協会（ＩＩＦ）によると、米選挙のあった昨年１１月に中国からの資本流出が加速、１～１１月の流出額は、人民元の切り下げで大量の資本が流出した１５年の同期間を１０％上回る６３５０億ドルに上った。マネーは米新政権下での米中対立を警戒したともいえる。<br>　今年もドイツの議会選やフランスの大統領選を控え、欧州を軸に政治リスクが高まる。テロも収まる兆しがない。「地政学的リスクが世界経済の重要な脅威になる」。米シティグループが昨年末、世界の投資家にこの仮説への賛否を聞いたところ、７０％以上が同意した。<br>　危うさは当の米国にも潜んでいる。「失業者が８００万人もいないのに、公約通り２５００万人の雇用をつくればどうなるのか」。英運用会社シュローダーズのチーフエコノミスト、キース・ウェード氏は、物価上昇が加速して公約が実行できなくなる展開を警戒する。<br>　トランプ相場は世界の政府にも企業にも、改革の時間をもたらした。だからこそ、楽観論が広がる今のうちに成長の源をつくるかどうかで、先々の明暗は分かれる。"
},
{
"Category":"視点・焦点",
"Headline":
"マネー大移動、世界揺さぶる―シティグループ証券チーフストラテジスト飯塚尚己氏、米中対立が最大のリスク（ニュース解剖）"
,
"FirstBody":
"　今年の世界の投資マネーの動向を内外景気に詳しいシティグループ証券の飯塚尚己チーフストラテジストに聞いた。"
,
"Body":
"　「２０１７年の世界の成長率は前年比２・７％と予想している。潜在成長率である３％を若干下回る見通しだ。要因は米国経済だ。ドル高と金利高が影響すると考え、当社は米国の成長率見通しを下方修正した。トランプ氏の財政政策などの効果が出てくるのは１７年終盤になってからだ」<br>　――日本経済の見通しは。<br>　「１７年の成長率は同１・１％を見込む。低水準だが、潜在成長率である０・５％を上回っている。ただデフレ脱却には遠い状況だ。中小企業の整理・統合などで生産性を改善する努力が必要だ」<br>　――投資マネーはどう動きますか。<br>　「マネーは通貨高・金利高の米国に流れ、新興国から逃避している。ただ新興国は資源高が一定の下支えとなっている。円安・ドル高による業績改善への期待から日本株にもかなり流入している。外国人買いが続き、日経平均株価は３月までに２万円を超えてくるだろう。一方、政治リスクを抱える欧州にはマネーは流入しにくい」<br>　――リスクをどう見ますか。<br>　「保護主義などトランプ次期米大統領の政策の負の側面があらわれるかどうかだ。最大の焦点は２大経済大国である米中関係だろう。今夏には米中戦略・経済対話が予定されている。オバマ政権時代とは違って交渉は難航が予想される。外交・経済など様々な面で米中の利害対立が鮮明になれば、市場でリスク要因として意識される可能性がある」（聞き手は土居倫之）"
},
{
"Category":"視点・焦点",
"Headline":
"マネー大移動、世界揺さぶる―電子版読者から、今年の日本景気、「上向く」が増加（ニュース解剖）"
,
"FirstBody":
"　今年の景気の予想も２０１６年予想と同様に「一進一退」が５割を超え、最多だった。ただ「上向く」が９．７ポイント増えており、景気回復への期待感が少し強まっている。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"配車の雄、中国・滴滴、交通ＩＴに軸、自動運転・渋滞予測に４億人のビッグデータ活用。"
,
"FirstBody":
"　タクシー配車とライドシェア（相乗り）サービスで中国首位の滴滴出行が新たな成長戦略に向けて快走している。米ウーバーテクノロジーズの中国事業を買収して国内市場を掌握。約４億人が利用する圧倒的なシェアを背景に、交通分野のビッグデータを収集・活用して、自動運転の基盤や道路混雑の緩和などのサービスを提供するＩＴ（情報技術）企業への脱皮をめざす。米アップルなどとも提携し、海外への本格進出もにらんでいる。"
,
"Body":
"　２０１２年の創業から４年余り。滴滴は中国の４００超の都市で約４億人が利用登録し、１日のサービス利用件数は２千万件を超えた。１５年２月に国内競合の快的打車と合併。昨年８月にウーバーの中国事業買収で合意し、国内シェアは９割以上に達したとみられる。同社は「取扱高ではウーバーを抜き、世界一になった」と豪語する。<br>　国内での地位を盤石にした今、狙うのはビッグデータ分野だ。１５年にビッグデータ解析やＡＩ（人工知能）を手掛ける滴滴研究院を開設。全国を走り回る車両から膨大な走行データを集めて解析を始めた。今では、ある地点の１５分後の車の需要予測を８５％の確率で的中させて、瞬時に頻繁に利用する乗客の目的地まで予測できるという。<br>　利用者と登録ドライバーのために最短ルートを導き出して利便性を向上するのが狙いだが、膨大なデータは高度道路交通システム（ＩＴＳ）構築の基盤となる。走行データから道路や区間ごとに細かく渋滞を予測し、走行中の車両に予測を配信できるようになれば、渋滞緩和につながる。交通規制や信号の調整、都市計画の策定にも役立つ。<br>　既に実践も積んでいる。タクシー会社１５０社と提携して、管理システム構築の支援に乗り出した。天津市や江蘇省南京などの公共バス会社と路線運営の効率化などで協力するほか、山東省済南市や湖北省武漢市などとクラウドベースの交通管理で提携している。<br>　これは中国の「自動運転時代」をにらんだ動きでもある。中国政府は２０年にブレーキなど一部の制御を手掛ける車を新車販売の半分程度まで引き上げ、２５年には人を介さない完全自動運転車を実現。３０年には完全自動運転車を新車販売の１割程度にする方向で検討を進める。滴滴は次世代交通網の根幹を握る考えだ。<br>　海外進出にも意欲的だ。昨年５月、滴滴は米アップルから１０億ドル（約１２００億円）の資金を調達したと発表。両社は詳細な協力内容を明らかにしていないが、自動運転分野に参入をめざすアップルと組み、中国内外の市場開拓を進めるとみられる。柳青氏は「中国で培った技術と経験は海外でも価値を生むと信じている」と断言する。<br>　中国のネット企業の代表格であるアリババ集団、騰訊控股（テンセント）、百度（バイドゥ）は国内では圧倒的な力を持つが、海外での実績や存在感はまだ小さい。ゴールドマン・サックス出身で、レノボ・グループの創業者である柳伝志の娘でもある柳青氏が父親譲りの手腕を発揮できるのか、注目されそうだ。<br>北京＝多部田俊輔<br>【表】滴滴出行の概要　　<br>これまでの歩み　○２０１２年にタクシー配車サービスを中心に設立　<br>　○１５年に国内のライバル、快的打車と合併　<br>　○１６年に米ウーバーテクノロジーズの中国事業買収で合意　<br>特　長　○中国で４００都市以上に４億人近くの利用者を持つ　<br>　○登録ドライバーは約１７００万人　<br>　○１日の配車件数は２０００万件以上　<br>直　近　の〓取り組み　○北京と四川省成都でミニバスの配車サービス提供　<br>　○２００以上の自動車メーカーなどとテスト走行などで連携<br>【図・写真】滴滴は国内の配車市場をほぼ掌握した（上海で滴滴のステーションを使う人々）＝ＡＰ"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"柳青総裁「スマート交通を主導」、技術開発・世界進出を加速。"
,
"FirstBody":
"　滴滴出行の柳青総裁は日本経済新聞の書面インタビューに応じた。次世代交通網の構築に向けて、自動運転などに関する技術開発を加速する考えを表明。「研究開発能力を高めて、スマート交通を主導していく」と述べた。一問一答は以下の通り。"
,
"Body":
"　「タクシー配車からライドシェア（乗り合い）を経て、ミニバスやレンタカー、企業向けソリューションなどに事業領域を広げた。利用者は４億人近くに増え、１日あたりの利用件数は２千万件を突破した。米ウーバーテクノロジーズの中国事業を買収したことで、この分野では世界トップとなった」<br>　――１７年の目標は何でしょうか。<br>　「将来的にはモバイルで移動する利用者のプラットフォームになることを目指す。世界最大の自動車運営企業となり、スマート交通のリード役になりたい」<br>　「そのために１７年は技術開発と世界進出を加速させる。滴滴の本質はデータに立脚したテクノロジー企業であり、研究開発能力と競争力を高めていく」<br>　――新たな雇用も生み出しました。<br>　「１６年には中国では１７５０万９千人の雇用を創出し、そのうち３００万人は生産能力を削減した産業と退役軍人の受け皿となった。ライドシェアサービスや車両の運用効率向上は社会のエネルギー効率化にも貢献している」<br>　柳青氏　１９９６年、北京大学入学。コンピューターを学び、米ハーバード大学院でもコンピューター・サイエンスを専攻する。２００２年に米ゴールドマン・サックス入社。香港などで投資部門を歩み、アジア地区のマネージング・ディレクターを経て、１４年に滴滴出行に最高執行責任者（ＣＯＯ）として入社。１５年から現職。３８歳。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ガルーダ、安全性に影、機長飲酒疑惑、子会社ＣＥＯ辞意。"
,
"FirstBody":
"　【ジャカルタ＝鈴木亘】ガルーダ・インドネシア航空子会社の格安航空会社（ＬＣＣ）、シティリンクで昨年１２月末、機長が飲酒を疑われて出発が遅れた問題を受けて、４日までに同社のブルハン最高経営責任者（ＣＥＯ）が引責辞任する意向を示した。ガルーダは安全性を重視する経営を評価されて欧米当局から再乗り入れを認められてきた。イメージ悪化は避けられず、経営の痛手となる。"
,
"Body":
"　シティリンクは昨年６月、欧州連合（ＥＵ）の欧州委員会が指定する安全性に問題のある航空会社のリストから外れたばかり。米連邦航空局（ＦＡＡ）も昨年、インドネシアの航空会社が国際的な安全基準を満たしたとして安全評価を格上げした。<br>　ガルーダはライオン航空など現地ＬＣＣ勢との価格競争が激化し、１６年に入り業績が悪化した。シティリンクを活用して旅客需要を取り戻す狙いだったが、水を差された格好だ。１７年内にも米国路線を復活させる計画だが、今回の問題で安全性が再び懸念される恐れもある。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ドイツＢＡＳＦ、ミャンマーに化学品工場、建設向けに生産。"
,
"FirstBody":
"　【ヤンゴン＝ウ・トレイン・ラ・トゥエ】ドイツの化学世界最大手、ＢＡＳＦがミャンマーに工場を建設する。同国の建設業界向けにセメントやコンクリート用の特殊薬剤などの化学品を製造し、インフラ整備に伴う高度な建設用資材の需要獲得をめざす。これまで欧州企業の対ミャンマー投資はサービスや資源開発などの分野が多かったが、製造業への本格進出が進みそうだ。"
,
"Body":
"　ミャンマーはセメントを年８００万トン消費している。ただ、国内のセメント生産能力は年３１０万トンにすぎず、需要の半分以上を輸入に頼っている。このため同国の１人当たりのセメント使用量はタイの５５１キログラムに比べて、約７６キログラムと１割強にとどまっている。ＢＡＳＦは、国内での生産能力不足を商機とみているようだ。<br>　軍事政権下のミャンマーに対して欧州は経済制裁を科していた。民政移管後も欧州企業の進出は資源や通信、食品などの分野に限られていた。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国、住宅値上がり沈静化―景気浮揚の道筋、不透明に（アジアＶＩＥＷ）"
,
"FirstBody":
"　好調だった韓国の不動産市場に異変が生じている。韓国政府が１１月に発表した住宅転売制限の影響で価格上昇の勢いが沈静化した。金利の引き下げも見込みにくく、住宅分譲の勢いに陰りが出るのは必至だ。不動産部門に代わる経済のけん引役は見当たらず、韓国の景気浮揚に向けた道筋に不透明感が強まっている。"
,
"Body":
"　国民銀行がまとめた昨年１２月の住宅売買価格の上昇率は前月比０・０７％と０・２％台だった１０～１１月から急速に鈍化した。０・４％弱と高い上昇率を示していたソウルなど首都圏が０・１％と、急速に停滞した。<br>　原因は政府が１１月に発表した不動産対策だ。住宅価格の高騰が目立つソウル江南区など４区を対象に、新規分譲マンションの転売を入居前まで禁じた。その他のソウルや首都圏の一部地域でも契約成立から１年６カ月間は転売できないことになった。このため、転売目的の住宅購入が一気に減ったとみられる。<br>　韓国政府は景気浮揚のため２０１４年以降、物件価値に対する融資額の上限や、借り主の総負債額に対する融資額の上限比率を引き上げるなどの緩和措置を打ち出してきた。韓国銀行（中央銀行）の断続的な利下げも手伝い、不動産市場に資金が流入。新築住宅の供給戸数は年２０万戸だった１０年に比べ、１５～１６年は４０万～５０万戸に増えた。<br>　だが、この結果、家計負債は昨年９月末時点で１２９５兆ウォン（約１３０兆円）と過去１０年で２倍強に拡大。危機感を強めた政府が負債の抑制に本格的に動いた。<br>　米国が利上げに動くなか、資金流出を懸念する韓銀は利下げに踏み切りにくく、住宅供給は過剰に陥る可能性が高い。中国景気の鈍化などで稼ぎ頭の輸出も落ち込む。旺盛な不動産需要に支えられた建設投資は唯一、好調だったが、今後は建設会社の業績に悪影響が及ぶ可能性もある。<br>　朴槿恵（パク・クネ）大統領の弾劾可決に、造船・海運などの業績悪化も重なり、消費者心理も冷え込む。韓銀によると、１２月の消費者心理指数は前月比１・６ポイント低下の９４・２と、０９年４月以来の低水準に落ち込んだ。不動産市場の鈍化は韓国経済全体に打撃を与えそうだ。（Ｋ）<br>【図・写真】韓国では、転売目的の住宅購入が一気に減った（ソウルで建設中のマンションなど）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"貴州茅台酒（中国）――春節需要見込み買い（アジア注目銘柄）"
,
"FirstBody":
"　４日の上海株式市場で白酒生産最大手の貴州茅台酒が大幅続伸した。２０１６年１２月８日以来ほぼ１カ月ぶりに、上海市場上場以来の高値を更新した。１月下旬の春節（旧正月）に向けた需要増加期待や足元の業績改善、株価の先高観などを手掛かりに買いが集まった。"
,
"Body":
"（ＮＱＮ香港＝桶本典子）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"起亜自動車、「モーニン」全面改良（アジアフラッシュ）"
,
"FirstBody":
"　■起亜自動車（韓国の現代自動車子会社）　４日、小型車「モーニン」を６年ぶりに全面改良し、１７日に発売すると発表した。車体重量に占める高張力鋼板（ハイテン）の使用比率を４４％と現行比２倍に上げ、安全性を高めた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"康師傅控股、台湾子会社を清算（アジアフラッシュ）"
,
"FirstBody":
"　■康師傅控股（台湾系の中国即席麺最大手）　台湾の子会社を１日付で清算したと発表した。２０１４年にグループ会社による違法な食用油販売が発覚。即席麺の生産停止も余儀なくされるなど事業継続が困難とみて撤退を決めた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾積体電路製造、顧問料着服の技術者解雇（アジアフラッシュ）"
,
"FirstBody":
"　■台湾積体電路製造（ＴＳＭＣ、台湾の半導体受託生産大手）　４日、ベテラン技術者がサプライヤーから顧問料として計約１００万台湾ドル（約３６０万円）を受け取り、着服していたと明らかにした。既に解雇したという。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"コアロジック、豪都市部の住宅価格上昇（アジアフラッシュ）"
,
"FirstBody":
"　■コアロジック（住宅情報大手）　２０１６年のオーストラリア都市部の住宅価格が前年比１０．９％増と大幅上昇したことが、同社調査から分かった。人口増や低金利を背景に住宅投資が活発になっている＝写真はロイター。"
},


{
"Category":"企業",
"Headline":
"国際石開帝石や三井物産など、イラン原油開発、入札資格を取得、経済制裁解除で競争加速。"
,
"FirstBody":
"　国際石油開発帝石や三井物産、三菱商事などがイランの原油や天然ガス開発への参画に向けた事前入札資格を得たことが４日、分かった。イラン政府は開発を加速するため外資参入を拡大すると表明しており、日本勢５社を含む２９社に事前資格を出した。核開発疑惑に関する経済制裁解除を受けて、世界有数の産油国でもあるイランでの開発競争が加速しそうだ。"
,
"Body":
"　日本勢では国際石油開発帝石が２００４年に南アザデガン油田で、ＮＩＯＣなどとの共同開発に乗り出した。その後、イランが核開発を巡る疑惑で米欧などから経済制裁を受けたため、本格開発が始まる前の１０年に撤退した。ただイランは原油で世界４位、天然ガスで同１位の埋蔵量を持つだけに、「豊富な資源は日本企業にとっても魅力的」（大手商社）で、各社とも再参入の機会をうかがっていた。<br>　イランのザンギャネ石油相は１５年末に開いた企業説明会で「（外資に開放する）油田は５２カ所、総投資額は３００億ドル（約３兆５０００億円）に達する」ことを明らかにしていた。ただ、実際に開放される油ガス田の詳細情報や契約条件などはまだ開示されておらず、「欧米の経済制裁の動向も見極めながら慎重に検討する」（資源開発大手）という。<br>　ただ資源がない日本にとって、海外での原油、天然ガスの安定的な確保や調達ルートの多様化は重要な課題だ。この２～３年は供給過剰などで原油価格が急落し世界的に資源開発が停滞した。ただ足元では油価は１バレル５０ドル台を回復し、１７年中に６０ドルに向けて緩やかに上昇するとの見方が強い。原油や天然ガスの需要は新興国の成長に伴い伸びるといわれており、資源確保に向けた各国の争奪戦は激しくなりそうだ。"
},
{
"Category":"企業",
"Headline":
"国内ホテル、新たに６万室、２０年までに、五輪時なお不足。"
,
"FirstBody":
"　国内ホテルの新規客室供給が２０２０年までに６万室を超す見通しになった。外資系やビジネスホテルが東京五輪やインバウンド（訪日客）による需要を見込んで相次ぎ開業。直近４年と比べて２倍のペースになる。みずほ総合研究所のデータを基にした試算では投資額は約１兆円に膨らむ。"
,
"Body":
"　富裕層向けでは外資系ホテルの高級ブランドの開業が目立つ。米ハイアット・ホテルズは１９年に最高級の「パークハイアット」を京都や北海道に新設。他のブランドも含めて国内拠点数を２倍の約２０カ所に増やす。地方の観光地への集客効果が期待されている。<br>　客室数の増加をけん引するのはビジネスホテルだ。共立メンテナンスは「ドーミーイン」を１８年３月までに８カ所（約１５００室）を新設する。<br>　ただ、五輪時の不足はなお続く見通し。不動産サービス大手のＣＢＲＥ（東京・千代田）は２０年に訪日客が４０００万人に増えると、東京都だけで約３万５０００室の追加需要が発生、１万室以上が不足すると予測する。"
},
{
"Category":"企業",
"Headline":
"三井物産、医療に１２００億円、２０年３月期まで、アジアの病院など。"
,
"FirstBody":
"　三井物産は２０２０年３月期までをメドに、医療分野に１２００億円を投資する方針だ。既に出資するアジアなどの病院や関連サービス、医薬品メーカーなどの事業基盤を厚くする。直近では約５４０億円を投じて医療機器大手パナソニックヘルスケアホールディングスの株式２２％を取得した。非資源分野の強化の一環として、収益の柱の一つに育てる。"
,
"Body":
"　アジアの複数国で富裕層向けに高度医療を提供するＩＨＨヘルスケア（マレーシア）を同分野の核と位置づけるが、国内も開拓する。ロシアの製薬大手アールファームにも出資する方針だ。"
},
{
"Category":"企業",
"Headline":
"ＡＩ主役、スマホ失速、米家電見本市開幕へ、音声操作、車にも（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　米ラスベガスで５日（米国時間）から開かれる世界最大の家電見本市「ＣＥＳ」の主役がめまぐるしく変わっている。３日に始まった報道陣向け公開では、人工知能（ＡＩ）の技術が台頭。自動運転で存在感を示す自動車大手もＡＩに急接近する。スマートフォン（スマホ）の勢いは早くも失速し、「家電」の枠を超えたハイテクの勢力争いは複雑さを増している。"
,
"Body":
"　披露したのは「スマートアシスタント」。米アマゾン・ドット・コムのＡＩサービス「アレクサ」を搭載。利用者と会話し、無線で照明やテレビを操作する。１台１２９～１７９ドル（約１万５０００～２万１０００円）で、５月から米国や欧州で販売する計画だ。<br>　アマゾンも自らＡＩ搭載自動応答端末「エコー」を２０１４年から販売。米グーグルはアマゾン対抗の応答端末を１６年１１月に発売した。こうした動きを受け、世界の家電大手もＡＩに接近する。<br>　米ワールプールは３日、今年から洗濯機など自社家電をアマゾンの「エコー」経由で操作を可能にすると発表し、先行する米ゼネラル・エレクトリック（ＧＥ）に追随した。韓国サムスン電子は米マイクロソフトのＡＩ技術を生かしたスピーカーを今年発売する。韓国ＬＧ電子もＡＩ対応家電をＣＥＳで公開する。<br>　米民生技術協会（ＣＴＡ）チーフエコノミストのショーン・ドゥブラバック氏は「声が利用者との間をつなぐ次の重要な窓口になる」と語る。自動応答端末の市場が１７年に前年比５２％増の４５０万台、売り上げは３６％増の約６億ドルに成長すると予測。「音声認識精度はすでに人間と同等だ」という。<br>　２０００年代のＣＥＳの主役はテレビだった。画質や薄型・大型化を競う時代が続き、ソニーやパナソニック、シャープなど日本勢の存在感も高かった。１０年ごろにスマホやタブレット（多機能携帯端末）に主役が交代した。<br>　だが潮目はすぐに変わる。ＣＴＡが３日発表したデジタル家電市場予測によると、１６年のスマホの世界販売台数は前年比６％増の１３億９９００万台。１０年から１４年まで２ケタ成長だったが、伸びは失速。１７年の伸び率は３％増とさらに鈍る。タブレットはすでに前年割れ。ウエアラブル端末も勢いが落ちている。<br>　入れ替わるように自動車の存在感は増している。１０年の米フォード・モーターの基調講演から展示が増え、１４年から自動車ショーの色合いが強まった。今回、自動車関連は昨年を上回る１４５社が出展。完成車９社のうち３社は日本勢で、日産自動車は初参加だ。１０年ぶりに出展するホンダは自動運転機能に加え、人の喜怒哀楽に反応するＡＩを搭載した小型電気自動車（ＥＶ）のコンセプト車を披露する。<br>（ラスベガス＝香月夏子、兼松雄一郎）"
},
{
"Category":"企業",
"Headline":
"トヨタ・フォードの開発協力、富士重など４社参加、スマホ連携で新組織（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　【ラスベガス＝奥平和行】米フォード・モーターとトヨタ自動車は４日、自動車とスマートフォン（スマホ）を連携させて使う技術で富士重工業などと協力すると発表した。新たにコンソーシアムを設立し、自動車４社が加わる。同様の技術には米グーグルなどＩＴ（情報技術）大手が力を入れており、自動車メーカーも独自技術により主導権確保を目指す。"
,
"Body":
"　スマホの普及を背景に、音楽や地図といったアプリを車内でも使いたいというニーズが高まっている。ＳＤＬを使うと、普段スマホの画面を通じて利用しているアプリを、車のカーナビゲーションシステムの画面やスピーカーなどを通じて使用できるようになる。安全性や利便性を高める狙いだ。<br>　トヨタは検討を進めてきたＳＤＬに対応した車載情報端末を１８年ごろに実用化する方針だ。この分野にはフォード・トヨタ連合に加え、グーグルや米アップルも力を入れている。"
},
{
"Category":"企業",
"Headline":
"ＣＥＳ（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　▼ＣＥＳ　１９６７年から毎年開催されている世界最大の米家電見本市。最先端技術を競う場で、長くテレビやビデオなどＡＶ（音響・映像）機器が主役だったが、最近はネットサービスや電動化が進む自動車の展示が増えている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タイガー魔法瓶、ヨーグルトメーカー、酸味も調整（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　タイガー魔法瓶のヨーグルトメーカー「ＣＨＦ―Ａ１００」"
,
"Body":
"　《店頭想定は税別８０００円前後。２１日》"
},
{
"Category":"企業",
"Headline":
"ブルボン、餅で包んだイチゴ果汁チョコ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ブルボンのチョコレート菓子「もちもちショコラいちごチョコレート」"
,
"Body":
"　《税別２００円。販売中》"
},
{
"Category":"企業",
"Headline":
"サンクトガーレン、チョコレート風味のビール（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　サンクトガーレンのビール「インペリアルチョコレートスタウト」"
,
"Body":
"　《６４８円。７日》"
},
{
"Category":"企業",
"Headline":
"東レ、バイオ燃料原料参入、三井製糖と、タイにプラント建設、環境事業、成長の柱に。"
,
"FirstBody":
"　東レはサトウキビからバイオ燃料や化学品などの原料をつくる事業に参入する。タイで総額５０億～６０億円を投じ２０１８年にプラントを稼働させる。同社独自の水浄化膜技術を生かし従来よりエネルギーコストを半分に抑える。地球温暖化対策の新たな枠組み「パリ協定」をにらみ、アジア最大のサトウキビ生産国であるタイでバイオ燃料市場が拡大すると判断、成長事業に育てる。"
,
"Body":
"　プラントは製糖工程で出るサトウキビの搾りかす「バガス」を原料に使う。ガソリンに混ぜるバイオエタノールの原料「セルロース糖」、食品や飼料に使う「オリゴ糖」や「ポリフェノール」の３つの素材をつくる。<br>　年間生産能力はセルロース糖１４００トン、オリゴ糖４５０トン、ポリフェノール２５０トン。バガスから製造するプラントでは世界最大規模となる。一般的な製法と比べ利用するエネルギーコストを半分に抑える。東レの水浄化技術を活用して糖液の不純物を１０分の１に抑えるほか、糖濃度も２倍にできるという。<br>　タイはアジア最大のサトウキビ生産国で世界でも４位。政府は石油など輸入燃料の使用を抑えるため、植物由来の燃料の普及に力を入れている。バイオ燃料は一定比率をガソリンに混ぜることを補助金で促している。<br>　かつて東レは合成繊維が事業の中心だったが、炭素繊維の応用で事業領域を大きく拡大。高い収益性を確保している。次世代の収益源を育てるため自社の独自技術を生かしてバイオ燃料を柱のひとつに育成する。<br>　東レは環境関連の事業領域を「グリーイノベーション事業」と呼び経営資源を積極的に投入する。自動車や航空機の軽量化により二酸化炭素（ＣＯ２）削減に寄与する炭素繊維のほか、水処理技術や空気浄化向けの膜・フィルター事業を育てる。<br>　同事業領域の１５年度の連結売上高は１４年度比１６％増の６５７１億円だった。中長期的には１兆円への拡大をめざす。<br>　バイオ燃料は温暖化ガスを増やさない再生可能エネルギーのひとつとして世界で技術開発や利用が進む。欧州では航空業界が積極的に活用。日産自動車もバイオ燃料に対応した燃料電池車の開発に取り組んでいる。<br>【図・写真】三井製糖のタイにある工場の隣接地にプラントを建設し、排出される素材を活用する"
},
{
"Category":"企業",
"Headline":
"自工会、１４社に、車金型の削減要請、取引先の負担軽減。"
,
"FirstBody":
"　日本自動車工業会は国内の自動車メーカー１４社に対し、取引先の部品メーカーが保管している金型を削減するよう要請する。生産を終了した車種向けなど使用頻度が低い金型の廃棄を進め、保管にかかる部品メーカーの負担を軽減する。２０１７年３月をめどに策定する下請け取引の適正化に向けた自主行動計画に盛り込み、取り組みの進捗を毎年検証する。"
,
"Body":
"　自工会は自動車メーカーに協力を呼びかけ直接取引がある１次サプライヤーの金型を減らし、２次、３次以下のサプライヤーの金型も削減する考え。政府は自動車業界などに下請け企業との取引の適正化を要請、昨年１２月に下請法の運用基準などを厳格化した。自動車メーカーは金型削減と同時に保管費用の分担などを進めて部品メーカーの収益改善につなげる。"
},
{
"Category":"企業",
"Headline":
"中部電、料金算定に誤り、発電・小売事業者向け、実際より安く。"
,
"FirstBody":
"　中部電力は４日、自社で販売する電力の計画値と需要値を算定する際に誤りがあったと発表した。実際の需要の過不足量（インバランス）より、余っている量が多くなるよう集計したため、送電事業者が発電・小売事業者から徴収するインバランス料金が実際よりも安く計算されたという。具体的な影響については今後集計する。一般家庭の電気料金は変わらない。"
,
"Body":
"　中部電は１６年４～１０月の７カ月間、過不足量を計算する際に加算すべき発電量を間違えるなどして合計で約５億キロワット時の余りがあるよう誤った。<br>　インバランス料金は全国規模で過不足量を調整して算出する。中部電が実際より余っているように集計したことで、他の電力会社も利用するインバランス料金の算定が実態より小さく集計されたとみられる。"
},
{
"Category":"企業",
"Headline":
"社内喫煙、全面ＮＧ、ジヤトコやローソン、加熱式の利用に例外も。"
,
"FirstBody":
"　禁煙の時間・場所を広げる動きが相次ぐ。変速機大手のジヤトコは４月から工場を含む全ての事業所の敷地内を全面禁煙にする。ローソンは６月から本社のほか地域拠点、支店を含む全社を原則、全日禁煙にする。社員の喫煙率を引き下げ健康増進につなげる。"
,
"Body":
"　一部の部署や非正規社員については段階的に採用していく可能性もあり、今後詳細を詰める。<br>　ローソンは各事務所の既存の喫煙室は利用できなくして勤務時間中の禁煙を呼びかける。約４千人の全社員（単体ベース）が対象。コンビニエンスストア加盟店の従業員などは含まない。例外として、紙巻きたばこに比べ周囲に迷惑をかけにくい加熱式たばこは利用を認め、従来の喫煙室は加熱式たばこ専用とする。"
},
{
"Category":"企業",
"Headline":
"中国商務省、キヤノンに罰金、買収巡り５００万円。"
,
"FirstBody":
"　中国商務省は４日、キヤノンによる東芝メディカルシステムズの買収に関連し、キヤノンに３０万元（約５００万円）の罰金を科す「行政処罰決定書」をウェブサイトで公表した。独占禁止法に基づく事前届け出に関する内容。市場の競争を阻害することはないとして買収自体は認めている。"
,
"Body":
"　決定書は２０１６年１２月１６日付。当局に買収計画を届け出る前に、東芝側に買収代金を支払い、議決権を第三者会社に移した手法を問題視した。<br>　キヤノンは１６年３月、東芝メディカルの新株予約権を取得。１２月に中国を含む主要国の独禁法上の審査を終えた後に行使して買収を完了した。中国の判定に対し「新株予約権だけでは支配権取得にあたらず、事前届け出義務違反にはならない」としている。"
},
{
"Category":"企業",
"Headline":
"東電、火力発電に外部ノウハウ。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）傘下の火力発電会社、東京電力フュエル＆パワー（ＦＰ）は、化学メーカーのダイセルの生産改善手法を導入する。火力発電所の運転に外部のノウハウを取り入れることでコスト削減を一段と進める。"
,
"Body":
"　ダイセル方式は設備を動かすオペレーターの業務を整理、分類してムダを省き、設備の使い方を工夫して性能を最大限に引き出すのが特徴。東電は化学プラントと同様に装置産業である火力発電の現場でも、人員配置や発電の効率化など生産性向上に役立つとみる。"
},
{
"Category":"企業",
"Headline":
"商船三井、ＡＩで船の衝突回避、危険性を診断。"
,
"FirstBody":
"　商船三井は２０２２年をめどに船舶に衝突を自動回避するシステムを導入する。人工知能（ＡＩ）が衝突の危険性のある他船や障害物を画像で診断し、減速したり方向転換したりする技術を実用化する。船員の負担を軽くしつつ、運航の安全性を高め荷主を獲得する。"
,
"Body":
"　将来は自動で桟橋に離着岸するシステムなどと組み合わせて、自律航行の実現をめざす。<br>　同社は船舶運航をＩＴ（情報技術）化する専門組織「スマートシッピング推進室」を設置した。あらゆるモノがネットにつながる「ＩｏＴ」やＡＩを活用し運航効率や安全性向上に取り組む。"
},
{
"Category":"企業",
"Headline":
"ＩｏＴやＡＩ技術、外部から取り込み、安川電機がＶＢ育成。"
,
"FirstBody":
"　安川電機はベンチャー育成に向け、２０１８年度までに２０億円を投資する。あらゆるモノがネットにつながる「ＩｏＴ」や人工知能（ＡＩ）などの分野が主な対象。外部人材と連携するオープンイノベーションにより、急速に進む技術革新に対応するのが狙い。自社技術にこだわらないことで製品開発や新事業創出を加速する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミズノ、炭素繊維強化、車や医療用具向け。"
,
"FirstBody":
"　ミズノは工業用の炭素繊維事業を強化する。約２０億円を投じて兵庫県内の工場内で分散する設備を集約する。生産効率を高め、自動車や医療用具を製造する企業向けに販売を伸ばす。トヨタ自動車の量産燃料電池車（ＦＣＶ）「ミライ」の水素タンクに採用されるなど軽くて強度が高いのが特長。２０２１年３月期に事業売上高を現状の４・５倍の９０億円に増やす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"奔流ＩｏＴ（４）ミライの工場は…―求む、自ら考える働き手。"
,
"FirstBody":
"　世界中で建設機械を生産・販売するコマツ。だが、今もエンジンや減速機などの重要部品はすべて国内で製造する。中核拠点の小山工場（栃木県小山市）では、あらゆるモノがネットにつながる「ＩｏＴ」を活用した新たな生産方式を２月から導入する。"
,
"Body":
"　部品生産では、同じ工作機械で異なる複数の種類をつくるため、部品ごとに機械のプログラミングを変える「段取り」が必要だ。これまでは段取りの度に技術者が経験や勘を頼りに、工作機械の加工部分の位置データなどを微修正していた。<br>　新方式では工場内の機械だけではなく協力企業ともネットワークでつないで生産計画を共有。材料が届くと、機械が自動的に段取りを担う。「誰でもボタンを押すだけで済む」（寺田浩之工場長）。従来の集中生産からその都度生産するように改め、生産時間を４分の１以下に短縮する。<br>　投資額は約５億円に上るが、メリットの方が大きいと判断した。技術力の維持や、従業員をシステム管理など、より高付加価値の業務に回すのが狙い。寺田工場長は「重要部品の生産を海外に移管するつもりはない」と言い切る。<br>　ＩｏＴを活用して生産効率化を図る「スマートファクトリー（工場）」。人件費の高い日本のような先進国の工場も、世界と戦えるコスト競争力を持つことができる。<br>　金融機関など向けの大型ストレージを生産する日立製作所の神奈川事業所（神奈川県秦野市）。海外工場への応用も視野に生産改善を実験するマザー工場に位置づける。<br>　ストレージに組み込むプリント基板は１枚当たり３０００点もの小型部品を使う。小さな基板でも１万カ所のはんだ付けが必要で、日産量は数千枚だ。ストレージはこうした基板をさらに顧客の仕様に応じて組み合わせてつくる。作業が複雑化する中、着目したのがＩｏＴだった。<br>　工場内にＩＣタグやセンサーを張り巡らせ、大量の作業データを収集。専用システムに送り、ＡＩ（人工知能）解析などを通じて最適な改善手法を導き出す。５億円を投じて１６年１月に５階建てビルに相当する大型自動倉庫を設けたほか、無人搬送車（ＡＧＶ）も導入。金属カバーの取り付けなどの単純作業は双腕ロボットで代替する。<br>　自動化が進んだことで、人はラインの全体管理などより高度な作業に集中できるようになった。部品管理費用は８割削減、プリント基板の生産期間も従来の２日から０・７日に短縮できた。<br>再教育が必要に<br>　大幅に業務を改善できるスマート工場。一方で工場内の単純作業は人ではなく、自律的に動くようになった機械が担うようになる。三菱総合研究所の白戸智主席研究員は「国内の生産工程の従事者は現状よりも１５０万人減る可能性がある。変化に強い人材育成が必要」と語る。<br>　第４次産業革命ともいわれるＩｏＴ。１９世紀の英国で蒸気機関が生まれた第１次産業革命の誕生以来、新たな革命は常に従来型の雇用を脅かしてきた側面があるのは否定できない。ＩｏＴの台頭でこれまでの仕事から解放された人々の力をどう生かすのか。新たな知恵が試されている。<br>ＩｏＴなどによる変革は〓「第４次産業革命」ともいわれる　　<br>第１次産業革命〓（１８世紀後半～）　機械化が進み、資本家と労働者が対立　<br>第２次産業革命〓（１９世紀中盤～）　電力が普及して大量生産時代に　<br>第３次産業革命〓（２０００年前後～）　インターネットが登場して商取引が転機　<br>第４次産業革命〓（２０１０年代～）　大量のデータ分析が新たな価値に<br>【図・写真】コマツの小山工場（栃木県小山市）ではＩｏＴを活用し、工作機械の「段取り」を不要にする"
},
{
"Category":"企業",
"Headline":
"セキスイハイム九州、岡田雅一氏（新社長）"
,
"FirstBody":
"　◇セキスイハイム九州"
,
"Body":
"（１日就任。黒木和清社長は積水化学工業住宅営業統括部長に）"
},
{
"Category":"企業",
"Headline":
"電通ライブ、前田圭一氏（新社長）"
,
"FirstBody":
"　◇電通ライブ（旧電通テックが社名変更）"
,
"Body":
"（４日就任、松原靖広社長は新設した電通テック社長に）"
},
{
"Category":"企業",
"Headline":
"ナビタス、辻谷潤一氏（新社長）"
,
"FirstBody":
"　◇ナビタス"
,
"Body":
"（４月１日就任。広口隆久社長は取締役顧問に）"
},
{
"Category":"企業",
"Headline":
"電通ライブ（会社人事）"
,
"FirstBody":
"　電通ライブ"
,
"Body":
"　〔コーポレートＵ〕経営企画Ｒ長（コーポレートセンター次長兼総務）渡辺浩光▽ビジネスサポートＲ長（電通イベント＆スペース・デザイン局業務管理）岡市隆士▽プロフィットデザインＲ長（同イベント＆スペース・デザイン局プロデュース３）福岡研悟<br>　〔クリエーティブＵ〕Ｕ長、神志名剛▽第１クリエーティブＲ長（電通イベント＆スペース・デザイン局シティ・ブランディング）宮口真▽第２クリエーティブＲ長（同イベント＆スペース・デザイン局商空間ブランディング）浦橋信一郎<br>　〔プロデュースＵ〕Ｕ長（イベント・スペースプロモーション部門事業統括兼イベント・スペース制作管理室長）武藤靖人▽第１プロデュースＲ長（第１イベントＳＬ事業部次長）米岡俊雄▽第２プロデュースＲ長（電通イベント＆スペース・デザイン局グローバル・プロジェクト）大谷晴久▽第３プロデュースＲ長、東久邇盛彦▽第４プロデュースＲ長（電通イベント＆スペース・デザイン局プロデュース４）菊竹三訓▽第５プロデュースＲ長（第１イベントＳＬ事業部エグゼクティブプロデューサー）金沢匡記<br>　〔デザイン＆テクニカルＵ〕Ｕ長兼２０２０オリンピックパラリンピックＵ長（東京オリンピック・パラリンピックプロジェクト室事業統括）高野泰史▽Ｕ長補佐兼エキスパート・オペレーションＲ長（スペースＳＬ事業部長）稲葉尚司▽スペース＆ビジュアルデザインＲ長（同事業部スペースＳＬ１）高橋哲也▽ソーシャルプロジェクトＲ長（ソーシャル事業推進室長兼ソーシャル事業推進１）清水克巳<br>　２０２０オリンピックパラリンピックＵ２０２０オリンピックパラリンピックＲ長（電通イベント＆スペース・デザイン局プロジェクト・デザイン）木村勝一<br>　〔リージョンＵ〕Ｕ長（支社部門事業統括兼関西支社長）宮地正▽関西Ｒ長（電通関西プロモーション・デザイン局スポーツ＆エンタテインメント）飯田哲也▽名古屋Ｒ長（名古屋支社長）水野正人"
},
{
"Category":"企業",
"Headline":
"ボッシュ（会社人事）"
,
"FirstBody":
"　ボッシュ"
,
"Body":
"　〔ガソリンシステム事業部〕パワートレインＥＣＵ事業室ＳＧＭ（ＥＣＵ技術開発部ＳＧＭ）スッダカール・クンテ▽プロダクトエリアコネクターＳＧＭ兼エアマネジメント事業室ＳＧＭ兼コネクター営業ＳＧＭ、ヨヘン・カールス▽パワートレインＥＣＵ事業室ＥＣＵプロジェクト統括１部ＧＭ、斉藤岳史▽同ＥＣＵ技術開発部ＧＭ（ＥＣＵプロジェクト統括１部ＧＭ）池田征弘▽ガソリンシステム技術統括部門開発技術管理部ＧＭ、Ｇ・Ｓ・レディー▽同部門開発品質改善プロジェクトＧＭ（開発技術管理部ＧＭ）関口玲▽コネクター営業アジアパシフィックコネクター営業ＧＭ（エアマネジメント事業室ＧＭ）奥村俊文<br>　〔ディーゼルシステム事業部〕製造部門ＳＧＭ兼太田工場長（製造部門ＧＭ）沓掛洋三▽同兼寄居工場長（同）井本洋一▽排気システム・センサー事業室プロダクトマネジメント部ＧＭ（排気システム開発部ＧＭ）沢木敏喜▽同排気システム開発部ＧＭ、黒木史宏▽従来製品購買プロジェクトＧＭ（営業・プロジェクト統括部門ＧＭ）土橋研一▽ＰＣ営業・プロジェクト統括一部ＧＭ、丸山敏隆<br>　顧客営業統括部ＳＧＭ（顧客営業統括部ＧＭ）小久江純▽中央購買部門自動車事業購買８部ＧＭ、自動車事業購買３部ＧＭカイ・シェーファー▽同自動車事業購買５部ＧＭ、田口真也"
},
{
"Category":"企業",
"Headline":
"日本ＩＢＭ（会社人事）"
,
"FirstBody":
"　日本ＩＢＭ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スリーエムジャパン（会社人事）"
,
"FirstBody":
"　スリーエムジャパン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東レ（会社人事）"
,
"FirstBody":
"　東レ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電気硝子（会社人事）"
,
"FirstBody":
"　日本電気硝子"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"蝶理（会社人事）"
,
"FirstBody":
"　蝶理"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友理工（会社人事）"
,
"FirstBody":
"　住友理工"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日機装（会社人事）"
,
"FirstBody":
"　日機装"
,
"Body":
"　〈金沢製作所メディカル工場〉工場長（副工場長）泉幸慶▽製造第二、人見健一▽生産管理（原価管理室長）宮川佳久"
},
{
"Category":"企業",
"Headline":
"日東紡（会社人事）"
,
"FirstBody":
"　日東紡"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"堀場製作所（会社人事）"
,
"FirstBody":
"　堀場製作所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"京都中央信用金庫（会社人事）"
,
"FirstBody":
"　京都中央信用金庫"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＳＣＳＫ（会社人事）"
,
"FirstBody":
"　ＳＣＳＫ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＴＫＣ（会社人事）"
,
"FirstBody":
"　ＴＫＣ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士紡ホールディングス（会社人事）"
,
"FirstBody":
"　富士紡ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東レインターナショナル（会社人事）"
,
"FirstBody":
"　東レインターナショナル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"フジタ（会社人事）"
,
"FirstBody":
"　フジタ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京都民銀行（会社人事）"
,
"FirstBody":
"　東京都民銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＮＥＣネクサソリューションズ（会社人事）"
,
"FirstBody":
"　ＮＥＣネクサソリューションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日興アセットマネジメント（会社人事）"
,
"FirstBody":
"　日興アセットマネジメント"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"コニカミノルタ（会社人事）"
,
"FirstBody":
"　コニカミノルタ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク・テクノロジー（会社人事）"
,
"FirstBody":
"　ソフトバンク・テクノロジー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＴＩＳ（会社人事）"
,
"FirstBody":
"　ＴＩＳ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"王子製紙（会社人事）"
,
"FirstBody":
"　王子製紙"
,
"Body":
"　（１月１日）日南工場事務、桑村文昭"
},
{
"Category":"企業",
"Headline":
"ＡＯＩＴＹＯＨｏｌｄｉｎｇｓ（会社人事）"
,
"FirstBody":
"　ＡＯＩ　ＴＹＯ　Ｈｏｌｄｉｎｇｓ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アサヒグループホールディングス（会社人事）"
,
"FirstBody":
"　アサヒグループホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"全国保証（会社人事）"
,
"FirstBody":
"　全国保証"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"山口フィナンシャルグループ（会社人事）"
,
"FirstBody":
"　山口フィナンシャルグループ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"八千代銀行（会社人事）"
,
"FirstBody":
"　八千代銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大垣共立銀行（会社人事）"
,
"FirstBody":
"　大垣共立銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"長瀬産業（会社人事）"
,
"FirstBody":
"　長瀬産業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京スター銀行（会社人事）"
,
"FirstBody":
"　東京スター銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友不動産（会社人事）"
,
"FirstBody":
"　住友不動産"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＮＥＣ（会社人事）"
,
"FirstBody":
"　ＮＥＣ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東洋電機製造（会社人事）"
,
"FirstBody":
"　東洋電機製造"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京海上アセットマネジメント（会社人事）"
,
"FirstBody":
"　東京海上アセットマネジメント"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンクコマース＆サービス（会社人事）"
,
"FirstBody":
"　ソフトバンクコマース＆サービス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"石油資源開発（会社人事）"
,
"FirstBody":
"　石油資源開発"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱樹脂（会社人事）"
,
"FirstBody":
"　三菱樹脂"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＩＴＸ（会社人事）"
,
"FirstBody":
"　ＩＴＸ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アンリツ（会社人事）"
,
"FirstBody":
"　アンリツ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ナビタス（会社人事）"
,
"FirstBody":
"　ナビタス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"みずほ証券（会社人事）"
,
"FirstBody":
"　みずほ証券"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"多摩信用金庫（会社人事）"
,
"FirstBody":
"　多摩信用金庫"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アサヒ飲料（会社人事）"
,
"FirstBody":
"　アサヒ飲料"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"新日本空調（会社人事）"
,
"FirstBody":
"　新日本空調"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友海上火災保険（会社人事）"
,
"FirstBody":
"　三井住友海上火災保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ゼオン（会社人事）"
,
"FirstBody":
"　日本ゼオン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"グリーンハウス（会社人事）"
,
"FirstBody":
"　グリーンハウス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"王子マテリア（会社人事）"
,
"FirstBody":
"　王子マテリア"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東急ストア（会社人事）"
,
"FirstBody":
"　東急ストア"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友精化（会社人事）"
,
"FirstBody":
"　住友精化"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"百十四銀行（会社人事）"
,
"FirstBody":
"　百十四銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"紳士服、脱「スーツ依存」、青山商事、飲食店５割増５０店、はるやまＨＤ、眼鏡や靴本格展開。"
,
"FirstBody":
"　紳士服大手が主力のスーツ事業以外の収益源の構築を急いでいる。業界４位のはるやま商事は４日、新規事業への参入などを目的に純粋持ち株会社に移行。コナカや首位の青山商事も飲食事業に力を入れる。高齢化などを背景に国内の紳士スーツ市場はここ１０年で３割減った。郊外への出店ノウハウなどを生かし、多角化を急ぐ。"
,
"Body":
"　コナカはフランチャイズチェーン（ＦＣ）展開で、２０１６年夏にからあげ専門店「からやま」の出店を開始。とんかつ店「かつや」など他業態も含め５年で３倍の４０店弱に増やす。青山商事もＦＣ展開する焼肉店「焼肉きんぐ」などの飲食店を２年以内にも５割増の５０店に増やす目標だ。<br>　コナカや青山商事が飲食事業に注力するのは郊外への出店ノウハウを生かせるほか、紳士服店と併設すれば空きの駐車場を有効利用できるためだ。ＦＣなら共通マニュアルを基にするため、他業種でも運営しやすい。豊富な資金力をベースに地域に集中出店すれば認知度も高まる。<br>　調査会社の富士経済（東京・中央）によると、「とんかつ・カツ丼」の市場規模は２０年に現在より１３％増の５０５億円、焼き肉（テーブルオーダー型）は１１％増の１４９０億円を見込む。「とんかつ店や空揚げ店はまだ競合が少ない。立地が悪くても集客でき、利益を出しやすい」（コナカの湖中謙介社長）<br>　青山商事の青山理社長も「飲食はまだまだ伸ばせる」と強調する。１５年末に買収した靴修理などの「ミスターミニット」などもあわせ、ビジネスウエア以外の売上高を現在の２割から４割まで高める目標を掲げる。<br>　多角化の背景にあるのはスーツだけでは生き残れないという危機感だ。団塊世代の大量退職やクールビズの浸透により、紳士スーツ市場は約２１００億円とここ１０年で３割縮み、今後も伸びは見込めない。明るい将来を描くためには新たな一手は不可欠だ。<br>　本業で稼ぐ力を示す営業利益率は青山商事やＡＯＫＩＨＤが１５年度でそれぞれ約９％、はるやまやコナカも３～４％ある。小さなスーツ店から顧客を奪う形で「残存者利益」を享受してきた。<br>　多角化で先行する業界２位のＡＯＫＩＨＤは結婚式場や複合カフェの「非アパレル」が連結売上高の４割を占める。稼ぐ力があるうちに次の成長の種を見つけられるか。多角化競争は一段と激化しそうだ。<br>【表】紳士服大手の多角化の事例　　<br>青山商事　靴修理の「ミスターミニット」を買収　<br>　ＦＣで焼肉店やしゃぶしゃぶ店を３０店超展開　<br>ＡＯＫＩホールディングス　結婚式場や複合カフェなどを運営　<br>コ　ナ　カ　ＦＣでとんかつ店などを１３店展開　<br>はるやまホールディングス　４日付で純粋持ち株会社に移行。「非アパレル」を強化へ<br>【図・写真】飲食店を紳士服店と併設した青山商事の店舗（福岡市）"
},
{
"Category":"企業",
"Headline":
"ＡＮＡ、医療滞在を支援、まず中国人向け、人間ドック＋航空券。"
,
"FirstBody":
"　ＡＮＡホールディングス（ＨＤ）は訪日外国人（インバウンド）の医療渡航を支援する事業に参入する。月内にも中国の富裕層向けに、日本の医療機関での人間ドック受診や航空券などをセットにした旅行商品を発売する。協力先の病院からあらかじめ診断枠を確保し、安定的にサービスを供給する。重点地域に位置付ける中国発の航空券販売に弾みをつける。"
,
"Body":
"　例えば北京発２泊３日のツアーの場合、早朝に自宅から北京空港まで専用車で移動。ビジネスクラスで昼すぎに羽田に到着し、車で病院近辺のホテルへ移る。２日目から３日目の午後まで血液検査や胃カメラなどの検査を受け、成田から夕方の便で北京へ戻る。１人当たりの参加費は５万８００元（約８６万円）から。<br>　脳の磁気共鳴画像装置（ＭＲＩ）撮影や肺のコンピューター断層撮影装置（ＣＴ）撮影などもオプションで提供する。<br>　亀田メディカルセンターは中国人の健康診断受け入れを１０年から本格化し、年間約２００人が訪れている。ＡＮＡセールスは１カ月に数人の診断枠を確保。枠内であれば受け入れの可否を確認しないで済むため、営業しやすい。北京や上海、大連、青島などで現地の代理店と提携し、営業を委託する。<br>　外務省によると医療滞在を目的とした２０１５年のビザ発給件数は１４年比５割増の９４６件だった。短期滞在のビザでも健診や治療は受けられるため、日本を訪れて医療サービスを受けている外国人はさらに多いとみられる。ＡＮＡセールスのツアーも短期滞在のビザで利用できる。<br>　医療滞在ビザは８割超を中国、１割弱がロシアが占める。経済成長が急速に進む地域では、増える需要の一方、質の高い医療機関が不足する。今後も日本など先進国の医療インバウンド市場の拡大が予想され、潜在需要が大きいと判断した。<br>　ＡＮＡＨＤは１６年４月に成田―武漢線を開設するなど中国で１１都市に就航しているが、現地での航空券販売に苦戦する地域もある。中国系航空会社が安価に日中路線を設けているためだ。<br>　今回のサービスで中国の富裕層に機内やラウンジでのサービスを体験してもらい固定客獲得につなげる。<br>【表】ＡＮＡセールスが〓販売するツアーの例　<br>１日目　<br>自　宅　<br>↓　<br>北京空港　<br>↓　<br>移動は全て専用車。空路は全日空のビジネスクラス　<br>↓　<br>羽田空港　<br>↓　<br>ホテル　<br>２日目　<br>人間ドック受診　<br>脳のＭＲＩなどオプション対応　<br>３日目　<br>人間ドック受診（昼過ぎまで）　<br>↓　<br>都内観光などもオプション対応　<br>↓　<br>成田空港　<br>↓　<br>北京空港　<br>↓　<br>自　宅"
},
{
"Category":"企業",
"Headline":
"百貨店３社、実質増収、昨年１２月、高島屋など高額品好調。"
,
"FirstBody":
"　大手百貨店５社が４日発表した２０１６年１２月の売上高（既存店ベース、速報値）は高島屋など３社が実質で増収となった。円安・株高が進み、訪日外国人客と富裕層による高額品の売り上げが好調だった。ただ中間層は節約志向を強めており、販売の回復傾向が定着するのかは不透明な状況が続く。"
,
"Body":
"　高島屋は０・５％増と２カ月連続のプラスだった。免税販売は好調な化粧品に加え、宝飾品などが前年を上回り全体では約３割増と伸びた。大丸松坂屋は２・１％減だったが、建て替え工事中の大丸心斎橋店（大阪市）の影響を除くと０・３％増となりプラスに転じた。<br>　そごう・西武は２・３％減、三越伊勢丹は１・９％減だった。そごう・西武は３カ月連続、三越伊勢丹は１０カ月連続のマイナスとなったが、両社とも１１月に比べマイナス幅は縮小している。<br>　初売りは前年並みの店舗が多く、堅調な滑り出しとなった。セールを始めた店も多かったが「セールだからとむやみに購入せず、定価の商品が売れている」（大丸松坂屋）「高額品が好調。インバウンドも１２月の傾向が続き好調」（高島屋）という。<br>【図・写真】阪急阪神百貨店の既存店売上高は５カ月ぶりのプラス（大阪市の阪急うめだ本店）"
},
{
"Category":"企業",
"Headline":
"ニトリ、輸送費３割減、トラック、荷台の付け外し容易。"
,
"FirstBody":
"　ニトリホールディングスは物流の効率化を進める。商品の配送で、車両と荷台部分が脱着するトラックを導入する。商品を積み込む時間を待たずに、事前に準備した荷台を付けて出発するようにし、運転手の負担軽減と車の有効活用につなげる。２０２０年に物流センターと宅配拠点、店舗を結ぶ主要ルートで輸送便の２割に運用を広げる。"
,
"Body":
"　これまでは運転手が到着後に荷下ろしや積み込みをしていた。作業を物流拠点で担うことで、運転手の拘束時間が減り、力仕事が難しい女性などでも対応可能になる。車のロス時間が減るので台数を抑えられ、同一ルートで輸送コスト２～３割削減を見込む。順次台数と利用ルートを増やす。<br>　１６年１２月に開いた東京・新宿の店では、客が配送を頼んだ商品をインターネット通販の在庫から発送する新システムを導入した。店の在庫を温存し、商品補充の時間とコストを圧縮する。"
},
{
"Category":"企業",
"Headline":
"食事宅配新プラン、ワタミ、健康に配慮。"
,
"FirstBody":
"　居酒屋大手のワタミは食事宅配（宅食）で６０代などの利用を想定した新プランを売り出す。味付けや主菜の分量を見直すことで、手薄だったアクティブシニア（元気な高齢者）の注文を見込む。現在、同社が手掛ける宅食の利用者では７０代以上の利用が６割超を占める。新プランの導入で配食数を上積みする。"
,
"Body":
"　ワタミによると、既存の４プランはいずれも外出が困難な高齢者などを想定した商品構成だった。「いきいき珠彩」は日替わりで栄養バランスに配慮した食事が取れるメリットを売り込み、単身赴任者など未開拓だった新規顧客の増加にもつなげる。"
},
{
"Category":"企業",
"Headline":
"郊外にカフェ１００店以上、トリドール、若い女性取り込む。"
,
"FirstBody":
"　トリドールホールディングスは２０１８年３月期、カフェの新業態の多店舗化を始める。新規出店や主力業態のうどん店「丸亀製麺」からの転換で４年間で１００店以上を出す。郊外を中心に出店し、若い女性客らを取り込む。"
,
"Body":
"　１３年に初出店して、運営方法などを検証していた。「丸亀製麺」から転換した店では売り上げが３倍近く伸びるなどの実績が上がったため、出店拡大に踏み切る。<br>　同社の売上高の８割以上は「丸亀製麺」が占める。とんかつ店や天ぷら店など新業態の拡大を急いでいるが、郊外型カフェも業態多角化の一環だ。"
},
{
"Category":"企業",
"Headline":
"ライオン、固形型制汗剤、はがれにくい成分、特許技術を活用。"
,
"FirstBody":
"　ライオンは今春、固形タイプで発汗を抑える制汗剤を発売する。スティック型でわきの下に直接塗るタイプで、わきの下のような高湿度下で摩擦が激しい状況でも汗を抑える新成分を開発、発汗を８割抑制できる。新商品の発売で、従来の液体タイプとともに市場を開拓する。"
,
"Body":
"　これまでライオンは水系の発汗抑制技術を持っていたが、固形での技術は他社も含めてなかった。制汗剤市場では脇の臭いを抑える用途に加え、脇の汗を抑える用途が女性の間で急速に拡大している。"
},
{
"Category":"企業",
"Headline":
"ネスレ日本、羽田に高級チョコ販売店。"
,
"FirstBody":
"　■ネスレ日本　羽田空港でチョコレート菓子「キットカット」の高級タイプを売る店舗を設ける。１１日から３月末までの期間限定で、出張する会社員らのギフト需要を取り込み、ブランドの認知度を高める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ベルシステム２４、ＡＩ活用コールセンター。"
,
"FirstBody":
"　■コールセンター大手のベルシステム２４（東京・中央）　人工知能（ＡＩ）を活用したコールセンターシステムを２０１７年春から売る。企業のウェブサイトに寄せられた問い合わせに対し、ＡＩが自動で回答する。オペレーターが回答した内容をＡＩが学び、回答の精度も高められる。システム販売などで３年後に５０億円の売上高をめざす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"カタログギフト、２２１商品入れ替え、ノバレーゼ。"
,
"FirstBody":
"　結婚式場運営のノバレーゼは６日からカタログギフトを刷新する。食器や菓子などの４８０商品のうち２２１商品を入れ替える。結婚式を挙げる新郎新婦の中には自分たちが主役なだけでなく、参列する親族や友人へのおもてなしにこだわる層も増えているという。定番商品が多かったカタログギフトも特別感を押し出して変化する需要に応える。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"栗田工業、米水処理薬品会社を買収。"
,
"FirstBody":
"　■栗田工業　４日、米国の水処理薬品会社「フレモントインダストリーズ」（ミネソタ州）を買収したと発表した。買収額は約４０００万ドル（約４７億円）。同社の顧客基盤を活用し、米国の産業向け水処理薬品市場に本格参入する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本スーパーマーケット協会川野会長（ニュース一言）"
,
"FirstBody":
"　あらゆる産業には誕生から衰退までのライフサイクルがある。成熟するにつれ寡占が起きるが、スーパーマーケット業界の寡占化は進んでいない。まだ若い産業だ"
},


{
"Category":"投資情報",
"Headline":
"イオン、営業益５％増、改装奏功、総合スーパー復調、昨年３～１１月、最終損益は赤字。"
,
"FirstBody":
"　イオンの２０１６年３～１１月期の連結営業利益は前年同期比５％増の８５０億円前後になったようだ。改装やプライベートブランド（ＰＢ）の値下げなどで集客が上向いた総合スーパー（ＧＭＳ）の持ち直しが大きい。ドラッグストアや総合金融事業も伸びた。同社は連結決算の最終損益に取り込めない少数株主持ち分利益が大きく、最終損益は数十億円の赤字（前年同期は１７４億円の赤字）にとどまったようだ。"
,
"Body":
"　中核会社のイオンリテールの既存店売上高は１０、１１月と２カ月連続で前年同月を上回った。世界各地のワインや有機野菜、できたて総菜といったこだわり商品をそろえた新業態「イオンスタイル」への改装効果が出た。<br>　１１月中旬に第三のビールなどＰＢの主力商品を値下げし、集客を伸ばした。１１月下旬に実施した「ブラックフライデー（黒字の金曜日）」セールは目新しさもあって反響を呼び、住宅用品や衣料品の売り上げも想定を上回ったようだ。<br>　ダイエーの店舗再編が一巡し、ダイエーを含む食品スーパーの利益も改善した。<br>　スーパー事業以外も好調が続いた。ドラッグストアは食品や化粧品の販売が伸び、総合金融はクレジットカードの手数料収入が増えた。ショッピングモールを含むデベロッパー事業も順調だった。３～１１月期は売上高にあたる営業収益が前年同期比１％増の６兆１０００億円前後になったとみられる。<br>　半面、最終損益は赤字が残った。イオンは子会社を積極的に上場させてきた経緯から、出資比率が過半程度にとどまるケースが多い。営業損益段階では子会社の利益を連結決算に全額反映できるが最終損益では出資分しか反映できないことが影響した。店舗の減損などの特別損失の計上も響いた。<br>　イオンは利益の大半をクリスマス商戦や年末年始セールがある１２～２月期に稼ぐ。総合スーパーの持ち直しは続くとみて、１７年２月期の連結最終損益は１００億円の黒字とする従来予想を据え置く公算が大きい。<br>【図・写真】集客のため、ＰＢの主力商品を値下げした（埼玉県所沢市の店舗）"
},
{
"Category":"投資情報",
"Headline":
"売上高認識の新会計基準、花王、１年前倒し適用、今期から。"
,
"FirstBody":
"　花王は２０１７年１２月期から、国際会計基準（ＩＦＲＳ）の収益認識の新基準である「ＩＦＲＳ第１５号」を適用する。支払手数料の一部を売上高から控除する必要があり、４００億円の減収要因になる。損益には影響しない。ＩＦＲＳを採用する花王は１８年１２月期から新基準の適用義務があるが、１年前倒しする。"
,
"Body":
"　花王は自前の物流センターを持つ大手小売りに対しては、小売り側の物流センターに商品を配送している。各店舗への配送は大手小売り側が受け持つため、花王は大手小売りに物流システムの利用費として手数料を支払っている。<br>　これまでは手数料を費用に計上していた。新たな基準では費用には計上せず、手数料を控除する分だけ会計上の売上高が減る。<br>　花王はこのほか、１７年１２月期から国内消費財事業の販売制度を変更する予定。新基準の適用と合わせ６００億円の減収要因になる。いずれも損益には影響しないため売上高営業利益率の上昇要因となる見込みだ。"
},
{
"Category":"投資情報",
"Headline":
"タカタ、ストップ高続く、１年２カ月ぶり１０００円台、「和解協議大詰め」報道、再建期待高まる。"
,
"FirstBody":
"　４日の東京株式市場でタカタ株が制限値幅の上限（ストップ高水準）となる前営業日比１５０円（１８％）高の１００７円で取引を終え、１年２カ月ぶりに１０００円台を回復した。ストップ高まで買い進まれたのは３営業日連続で、この間に株価は６６％上昇した。"
,
"Body":
"　米メディアの報道によると、制裁金は最大１０億ドル（約１１７０億円）になるという。これまで不明確だった制裁金の規模に一定のメドがついたとし「空売りをしていた海外ヘッジファンドが買い戻している」（松井証券の窪田朋一郎氏）との指摘があった。<br>　東証の空売り報告によると、シャープや東芝など業績不振銘柄への空売りで知られるヘッジファンドの英ランズダウン・パートナーズが、昨年１２月１６日時点でタカタ株を約１７３万株（発行済み株式数の２・０８％）空売りしている。"
},
{
"Category":"投資情報",
"Headline":
"非製造業の格上げ３倍、Ｒ＆Ｉ、昨年１２回、９年ぶり高水準。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は４日、２０１６年の信用格付けの実績を発表した。非製造業の格上げは１２回と、リーマン・ショック前の０７年以来、９年ぶりの多さだった。製造業や金融などを含めた全体でも格上げが３１回と前年から約２割増え、格下げ（２１回）を４年連続で上回った。"
,
"Body":
"　製造業は格上げと格下げがともに９回だった。シャープは経営悪化を受け１月に格下げしたが、台湾の鴻海（ホンハイ）精密工業から出資を受け、収支構造の改善が見られたため、８月と１２月に格上げした。東芝は不適切会計や原子力発電事業で数千億円規模の損失が発生する可能性があることを受け、２月と１２月に格下げした。"
},
{
"Category":"投資情報",
"Headline":
"新興―ネット旅行、６割増益、エボラブルＡ、今期営業、広告費を削減。"
,
"FirstBody":
"　インターネット旅行会社、エボラブルアジアの２０１７年９月期は、主力のオンライン旅行事業の営業利益が前期比６割増の８億円になる見通しだ。顧客還元を手厚くした旅行商品販売の新サイトの開設でリピート客を増やし、広告宣伝費を減らす。"
,
"Body":
"　オンライン旅行事業がけん引し、１７年９月期の連結売上高は５４％増の６１億円、営業利益は６２％増の１０億円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"新興―海外売上高比率、２０％に上昇へ、ヒューマン、２１年３月期。"
,
"FirstBody":
"　教育・人材関連のヒューマンホールディングスは、２０２１年３月期の海外売上高比率が２０％程度と今期予想から約１５ポイント上昇する見込みだ。中国などでロボット組み立て教室を増やす。東南アジアでは外国人の人材派遣事業を拡大する。"
,
"Body":
"　１６年７月には外国人ＩＴ（情報技術）技術者の派遣事業を始めた。東南アジアなどで日本語を話せる技術者を採用し、人手不足に直面する日本のＩＴ企業に派遣する。"
},
{
"Category":"投資情報",
"Headline":
"マルゼン、営業５％増益、昨年３～１１月、自社製品が好調。"
,
"FirstBody":
"　業務用厨房機器大手のマルゼンの２０１６年３～１１月期は連結営業利益が３２億円弱と前年同期比５％程度増えたようだ。一般飲食店向けに調理機器が伸び、利益率の高い自社製品の割合が高まった。労務費など販管費の伸びも抑えた。"
,
"Body":
"　６日に１６年３～１１月期の決算発表を予定している。１７年２月期通期は売上高が前期比微増の４７４億円、営業利益は１％増の３８億円との従来の業績予想を据え置く可能性が高い。"
},
{
"Category":"投資情報",
"Headline":
"「再修正が必要」、エナリス、前期業績で。"
,
"FirstBody":
"　発電事業などを手掛けるエナリスは４日、２０１６年１２月期の連結業績予想について「再修正が必要」だと発表した。過去の不適切な会計処理に対する課徴金のうち、前社長が支払うことで合意していた１億８千万円が支払期限である１６年１２月３１日までに支払われなかったため。同社は昨年１１月、太陽光発電施設での工事費などがかさんだとして、１６年１２月期の連結業績予想を下方修正している。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＤＡＣＨＤ、年１３円配へ、今期。"
,
"FirstBody":
"　インターネット広告代理店のＤ．Ａ．コンソーシアムホールディングスの２０１７年３月期は、年間配当を１３円とする公算が大きい。持ち株会社設立前のデジタル・アドバタイジング・コンソーシアムの１６年３月期実績は１２円だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"あみやき亭、９％減益、昨年４～１２月最終、人件費増で。"
,
"FirstBody":
"　上場企業の２０１６年４～１２月期決算発表が４日始まった。一番乗りで発表したあみやき亭の連結純利益は前年同期に比べ９％減の１４億円だった。国産牛肉の相場が高止まりしたうえ、人手不足で人件費や関連コストが膨らんだ。売上高は２％増の２２７億円だった。主力の焼き肉事業で新規出店を継続したことなどが寄与した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"フードプラ猶予期間に、債務超過で。"
,
"FirstBody":
"　東京証券取引所は４日、東証２部上場のフード・プラネットが上場廃止の猶予期間に入ったと発表した。２０１６年９月期に債務超過となったため。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"経営者が選んだ注目銘柄（１）トヨタ自動車―新型カムリで挑む北米、新たな開発の試金石に（会社研究）"
,
"FirstBody":
"　上場企業は今年、業績の反転力が試される。昨年末に進んだ円安は輸出企業の追い風になる半面、新興国景気などに危うさも残る。今月発足するトランプ米新政権も波乱要因だ。日本経済新聞社が経営者２０人に今年の有望銘柄を聞いた「株価アンケート」（１日付）の上位企業を対象に、焦点となる事業を点検する。第１回はトヨタ自動車。"
,
"Body":
"　「『ＮＡＰ』はどうなっているのか」。トランプ氏が次期米大統領に決まって以降、トヨタ社内ではこの用語が多く飛び交う。米国で販売する新車のうち、カナダとメキシコを含む「北米生産」の比率を示す。現在７割だが、米国内での生産に限れば５割にとどまる。<br>　■大統領選機に一変<br>　北米はトヨタの販売台数の３割、営業利益の４割を占める地域別の稼ぎ頭だ。メキシコなどを含め供給体制を敷いてきたが、米国生産を増やす必要に迫られないか――。　昨年１１月の米大統領選を機に、円高の逆風下だったトヨタの経営環境は一変した。想定を上回る円安が進み、直近３カ月間だけで為替が１０００億円規模の利益上積み要因になる。会社は２０１７年３月期の連結営業利益を前期比４０％減の１兆７０００億円とするが、市場予想平均はこれを３０００億円近く上回る。<br>　とはいえ為替は常に変化する。真水ベースで成長を続けるには、重要市場である北米の強化が不可欠だ。だが、その市場は順風満帆ではない。<br>　ガソリン安で消費者の需要が多目的スポーツ車などの大型車にシフト。トヨタはハイブリッド車「プリウス」などが苦戦し、今期の北米販売台数は２８２万台と前期比微減を見込む。<br>　この地で成長を続けられるのか。カギを握るのは、米国で年４０万台規模を売る最量販車で今年６年ぶりに全面改良するセダン「カムリ」だ。<br>　燃費や加速性能を向上させた新型エンジンを搭載し、大型車に需要が移る中でも１７年に北米販売台数（単体）で前年比増を狙う原動力と位置づける。豊田章男社長も社内で「カムリのライバルはカムリ自身」と語り、米市場を代表する乗用車に育ったカムリに並々ならぬ思い入れを示す。<br>　同車は新たな設計・開発手法「トヨタ・ニュー・グローバル・アーキテクチャー（ＴＮＧＡ）」をエンジンやトランスミッション（変速機）まで広げる第１号。エンジンやプラットホームなどを一新し、競争力を高めた部品を複数車種で共有する取り組みで、後続車種にも広げていく。カムリの売れ行きは今後の販売を占う試金石になる。<br>　半面、ＴＮＧＡは先行投資がかさむ。労務費の上昇に加え環境などへの投資も増え、今期の設備投資と研究開発費はともに過去最高の１兆３４００億円と１兆７００億円を見込む。市場ではトヨタの固定費が７兆円を超え過去最高水準に達したとの見方があり、ナカニシ自動車産業リサーチの中西孝樹氏は「損益分岐点比率が上がり、台数減に脆弱な構造」とみる。<br>　■膨らむ費用に危機感<br>　「１台あたりの固定費はリーマン・ショック前を上回っている」。昨年１１月の労使懇談会で大竹哲也常務役員は労組幹部に訴えた。構造的に膨らむ費用に危機感も強い。<br>　商品競争力があれば販売奨励金も抑えられる。伊地知隆彦副社長は昨年１１月の決算会見で「北米乗用車市場は厳しい競争が続くが、『販売の質』にこだわり収益を確保する」と強調した。<br>　４日のトヨタ株は大幅上昇し７０００円台を回復したが、昨年１月の昨年来高値（７４９５円）に届かない。４日に昨年来高値を付けた日経平均株価に比べ出遅れる状況だ。「トヨタは技術力で優位に立つ」（三菱ＵＦＪモルガン・スタンレー証券の杉本浩一氏）との評価は根強い一方、投資家は、費用増を乗り切れる商品力の有無を見極めようとしている。<br>　今は円安が追い風でも、トランプ政権が米国の輸出競争力をそぐ円安を容認しない可能性はある。リスクを乗り越えて北米販売を押し上げられるかどうかが、今年の焦点になる。（佐藤俊簡）<br>【図・写真】販売回復をけん引できるか（生産ラインを流れる現行カムリ）"
},
{
"Category":"投資情報",
"Headline":
"森トラスト・ホテルリート投資法人（新規上場承認）"
,
"FirstBody":
"〈新規上場承認〉"
,
"Body":
"森トラスト・ホテルリート投資法人　投資証券<br>本社＝東京都港区<br>代表者＝遠藤信幸執行役員<br>資産運用会社＝森トラスト・ホテルアセットマネジメント<br>上場予定日＝２月７日<br>引受人の買取引受による売り出し＝３０万１０００口<br>オーバーアロットメントによる売り出し＝上限１万５０００口<br>ブックビルディング期間＝１月２３日～２６日<br>申込期間＝１月３０日～２月２日<br>主幹事＝野村証券"
},


{
"Category":"マーケット総合",
"Headline":
"４日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東１〕ＡＯＩ　ＴＹＯ　Ｈｏｌｄｉｎｇｓ（ＡＯＩＴＹＯ、情報・通信）〔ジャスダック〕ＦＣホールディングス（ＦＣＨＤ、サービス）▽商号変更＝〔東１〕オプテックス↓オプテクスＧ、はるやま↓はるやまＨＤ、ダイトエレク↓ダイトロン〔東証マザーズ〕フリークアウ↓フリークＨＤ〔ジャスダック〕極楽湯↓極楽湯ＨＤ▽略称変更＝〔東１〕鉄建↓鉄建建設"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、フードプラ株の制度信用銘柄の選定取り消し。"
,
"FirstBody":
"　東証、フードプラ株の制度信用銘柄の選定取り消し　５日付。日証金も同日付で貸借融資銘柄と貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、イグニス株、フライトＨＤ株、オンコリス株、クボテック株、アーク株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、イグニス株、フライトＨＤ株、オンコリス株、クボテック株、アーク株の日々公表銘柄指定を解除　４日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、湖池屋株の貸借取引の申込停止措置を解除。"
,
"FirstBody":
"　日証金、湖池屋株の貸借取引の申込停止措置を解除　５日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、オルトＰ株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、オルトＰ株を日々公表銘柄に指定　５日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"強気相場の裏、備え着々―外国人買い一変のリスク（スクランブル）"
,
"FirstBody":
"　２０１７年の大発会は日本株への不安をかき消すようなスタートとなった。前年末比１８４円高で始まった日経平均株価は次第に上昇ピッチを速め、終値では昨年来高値を更新した。強気ムードが再び高まるが、年間を見通せば政治や経済の不透明要因は目白押しだ。昨年の米大統領選のような想定外のイベントがあれば、日本株を支えている外国人の買いが一変するリスクもある。"
,
"Body":
"　４日の大幅上昇は市場にくすぶる慎重な見方を一掃した。ＳＭＢＣ日興証券のトレボー・ヒル常務執行役員エクイティ本部長は「外国人投資家は日本株に対し、かなりのアンダーウエートだ」と話す。今後も買いが続くと見ており「夏には日経平均が２万３０００円まで上昇する可能性が高い」と強気の見方を示す。<br>□　　　□<br>　エコノミストも同様だ。ソシエテ・ジェネラル証券の会田卓司チーフエコノミストは過去のデータをもとに日経平均の動向を予測した。名目ＧＤＰが年率２％ペースで上昇すると仮定すると日経平均は１７年１０～１２月期に２万３９００円、２０年には３万円台まで上昇する可能性があるという。<br>　１６年の大発会は中国・上海株の急落に巻き込まれ、日経平均は１５年末比５８２円安で終わった。対照的な結果となった１７年の大発会だが、政治と経済のリスクが小さいわけではない。<br>　トランプ氏は１１日に初の記者会見、２０日に大統領就任式を予定する。焦点は財政政策と米中関係の行方だ。野村証券の吉本元シニアエコノミストは「均衡財政論者である共和党のポール・ライアン下院議長とトランプ氏が巨額の財政出動で本当に合意できるのか」との疑問を呈する。<br>□　　　□<br>　米中関係も波乱要因だ。岡三証券で中国経済を担当する後藤好美氏は「中国はトランプ氏を冷静に受けとめている」と言うが、二大経済大国の関係悪化は世界経済に混乱をもたらす。さらにフランスでは大統領選と国民議会選挙、ドイツでも総選挙が予定される。<br>　日本株の動向を握る外国人投資家は政治・経済のイベントをにらんで投資戦略を立てることが多い。日本株に総じて強気であっても短期ではリスクオフに転じる機会は少なくない。<br>　一部の投資家は相場下落への備えを進めている。下落局面で保険の役割を果たすのがプット（売る権利）オプションだ。１７年１２月限月の１万４０００円のプットの建玉残は４日時点で２万３８３枚と１１月末より約２割増えた。ＢＮＰパリバ証券の岡沢恭弥グローバルマーケット統括本部長は「プットの価格が安くなれば買いたいと考えている投資家は多い」と話す。ご祝儀ムードの裏で着々と保険が仕込まれている。<br>　確率は低いが発生すると大きなマイナスの影響がある事象を金融市場で「ブラックスワン」と呼ぶ。トランプ氏を巡りブラックスワンが発生するか。投資家にとって気の抜けない１年になる。（土居倫之）"
},
{
"Category":"マーケット総合",
"Headline":
"商船三井―一時６％高、海運市況改善に期待（銘柄診断）"
,
"FirstBody":
"　４日の東京株式市場で商船三井の株価が一時、昨年末比６％高い３４３円まで上昇した。世界的な景況感の回復に加え、中国の春節（旧正月）を前に荷動きが増える時期に入ったため、海運市況は底堅く推移している。今後の市況改善に期待する買いが集まった。"
,
"Body":
"　コンテナ船運賃の指標となるアジア発北米西岸向けのスポット（随時契約）運賃は、１２月３０日時点で４０フィートコンテナ１個当たり１９２３ドルと前の週に比べ２５％上昇した。前の年の同時期に比べても３割ほど高く、市場からは「運賃の上がり方が想定より強い」（シティグループ証券の姫野良太氏）との声が聞かれた。<br>　２０１７年３月期に商船三井は海運大手３社で唯一の最終黒字を見込む。ＰＢＲ（株価純資産倍率）は０・８１倍と川崎汽船の０・９１倍に比べ割安感もある。現時点で３０億円の赤字を見込む経常損益は「黒字化が目下の最重要課題」（池田潤一郎社長）。業績の上振れが実現すれば一段の株価上昇も見込めそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"９割超す銘柄、値上がり（株式）"
,
"FirstBody":
"　２０１７年の大発会となった４日、日経平均株価は４営業日ぶりに大幅反発した。大発会の上昇は４年ぶりで、終値は２週間ぶりに昨年来高値を更新した。世界景気の回復期待から幅広い銘柄に投資家が資金を振り向けた。国内勢が利益確定売りを出したものの海外勢の買いの勢いが強かった。東証１部の９２％強の銘柄が値上がりした。"
,
"Body":
"　ＪＰＸ日経インデックス４００は３営業日ぶりに反発した。東証株価指数（ＴＯＰＩＸ）は続伸した。どちらも昨年来高値を更新した。東証１部の売買代金は概算で２兆６８５１億円だった。<br>　個別ではＪＦＥやＴ＆Ｄが大きく上昇。スズキが昨年来高値を付けホンダやトヨタも上昇した。半面、東芝や小野薬が下落した。<br>　新興企業向け市場では日経ジャスダック平均株価が続伸し、昨年来高値を更新した。東証マザーズ指数も続伸した。"
},
{
"Category":"マーケット総合",
"Headline":
"小幅続伸、金融株に買い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は小幅に続伸した。前日の米株式相場の上昇や４日の日本株の上昇を受けて投資家心理が改善。アジアの株式市場でも買いが優勢になっている。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０６５％に上昇（金利）"
,
"FirstBody":
"　４日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは上昇（価格は下落）した。昨年末に比べて０・０２５％高い０・０６５％で終えた。５日の１０年物国債入札が低調な結果に終わるとの警戒感から持ち高調整の売りが出た。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円、対ユーロでは反発（為替）"
,
"FirstBody":
"　円相場は続落した。午後５時時点は１ドル＝１１７円９８銭～１１８円００銭と、昨年１２月３０日の同時点に比べ８８銭の円安・ドル高だった。米経済の強気見通しと米金利先高観が改めて広がり、円売り・ドル買いを促した。日経平均株価の上昇で投資家心理が改善すると「低リスク通貨」とされる円を売りドルを買う動きが強まった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"白金、円安受け反発（商品）"
,
"FirstBody":
"　東京の白金は反発した。金先物相場が上昇したうえ、外国為替市場で円安・ドル高が進み、円建てで取引する白金の割安感が強まった。日本や米国の株高で投資家が運用リスクをとりやすくなった面もある。ガソリンは期先が反落した。原油先物が下落し、石油製品にも売りが出やすかった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"ユーロ、強まる先安観、政治情勢に懸念、ドルと等価も視野。"
,
"FirstBody":
"　ユーロの先安観が強まっている。ドル高傾向が続いているほか、３月以降に欧州各国で相次ぐ総選挙や英国の欧州連合（ＥＵ）離脱問題など欧州の政治情勢を巡る懸念の広がりが背景にある。市場ではユーロ安・ドル高がさらに進み、ユーロとドルが「等価」になる１ユーロ＝１ドルまで下落するとの見方も増えてきた。"
,
"Body":
"　市場では昨年１１月以降のトランプ相場が足元のユーロ安・ドル高をけん引しているとの見方が多い。ただ、欧州を巡る政治不安から投資家のユーロ売りが今後も進み、ユーロが０２年１２月以来となる「１ドルまで下落する可能性がある」（あおぞら銀行の諸我晃氏）との指摘も目立ってきた。<br>　欧州では今年、３月のオランダ総選挙に始まり、フランスの大統領選と国民議会選挙、ドイツでも総選挙が予定されている。昨年１２月にはイタリアで憲法改正を問う国民投票が反対多数で否決された。これを受けてイタリアでも今年中に総選挙が実施されれば、「政治リスクが一段と高まり、ユーロ売りが加速する」（諸我氏）との声も出ている。<br>　ユーロ相場の先行きを占ううえで、英国のＥＵ離脱交渉にも注目が集まる。昨年６月の英国民投票後に英ポンドは急落。昨年は英経済指標の改善傾向が目立ったものの、「今後は国内外企業の投資抑制など負の影響が出始める」（シティグループ証券の高島修氏）との指摘がある。<br>　英経済の減速は貿易などで結びつきの強い欧州経済にも悪影響を与えかねない。米金利の上昇を受け、欧州各国の金利が足元で上昇傾向にあることも、住宅ローン金利の上昇などを通じて域内の景気悪化につながり、「早ければ４～６月ごろにユーロはドルと等価になりそうだ」（高島氏）との見方も出ている。"
},
{
"Category":"マーケット総合",
"Headline":
"ニッケル１４％安、国際価格、直近高値比。"
,
"FirstBody":
"　ステンレス鋼の原料となるニッケルの国際価格が下落した。指標となるロンドン金属取引所（ＬＭＥ）の３カ月先物は日本時間４日夕方、１トン１万ドル前後で推移した。２０１６年１２月上旬の直近高値に比べて１４％安い。鉱石主産地の一つであるインドネシアからの供給減観測が後退した。"
,
"Body":
"　ニッケル相場は２０１６年に急騰していた。鉱石の主産地であるフィリピンの環境規制強化による供給減と、トランプ次期米大統領によるインフラ投資への期待が相場を押し上げていたが、ここに来てトランプ氏の政策の実現性に懐疑的な見方も出ている。「フィリピンや米国の動向で価格は大きく動く可能性がある」（つくし資源コンサルの渡辺美和代表取締役）との指摘もある。"
},
{
"Category":"マーケット総合",
"Headline":
"企業の業績予想、上方修正目立つ、アナリストＤＩ。"
,
"FirstBody":
"　証券会社のアナリストが企業の業績見通しを引き上げる動きが相次いでいる。業績予想を上方修正した銘柄の割合から下方修正した割合を引いて算出する「ＱＵＩＣＫコンセンサスＤＩ」（金融を除く全産業）は１２月末時点で１７と、前月に比べ１９ポイント改善した。プラス圏に浮上し、２年ぶりの高水準となった。円安進行を受けて収益が改善するとの見方が増えている。"
,
"Body":
"　けん引役となったのが「製造業」で、ＤＩは２６と前月比２９ポイント改善した。内訳をみると「非鉄金属」や自動車が中心の「輸送用機器」、「電機」の改善が目立った。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇１０年物国債入札"
,
"Body":
"◇１２月の米サプライマネジメント協会（ＩＳＭ）非製造業景況感指数"
},
{
"Category":"マーケット総合",
"Headline":
"デフレ脱却と成長モデルの進化（大機小機）"
,
"FirstBody":
"　２０１７年は酉（とり）年。海外の不確実性にばかり目を奪われがちなときこそ底流の有無を言わさぬ変化、デフレ脱却への好機に目を凝らしたい。時告げ鳥の鳴き声は希望ある時代を伝えるはずだ。"
,
"Body":
"　経常黒字を重ね、世界一の対外純資産となって四半世紀たつが、為替を通じ生産を減らす圧力はデフレの一因となった。国際金融の世界では日本の経常黒字が米国の購買力とベースマネーの移転という効果をもたらしたとの見方がある。<br>　その米国は今、国内設備投資が歴史的な低水準にあることを省みた政策が共和党政権下で打たれようとしている。住宅投資と消費を優先し膨らませてきた経済が変わるときだ。対する日本は黒字を生かし、消費や住宅投資を逆に刺激し自国内の豊かさにつなげる流れに乗れるときだ。<br>　黒字による円高圧力が弱まり、輸出採算低下に由来する賃金低下の悪循環が断ち切られ、根本からの労働改革を進める時機も到来する。単なる時短にとどまらず労働の生む価値への適正評価で消費者の購買力が増し、財サービスには価値に見合う価格がつく。成長に不可欠な循環が生まれる。<br>　経済協力開発機構によると四半世紀の平均年間賃金は他の先進国が２倍前後伸びるなか日本だけ底ばい。消費者物価も同じ傾向だ。「低賃金は労働者より企業を先に滅ぼす」という米自動車王ヘンリー・フォードの言葉は今も色あせていない。フォードは賃金を２倍以上引き上げ、消費者の購買力を伸ばし車の販売も伸びた。日本企業にこそ生かせる言葉だ。<br>　富を消費に回すことが大きな目標になる社会では、消費者の知恵を生かした先駆的消費が経済を底上げする。安さは新興国に任せ、円高にもおびえず、日本は新しい価値創造に自信を持つときだ。<br>　競争力の弱い財サービスは整理され労働者は職の転換が必要になるが、淘汰はダイナミズムの源泉だ。フレキシキュリティー（柔軟な雇用と安心の両立）を確保すれば推進できる。カネと期待の操作だけでデフレは断ち切れない。（記恩）"
},
{
"Category":"マーケット総合",
"Headline":
"２０１７年相場を読む（上）株、２万２０００円も―ブラックロック・ジャパンＣＩＯ福島毅氏、小売り・機械に投資妙味。"
,
"FirstBody":
"　２０１７年の金融市場はどう動くのか。株式、為替、商品の各市場の展望を専門家に聞いた。１回目は株式。日経平均株価は年内に２万１０００～２万２０００円を目指すとの声があった。"
,
"Body":
"　「基本的には堅調な値動きになる。世界景気が回復局面に入り、輸出企業の比率が大きい日本株は恩恵を受けやすい。為替相場の円安進行で企業収益も上方修正期待が高まっている。日経平均は２万１０００円が目先の目標になるだろう」<br>　「ただ、米大統領選以降の米金利上昇によるドル高・円安はやや行き過ぎ感があり、短期的に調整する可能性がある。トランプ氏の経済政策の影響が数字で見えてくる４月あたりも要注意だ」<br>　――有望な業種は。<br>　「内需株、特に景気変動に影響を受けやすい業種に投資妙味がある。日本はディスインフレから脱却している最中だからだ。小売りや訪日外国人関連や機械、不動産などが挙げられる。一方で米大統領選前まで割安だった外需株の水準訂正は８合目まできている」<br>　――日本企業や政府に何を求めますか。<br>　「企業は積み上がった内部留保を適切に使うべきだ。株主還元や成長投資はもちろんで、賃上げも経済全体に非常にプラスだ。個人消費の拡大は名目成長率の上昇につながるからだ。１９年１０月に予定通り消費増税を実施するためにも重要だ」<br>　「政府は強固な政治基盤があるうちに構造改革に取り組むべきだ。まずは２０年度に基礎的財政収支を黒字化する目標について明確な工程表を示すことだ。また、社会保障費の増加にどう対処していくのか示してほしい」<br>　――不安材料は。<br>　「中国の不良債権だ。過去にマーケットが大きく落ち込んだリーマン・ショックとギリシャ危機は、いずれも不良債権が原因だった。今のところマーケットはやや楽観的に構えているが、本格的に不良債権処理が始まれば中国の経済成長は鈍化してしまう。労働人口が伸びないなかで経済成長率を６％台に保つには生産性をかなり高めなければならないが、国有企業の多い中国では構造的に難しい面がある」"
},
{
"Category":"マーケット総合",
"Headline":
"２０１７年相場を読む（上）株、２万２０００円も―野村証券グローバル・マーケッツ担当執行役員明渡則和氏。"
,
"FirstBody":
"「貯蓄から投資」がカギに"
,
"Body":
"　「海外の経済指標が好感された。昨年末に膨らんだ売りの反動とヘッジファンドなどが日本株を買った側面もあるだろう。米大統領選後の上昇相場に乗り切れず『下がれば買い』といった姿勢の投資家は多い。相場に過熱感はほとんどない」<br>　「年内の日経平均は１万７０００～２万２０００円の範囲での推移がメインのシナリオだが、１ドル＝１２０円を超える円安になり個人投資家の資金が入ってくれば２万４０００円程度が視野に入る。物価が上昇し個人の預貯金がリスク資産である株式に向かうかがカギを握る」<br>　――投資家はどう動くでしょうか。<br>　「海外投資家は買い越し基調が続くだろう。日本株は海外株と比べて割安で安定した政治も評価されている。アベノミクス初期ほどの勢いはないが、日銀が年間で６兆円分の上場投資信託（ＥＴＦ）を買い、事業法人の自社株買いも５兆円程度になる。相場の下落時には個人の押し目買いも期待できる」<br>　――日本企業の業績はどう見ますか。<br>　「主要企業の２０１７年３月期の予想１株当たり純利益（ＥＰＳ）の増加率は１５％、来期は６～７％を見込む。世界経済の改善と円安のメリットを受けやすい鉄鋼や非鉄、ソフトウエアなどがけん引するだろう。円安が一段と進み株高による資産効果が個人消費を押し上げれば、さらに上に行く可能性もある」<br>　――企業に対する注文はありますか。<br>　「資本効率が海外と比べて低い。日本は中間管理職の生産性が低いといわれる。ＩＣＴ（情報通信技術）などの活用を進め生産性を高めてほしい。イノベーションも重要だ。米国では有力なネット関連の企業群が新しい市場を切り開いている。日本も新たなビジネスを創出し、経営に外部の視点を取り入れる文化を広げる必要がある」<br>（聞き手は宮川克也）"
},


{
"Category":"マーケット商品",
"Headline":
"サウジ産原油が上昇、１２月積み、１年５カ月ぶり高値。"
,
"FirstBody":
"　日本の石油会社がサウジアラビアから長期契約で輸入する原油が２カ月ぶりに上昇した。代表油種「アラビアンライト」の２０１６年１２月積みは前月比２０％高い１バレル５２・８６ドルと１年５カ月ぶりの高値となった。産油国が合意した減産が意識され、指標原油のドバイ原油が上昇した影響が出た。"
,
"Body":
"　合意を受けて、日量約１１０万バレルあるとされる供給過剰が解消に向かうとの思惑が市場に広がった。ドバイ原油相場は１バレル５０ドルを上回る高値圏にある。「需要が旺盛で価格を押し上げているわけではない。減産できなければ下落する可能性がある」（大手石油会社）という。<br>　日本は原油の約８割をサウジをはじめ主要産油国との長期契約に基づいて輸入している。直接取引（ダイレクト・ディール＝ＤＤ）原油と呼び、ドバイ原油とオマーン原油の月間平均に調整金を加減して価格を毎月見直している。<br>【表】主要産油国の１２月積みＤＤ原油　　<br>〓〓　ドル／バレル、カッコ内は前月比上昇率％　〓〓　<br>〈サウジアラビア産〉……………　　<br>エキストラライト　５４．２６（２０．２）　<br>ライト　５２．８６（２０．９）　<br>ミディアム　５２．０１（２１．４）　<br>ヘビー　４９．７１（２１．６）　<br>〈イラン産〉………………………　　<br>ライト　５３．０６（２０．８）　<br>ヘビー　５１．７６（２１．６）　<br>〈インドネシア産〉………………　　<br>スマトラライト　５２．６２（１８．２）"
},
{
"Category":"マーケット商品",
"Headline":
"サウジ産ＬＰＧ値上げ、対日、１月積み。"
,
"FirstBody":
"　サウジアラビアの国営石油会社サウジアラムコは、液化石油ガス（ＬＰＧ）の１月積み対日価格を引き上げると日本のＬＰＧ元売り会社に通知した。値上げは２カ月ぶり。石油輸出国機構（ＯＰＥＣ）の減産合意を受けた２０１６年１２月の原油高に加えて、堅調な暖房需要を反映した。"
,
"Body":
"　石油化学製品の原料となるブタンは１トン４９５ドルと前月比７５ドル（１８％）高い。中国ではブタンも暖房用に使うため、需要は堅調だ。一方で供給は、ほぼ中東に限られている。米国からも輸出されるプロパンに比べて供給不足に陥りやすく「上げ幅がプロパンよりも大きくなった」（同）との見方がある。"
},
{
"Category":"マーケット商品",
"Headline":
"大型ばら積み船、用船料が反発、中国向け需要拡大。"
,
"FirstBody":
"　鉄鉱石などを運ぶ大型外航ばら積み船のチャーター料（用船料）が反発した。落ち着いていた中国向けの輸送需要が２０１６年末から再び伸びている。指標となるケープサイズ（載荷重量約１７万トン）の平均用船料は１日１万１３００ドル前後と、昨年１２月中旬の安値から７割上昇した。"
,
"Body":
"　運賃もブラジル―欧州航路で１トン７・４ドル前後と、この３週間ほどで２５％上がった。市場では「用船料は目先は堅調に推移する」（トランプデータサービス＝東京・千代田）との指摘が目立つ。"
},
{
"Category":"マーケット商品",
"Headline":
"大阪コメ先物、「新潟コシ」上昇、供給減観測で買い優勢。"
,
"FirstBody":
"　大阪堂島商品取引所の新潟コシヒカリ先物価格が上昇した。２０１７年１２月物（中心限月）の４日終値は６０キロ１万５４５０円と、１６年１２月３０日に比べ４０円高い。農家の減産で１７年産の供給が少なくなるとの観測から、買いが優勢になっている。"
,
"Body":
"　新潟コシは昨年１０月に試験上場された。外食など業務用米の「東京コメ」、家庭用米の「大阪コメ」に続く上場品目で、取引単位を小さくして使いやすくしたのが特徴だ。東京コメは４日、６０キロ１万２８５０円、大阪コメは同１万３３２０円で、いずれも１２月３０日から横ばいだった。"
},
{
"Category":"マーケット商品",
"Headline":
"ベンゼン１月値上げ、ＪＸエネ、アジア向け１５％。"
,
"FirstBody":
"　ＪＸエネルギーは４日、合成樹脂の基礎原料ベンゼンの１月分アジア向け大口価格を引き上げることで石油化学メーカーと合意したと発表した。米国で起きた設備トラブルの影響によるベンゼン需要の増加が続き、３カ月連続で上昇した。"
,
"Body":
"　米国では１６年１０月、ベンゼンを使って合成樹脂の中間原料となるスチレンモノマーを生産する設備がトラブルで止まった。供給減を補うために中国のメーカーがスチレンモノマー工場の稼働率を高め、ベンゼンの需要が急増した。<br>　米国の設備トラブルはすでに解消したとみられているが、ＪＸエネルギーは「影響は２～３月まで残る可能性がある」と指摘する。"
},
{
"Category":"マーケット商品",
"Headline":
"オフィスビル、賃貸面積２．６％増、東京２３区の今年末。"
,
"FirstBody":
"　ザイマックス不動産総合研究所（東京・千代田）は２０１７年末時点の東京２３区のオフィスビル賃貸面積が４０４６万平方メートルになるとの見通しをまとめた。１５年１１月に実施した前回調査に比べて２・６％多い。大規模ビル（延べ床面積１万６５００平方メートル以上）の割合がおよそ半分を占める。"
,
"Body":
"　大規模ビルでは築２０年以上の物件が賃貸面積に占める割合は５０％にとどまる。賃料が比較的高い大規模ビルはバブル後も供給が続いている。"
},
{
"Category":"マーケット商品",
"Headline":
"インジウム建値据え置き、ＤＯＷＡエレ、１月。"
,
"FirstBody":
"　ＤＯＷＡエレクトロニクスは４日、液晶パネルの透明電極材に使うレアメタル（希少金属）、インジウムの１月の国内建値を昨年１２月と同値に据え置くと発表した。大口需要家向け価格は１キロ３万６千円、小口向けは同４万円となる。１２月の国際価格がほぼ横ばいで推移したのを映した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油上昇、スポット市場。"
,
"FirstBody":
"　アジア市場で原油の指標となる中東産ドバイ原油のスポット価格は４日、上昇した。取引中心の３月渡しは１バレル５３・６０ドル前後と２０１６年末まで取引中心だった２月渡しに比べ０・２０ドル高い。ニューヨーク原油が３日に一時、１バレル５５ドル台をつけた流れを引き継いだ。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"銅・亜鉛・鉛の建値下げ、ＪＸ金属など。"
,
"FirstBody":
"　ＪＸ金属は４日、銅の建値を１万円下げ１トン６８万円とした。三井金属も亜鉛の建値を９０００円下げ１トン３４万３０００円に、三菱マテリアルも鉛の建値を２万６０００円引き下げ１トン２８万９０００円とした。国際相場の下落を映した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（１）鉄鋼―鋼板、供給不足で先高観、原料価格、かく乱材料に。"
,
"FirstBody":
"　日本の鉄鋼メーカーが生産する自動車向け鋼板が、２０１６年１１月から飛行機で東南アジアに輸送され始めた。納期遅れを防ぐためで「鋼材の空輸を目にするのは久方ぶり」（大手商社）と、採算割れになりかねない動きに驚きの声が上がる。"
,
"Body":
"　１６年秋からの原料コストの急上昇とアジアの鉄鋼メーカーによる減産が引き金だ。中国が炭鉱会社の操業日数を制限し、高炉の製鉄原料となる原料炭は同年１１月に１トン３００ドルを上回り、５年ぶりの高値をつけた。主原料の鉄鉱石も急騰し、製造業向けに幅広く使うホットコイルのアジア価格は５００ドルを超えた。安値をつけた１６年初頭に比べて８割高い。<br>　需要面では中国での小型車販売に減税措置が適用され新車販売が堅調だ。政府は道路網などの整備も推し進める。１２月に中国を訪れた電炉大手、東京製鉄の今村清志常務は「鋼材のインフラ向け需要は減っておらず、鋼材市況は息の長い上げ相場に入った」と分析する。<br>　アジアの鋼板不足は国内にも波及、受注抑制の動きが起きている。新日鉄住金は１６年１２月に一般流通（店売り）向けの受注を２～４割抑え、今後も削減を検討する。「（高炉メーカーから）薄鋼板の注文はゼロで構わないとの連絡があった」（千葉県の鋼材流通加工業者）。建設向けのＨ形鋼も在庫不足が目立つ。<br>　高炉や電炉各社は原料上昇分の価格転嫁に向けた値上げの手綱を緩めない。都心部では再開発案件が目白押しで、１７年春からは五輪関係の施設整備も進む。世界経済も上向きつつあり、米金融大手ゴールドマン・サックスは１７年の世界の設備投資の伸び率見通しを３・２％とし、１６年（１・５％）から引き上げた。<br>　鋼材価格の上昇が続くとの見方が有力視される中、かく乱材料となるのは原料価格の動向だ。操業規制の緩和で原料炭のスポット価格は２５０ドル前後まで急落し、１６年１１月の高値から２割安い。「原料炭の１７年の平均価格は１６０ドル前後まで下落する」（英調査会社ウッドマッケンジーの石炭アナリスト、ギアム・キアウエイ氏）との予想が現実になれば、値上げ機運には暗雲が漂う。<br>　設備過剰に伴う相場下落を予想する見方もある。オーストラリアの投資銀行マッコーリーグループは「不動産やインフラ投資は需要の先食い。需要は年後半に失速するだろう」と指摘。中国発の「鉄冷え」の主因である生産設備の削減には５年超かかる見通しで、需要が落ち込めば中国の鋼材が再び海外に流出する可能性も否定できない。<br>　　　　　◇<br>　資源価格の高騰や、トランプ米次期大統領の当選を受けて円安・ドル高が進むなど商品相場を取り巻く環境は１６年に激変した。１７年の資源・素材価格はどうなるのか。主要製品・サービスの有力シナリオを読み解く。<br>【図・写真】日本の鉄鋼メーカーは鋼材の値上げを急ぐ（新日鉄住金の鹿島製鉄所）"
},
{
"Category":"マーケット商品",
"Headline":
"イチゴ―福岡産、卸値３割高、９月の長雨で生育悪化（生鮮クリック）"
,
"FirstBody":
"　イチゴが高い。東京・大田市場では２０１６年１２月第４週（１６～２２日）の福岡産あまおうの卸値（相対取引・中値）が２７０グラム６５９円と前年同時期を３割上回る。栃木産とちおとめも２８０グラム６４５円と１割高い。主産地の天候不順で生育が悪化した。"
,
"Body":
"　栃木産も植え付け時期の９月に日照不足で生育が悪化した。「とちおとめの出荷量が昨冬に比べ２～３割減っている」（ＪＡ全農とちぎ）<br>　都内のスーパーではとちおとめが昨冬より１割高い１パック５００～６００円で並ぶ。あまおうは１３００円前後。「ケーキに合う大粒のイチゴが手に入りづらい」（ケーキ店のアーモンド洋菓子店＝東京・世田谷）との声も聞かれる。<br>【図・写真】とちおとめの店頭価格は前年比１割高（東京都練馬区）"
},
{
"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（１）想定シナリオ。"
,
"FirstBody":
"鋼材需要回復で上昇（５０％）"
,
"Body":
"中国の供給増で急落（１０％）"
},


{
"Category":"教室",
"Headline":
"大転換に備えよ（２）白石隆政策研究大学院大学学長―アジアの経済減速、火種に、米に多国間主義回帰、説け（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○アジアの経済成長で人々の不満表出せず<br>○多国間でルール作り秩序進化させる必要<br>　２０１６年６月、英国民は国民投票で欧州連合（ＥＵ）離脱を選択した。１１月の米大統領選挙ではドナルド・トランプ氏が勝利した。反グローバリズムと内向きの排外的ナショナリズムが欧米で勢力を伸ばしつつあることは疑いない。仮に１７年のフランス大統領選挙で極右・国民戦線を率いるマリーヌ・ルペン氏が勝利すれば、欧州統合の潮目ははっきり変わるだろう。<br>　また中央アジアから中東、アフリカにかけての地域では破綻国家が広がり、イスラム主義武闘派の勢力が拡大している。これも脅威である。<br>　ではアジアはどうなりそうか。２点指摘したい。<br>　その一つはトランプ新政権の外交・安全保障・対外経済政策である。トランプ氏は「アメリカ・ファースト」（米国優先）をうたう。これは米国の行動の自由をできるだけ拡大し、国益優先で対外政策を推進するということだ。そのため米国外交の基本姿勢はオバマ政権のマルチラテラリズム（多国間主義）から、ブッシュ（子）政権時代と同様、ユニラテラリズム（一国主義）に振れるだろう。<br>　トランプ氏は反グローバル化の立場を代表するとも言われる。これも一般にはその通りだ。しかし米国のグローバル化政策にはいくつかの要素がある。国境を越えた資本移動の自由化はレーガン大統領からクリントン大統領の時代に進展した。通商自由化もレーガン時代に始まり、クリントン時代に北米自由貿易協定（ＮＡＦＴＡ）と世界貿易機関（ＷＴＯ）をもたらした。<br>　民主主義推進も１９８６年のフィリピン民衆革命、８７年の韓国民主化にみる通り、レーガン時代に始まった。トランプ氏は民主化推進には関心がないだろう。ＮＡＦＴＡ再交渉など、通商自由化の現状をどれほど巻き戻そうとするかは不明だが、自由化の趨勢もしばらく頓挫するだろう。<br>　しかし資金移動の自由は確実に維持される。インフラ整備一つ考えても、資金を海外から米国に還流させることは米国の利益だからだ。<br>　ではアジア太平洋政策はどうか。オバマ大統領はアジア太平洋に軸足（ピボット）を移すリバランス（再均衡）政策を推進してきた。<br>　具体的には（１）太平洋５０、大西洋５０で配備されていた軍事力を太平洋６０、大西洋４０と太平洋に比重を置いて再配備する（２）日本、オーストラリアなどの同盟国に加え、ベトナム、インドネシア、シンガポール、インドなどのパートナー国、東南アジア諸国連合（ＡＳＥＡＮ）との政治的連携を強化する（３）２１世紀の通商秩序を構築し、環太平洋経済連携協定（ＴＰＰ）をそのモデルにする――というものだ。<br>　トランプ氏は既にＴＰＰ離脱を表明した。米国が批准しなければ発効しないから、ＴＰＰはとりあえず頓挫する。一方、アジア太平洋で軍事力再配備の基礎にある米国の前方展開戦略が見直されることはあり得ない。従ってその土台となる日米同盟も揺るがない。ただ、パートナー国との連携、ＡＳＥＡＮ地域フォーラム（ＡＲＦ）、東アジア首脳会議など、それ以外の拡大ＡＳＥＡＮ（ＡＳＥＡＮプラス）のプロセスへの関与がどうなるかは分からない。<br>　まとめて言えば、トランプ新政権は自己中心的に国益重視のリアリズムの力の外交を展開する可能性が高い。<br>　もう一つはアジアの政治経済的動向である。欧米とアジアでは９６～０５年と０６～１５年で１人あたり実質国内所得の伸び方が違う（表参照）。欧米では９６～０５年、１人あたり実質国内所得が順調に伸びた。主要先進国で伸び悩んだのは日本だけだった。だから「日本病」と言われた。しかし０６～１５年にはドイツを例外として、伸びは日本と同じか、それ以下となった。「日本化」が言われるのはそのためだ。<br>　しかしここで重要なのは（１）冷戦終結以降、欧米経済は０７年の国際金融危機まで順調に成長し、人々の生活水準が向上し期待も膨らんだ（２）ところがその後、経済は伸び悩み、人々の期待も裏切られた（３）だから多くの人々は、エリートは自分たちのことしか考えていない、政治が悪いと怒っている――ということだ。<br>　ではアジアはどうか。アジア諸国の１人あたり実質国民所得は９６～０５年よりも０６～１５年の方が伸びた。その結果、人々の生活水準は冷戦以降、一世代で大いに向上し、自分たちの生活はこれからもっと良くなる、子供たちの生活は自分たちよりずっと良くなるとの期待が膨らんでいる。従って今のところ、政治が悪いとも思わなければ、グローバル化に反発する理由もない。<br>　しかしこれから先は心配である。アジア諸国の経済が今後も今までと同様、順調に成長し、人々の生活がもっと良くなるという保証はない。また韓国、タイ、中国などではこれから高齢化社会が到来する。つまり社会保障システムの充実も大きな課題である。経済成長が減速し、生活は期待したほど良くならない。社会保障は貧弱で、将来が心配だ。そういうことになるとアジアでも、政治が悪いという不満が高まりかねない。<br>　そのとき人々の怒りがどこに向かうのか。国によっては、怒りが宗教的不寛容と結びつき、内向きのナショナリズムとして表出するところもあるだろう。それ以上に懸念されるのは、怒りがナショナリズムの形で外に向かうことだ。<br>　これは特に中国について言える。経済は既に減速し始めている。党国家体制の腐敗に対する人々の不満と不信も大きい。生活は今後もっと良くなるはずだという期待が裏切られ、政治が悪いと人々が怒り出す可能性は十分ある。<br>　一方、中国の指導者は既に自分たちがアジアの盟主になるつもりでいる。習近平国家主席が「中国の夢」を語り、力によって南シナ海、東シナ海での現状変更を試み、またアジアから欧州に至る経済圏構想「一帯一路」の経済協力により周辺諸国を懐柔し、中国中心の勢力圏を構築しようとしているのはそのためだ。そういうとき、米国の新政権が力の政治を前面に押し出せば、米国は中国ナショナリズムの格好の敵となるだろう。<br>　では日本はどうすべきか。新興国の台頭、特に中国の台頭でインド・太平洋の地域秩序は確実に変容している。重要なのは、この現実を見据え、多国間でルールを作り、地域の秩序を進化させることだ。<br>　そのためには「アメリカ・ファースト」でユニラテラルに行動することが結局は、米国の利益にはならないこと、マルチラテラリズムこそ長期的に米国の利益になることを新政権に説く必要がある。加えて、日米同盟の強化、日米同盟を基軸とする地域的なハブ（軸）とスポーク（放射状に伸びる線）の安全保障システムの強化とネットワーク化、広域自由貿易圏の構築に努めることが求められる。<br>　またアジアでインフラ整備が大きな課題であるだけに、日米共同でアジアのインフラ整備を進めることも重要だ。<br>　トランプ氏がどのような外交・安全保障・対外経済政策をとり、中国や他のアジア諸国がこれにどう反応するか、それによりアジアの国際関係は大きく変わる。日本は超大国ではない。しかし小国でもない。日本がどう動くかはアジアの国際関係を左右する。<br>　日本は右往左往することなく、この地域の安定勢力、予見可能性の高い信頼される国として、これまでの外交・安全保障・対外経済政策を推進していくことが肝要である。<br>　しらいし・たかし　５０年生まれ。コーネル大博士。専門は国際関係論、東南アジア研究"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（２）東京大学教授康永秀生―禁煙対策で長期的には増加（やさしい経済学）"
,
"FirstBody":
"　禁煙対策の推進によって医療費は削減できると一般には考えられています。禁煙対策によって、たばこ関連疾患の発生率が低下し、治療費がかからずにすむ分、結果的に国民医療費を削減できるという考え方です。結論から言えば、これは正しくありません。"
,
"Body":
"　しかし、禁煙対策は長期的にはむしろ医療費を増やします。このことは医療経済学の分野では１９９０年代頃から議論され、今ではほぼ常識になっています。<br>　９７年に世界で最も権威のある臨床医学論文誌のニュー・イングランド・ジャーナル・オブ・メディスンに「喫煙の医療費」と題する論文が掲載されました。喫煙者と非喫煙者にかかる医療費を比較した場合、４０～６０歳代にかけては喫煙者のグループの方が医療費は少し高くなっているものの、７０歳を過ぎると逆転し、以降は非喫煙者の医療費の方が大幅に高くなります。<br>　なぜそのようなことが起こるのでしょうか。たばこ関連疾患は、たばこ以外にも多くの原因によって発生します。そのひとつが加齢です。非喫煙者で４０～６０歳代にたばこ関連疾患にかからなかった人たちも、長生きして加齢が原因となってがん・心筋梗塞などにかかります。がん・心筋梗塞などにかからなかったとしても、それ以外の病気、例えば認知症にかかります。<br>　一方、喫煙者は、非喫煙者よりも早くがんや心筋梗塞にかかり、早期に死亡します。死亡後は医療費も介護費もかかりません。つまり、非喫煙者は喫煙者に比べ、４０～６０歳代の医療費はやや少なくなりますが、寿命が延びる結果、生涯にかかる医療費や介護費の総額は増えるというわけです。<br>　繰り返しますが、禁煙対策は絶対に推進すべきです。禁煙は健康長寿という何ものにも代えがたい便益をもたらすからです。しかし、それを実現すれば、結果的には余計にお金がかかるということです。"
},


{
"Category":"スポーツ",
"Headline":
"池田、賞金王は譲れない、１７年自らに課すのは「プラスα」、海外メジャーで「一暴れ」めざす。"
,
"FirstBody":
"　男子ゴルフの賞金王、池田勇太（３１）の新しい年が明けた。昨季は３勝を挙げ２億円プレーヤーに。プロデビュー９年目で、初の頂点に立った。年末の世界ランクは３３位で、６年ぶり３度目のマスターズ・トーナメント出場を決めている。"
,
"Body":
"　昨季は海外メジャーで３戦、日本代表としてリオデジャネイロ五輪でも奮戦するなど充実した１年を送り、自らのゴルフに自信を膨らませた。ツアー通算１６勝のうち１５勝は６月以降の優勝。パナソニックオープンで初めて春先に勝ち、０９年日本プロ（北海道）以来、８年連続勝利をマークした。<br>　２位が６回と悔しい試合は少なくないが、最終日に大会タイ記録の６１で、Ｂ・ケプカを追い詰めたダンロップフェニックス（宮崎）のような納得のいく惜敗もあった。１０月のツアーワールド杯では、史上初の月曜日まで及ぶ９ホール・プレーオフを制するなど二枚腰、三枚腰を発揮した。<br>　選手会長時代はゴルフ場にいるとさまざまなことが気になったそうだが、退任した昨季は打つときだけ意識を高め、あとはプレーの時間を楽しんだという。クラブ、ウエア、ヘアスタイルも一新し、９月からは専属キャディーとたもとを分かった。「どこか自分のゴルフに自信があったからだと思う。ハウスキャディーさんだと歩測したりしないといけないから大変だけれど、それも楽しかった」<br>　これまでにない体験を経て「ニュー池田」を構築した。「入賞さえできず悔しかった」というリオ五輪。それでも大会後は「五輪選手として見られるから、情けないゴルフはできない」と言い聞かせ、自分を奮い立たせた。<br>　東北福祉大の後輩、松山英樹の活躍は刺激になっている。全米プロで３６ホールを回ったＪ・スピースやＢ・ケプカらとのラウンドでは発見もあった。「彼らの背中を見て、ここを鍛えた方がいいとか、こういう打ち方をしたらとかいろいろ学んだ」という。「ケプカはあんなにごついのにしなやか。最後までスピードが落ちずに体が回る」<br>　昨季からついている博多のトレーナーによる筋力トレーニングで、もう１０ヤードの飛距離アップに取り組んでいる。「あとはショートゲーム。スピースがうまかった。マスターズまで、彼の打ち方を頭の中でイメージして練習しようかと」<br>　永久シード（通算２５勝）まで９勝。「３５歳までに、という目標は持っていいかも」。ただ、それは積み重ね。「まずはマスターズに向けてしっかり調整して、メジャーでひと暴れしたい」。３年後の東京五輪にも出るつもりだ。「年齢的にも一番いい頃。それまでに自分のゴルフをどんどんグレードアップしていくしかない」（吉良幸雄）<br>＝インタビューの詳細を電子版に▼スポーツ↓ゴルフ↓インタビュー<br>【表】池田の１６年の主な成績・データ　　<br>▽　獲得賞金＝２億７９０万円（１位）　<br>▽　優勝＝３回　<br>　○４月＝パナソニックＯＰ　<br>　○１０月＝ツアーワールド杯　<br>　○１１月＝カシオワールドＯＰ　<br>（２位６回、５位２回、予選落ち１回）　　<br>▽　平均ストローク＝６９．６２（１位）　<br>▽　平均パット数＝１．７２４９（１位）　<br>▽　パーキープ率＝８６．２０％（４位）　<br>▽　パーオン率＝６７．３５％（６位）　<br>▽　平均飛距離＝２８２．８１ヤード（２８位）　<br>▽　ＦＷキープ率＝５６．２０％（４３位）　<br>▽　バーディー率＝４．３３（１位）　<br>※バーディー率は１ラウンドあたりのバーディー獲得数　　<br>◇　海外メジャー　<br>　○全米オープン＝予選落ち　<br>　○全英オープン＝７２位　<br>　○全米プロ＝３３位　<br>◇　リオデジャネイロ五輪＝２１位　<br>◇　世界ランク＝３３位<br>【図・写真】昨季はプロデビュー９年目で初の頂点に立った"
},
{
"Category":"スポーツ",
"Headline":
"ラブリーデイが引退。"
,
"FirstBody":
"　日本中央競馬会（ＪＲＡ）は４日、２０１５年の天皇賞・秋と宝塚記念を勝ったラブリーデイ（牡７、栗東・池江泰寿厩舎）の競走馬登録を同日付で抹消したと発表した。引退後は北海道日高町のブリーダーズスタリオンステーションで種牡馬となる。通算成績は３３戦９勝（うち海外２戦０勝）。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"「四球は恥」を捨てよう、権藤博（悠々球論）"
,
"FirstBody":
"　ワールド・ベースボール・クラシック（ＷＢＣ）の年が明けた。「侍ジャパン」の投手コーチとして、身が引き締まる思いだ。"
,
"Body":
"　配球を考えなくてはいかん、と思っていたところに「もっと相手を見下ろして投げないとだめです」という意見をくれたのは野茂英雄だった。兵庫県の「ＮＯＭＯベースボールクラブ」を視察したときのことで、教えるどころか、こちらがいい勉強になった。<br>　日本の最大の武器は投手力なのだから、びくびくしないで戦えばいいのだ。<br>　４試合で日本は６本塁打を喫した。コーナーに決めなくては、という気持ちが裏目に出て、ボールが先行し、ストライクを取りにいくところを狙われた。<br>　国際試合では日本選手のきちょうめんさ、生真面目さがあだになりかねない、ということだろう。日本の投手は四球を与えるのは恥だと教え込まれているから、カウントを悪くすると、正直にストライクを取りに行ってしまう。<br>　一方、向こうの打者は制球のいい日本の投手は簡単に四球を出さないと知っていて、カウントに関係なく踏み込んでくる。だからマイナークラスの打者でも“正面衝突”してしまう。<br>　ここはやはり野茂が言うように、気持ちを大きく構えたい。四球は恥、という感覚も捨てるべきかもしれない。思い切って腕を振り、その結果歩かせたら、誘い球に相手が引っかからなかっただけ、と思えばいいのだ。<br>　追い込んだら、１球様子を見て勝負、といった配球も、そういう野球文化になじみのない打者に対しては無意味かもしれない。要するに、日本の常識をひっくり返して考える必要があるということだ。<br>　おそらく打者も同じ。外国の投手は日本の投手ほど制球がよくないから、読み通りには来ない。三振は恥という日本的な感情を捨ててバットを振れるかどうかが、ポイントだろう。（野球評論家）"
},
{
"Category":"スポーツ",
"Headline":
"錦織逆転で８強、ブリスベン国際―今季の初戦、格下に苦戦。"
,
"FirstBody":
"　最後はドナルドソンの返球がネットにかかり、錦織の表情に安堵感が漂った。シングルスの今季初戦は予選突破の格下相手に２時間半近い大苦戦で逆転勝ち。「何とか勝てた。１セット目で自分のプレーを貫いていれば落とすこともなかった」と反省した。"
,
"Body":
"　第２セットも「後ろに下がり、消極的になっていた」と接戦で迎えた第１０ゲーム。勝負どころでミスを誘い、６―４で取り返した。最終セットは主導権を握って押し切り「ラケットがしっかりと振れているときはポイントを取れていた」と言った。<br>　全豪オープンに向けた前哨戦。オフを挟み「（シーズン）１試合目はやっぱり緊張する。サーブがそんなに良くなかったので試合の中で修正していければ」と語った。日本のエースは勝ち進むことで試合勘を取り戻したいところだ。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"錦織逆転で８強、ブリスベン国際、ダブルスは敗れる。"
,
"FirstBody":
"　【ブリスベン（オーストラリア）＝共同】テニスのブリスベン国際は４日、オーストラリアのブリスベンで行われ、男子シングルスで世界ランキング５位の第３シード、錦織圭（日清食品）は初戦の２回戦で１０５位のジャレド・ドナルドソン（米国）に４―６、６―４、６―３で逆転勝ちし、８強入りを果たした。準々決勝で７９位のジョーダン・トンプソン（オーストラリア）と対戦する。"
,
"Body":
"　女子シングルスで土居美咲（ミキハウス）は２回戦で第８シードのロベルタ・ビンチ（イタリア）に４―６、２―６で敗れた。<br>【図・写真】男子シングルス２回戦でリターンする錦織＝共同"
},
{
"Category":"スポーツ",
"Headline":
"やるべきこと「一つ一つ」、ジャンプ高梨。"
,
"FirstBody":
"　ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子で２季連続４度目の個人総合優勝を狙う高梨沙羅（クラレ）が４日、ドイツのオーベルストドルフで７、８日に行われるＷ杯へ羽田空港から出発した。新年最初の２戦で弾みをつけたい女王は「やらないといけないことを一つ一つやっていく」と述べた。"
,
"Body":
"　ジャンプ台の形状から空中の後半の伸びが鍵になると予想し「スピード感を大事に飛びたい」と意気込んだ。"
},
{
"Category":"スポーツ",
"Headline":
"全日本高校バレー開幕―新井打ちまくり、エース対決制す、上越総合。"
,
"FirstBody":
"　△…上越総合技術の新井と星城の都築。高校屈指のアタッカー対決は、新井に軍配が上がった。前衛からも後衛からも打ちまくり「全部決めるつもりで打った」と笑顔を見せた。"
,
"Body":
"　最高到達点３５０センチという全日本クラスの高さを生かしてブロックの上から打つだけでなく「ブロックの横が空いていたので狙っていった」と冷静さも持ち合わせていた。豪快にバックアタックをたたき込んで激戦に終止符を打った。"
},
{
"Category":"スポーツ",
"Headline":
"全日本高校バレー開幕、上越総合など２回戦に進出、男子。"
,
"FirstBody":
"　バレーボールの全日本高校選手権は４日、東京体育館で開幕して１回戦が行われ、男子は高校屈指のアタッカー新井を擁する上越総合技術（新潟）が２―１で星城（愛知）を破って２回戦に進んだ。大村工（長崎）は創造学園（長野）との強豪対決をフルセットで制した。"
,
"Body":
"　大会は男女各５２校が参加。準々決勝まで３セット制、準決勝と決勝は５セット制で争われる。<br>【図・写真】第２セット、スパイクを放つ上越総合技術・新井"
},
{
"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合―大阪・新潟など、３回戦に進む、男子。"
,
"FirstBody":
"　バスケットボールの全日本総合選手権第３日は４日、東京・国立代々木競技場などで行われ、男子２回戦でＢリーグの大阪は青学大を８９―３６、新潟は白〓大を１０５―６０で退けた。京都と仙台も３回戦に進んだ。昨年の全国高校総体と全国高校選抜優勝大会を制した福岡第一高は名古屋経大を７２―６５で破って１６強入りした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"対戦予定のビーナス棄権、大坂準々決勝へ、ＡＳＢ女子テニス。"
,
"FirstBody":
"　女子テニスのＡＳＢクラシックは４日、ニュージーランドのオークランドで行われ、シングルスで大坂なおみ（日清食品）は２回戦で対戦予定だった第２シードのビーナス・ウィリアムズ（米国）が右腕の故障で棄権したため、準々決勝に進出した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"神村学園などが４強、全日本高校女子サッカー。"
,
"FirstBody":
"　サッカーの全日本高校女子選手権第３日は４日、兵庫県立三木総合防災公園で準々決勝が行われ、前回準優勝の神村学園（鹿児島）が聖和学園（宮城）に１―０で勝ち、大商学園（大阪）は前回優勝の藤枝順心（静岡）を２―０で破って準決勝に進出した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大久保嘉の加入、ＦＣ東京が発表。"
,
"FirstBody":
"　Ｊ１のＦＣ東京は４日、川崎からＪ１通算で歴代最多の１７１得点を誇る元日本代表ＦＷ大久保嘉人（３４）が加入すると発表した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"新監督に風間氏発表、Ｊ２名古屋。"
,
"FirstBody":
"　Ｊ２に降格する名古屋は４日、新監督としてＪ１川崎の監督を務めた風間八宏氏（５５）の就任が決まったと発表した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"世界卓球個人戦、水谷ら代表決定。"
,
"FirstBody":
"　国際卓球連盟は４日付で１月の世界ランキングを発表し、日本卓球協会が定めた基準により日本選手の上位２人に入った男子の水谷隼（ビーコン・ラボ）と丹羽孝希（明大）、女子の石川佳純（全農）と伊藤美誠（スターツ）が世界選手権個人戦（５月２９日～６月５日・デュッセルドルフ＝ドイツ）の代表に決まった。"
},


{
"Category":"社会",
"Headline":
"旅館の評価額、減額認める、客足減少の観光地、固定資産税巡り宇都宮地裁。"
,
"FirstBody":
"　宇都宮地裁で昨年１２月、固定資産税を巡り関係者が注目する判決があった。栃木県那須塩原市の旅館が建物の税額が高すぎると主張した訴訟で、今井攻裁判長は「観光客が減っており、建物の需要とかけ離れている」と指摘。市側に税額算定の基礎となる固定資産評価額の一部取り消しを命じ、１５％引き下げた評価額が適正だとした。"
,
"Body":
"　那須塩原市は判決を不服として４日、控訴した。<br>　訴訟で旅館側は地域の観光客が過去１２年で約２４％減ったことなどを挙げ「需給事情による減額補正をすべきだ」と主張。市側は「補正適用は極めて限定的な場合に限られる」などと反論した。<br>　判決理由で今井裁判長は「観光客の著しい減少は建物の価値を低下させる」と指摘。旅館が土砂災害特別警戒区域内にあり「大雨の際の交通が困難になる」などの事情も考慮し、評価額を１５％減額すべきだと判断した。<br>　固定資産税に詳しい明海大の中城康彦教授（不動産学）は「需要減は土地の評価額に反映するのが基本で、建物の減額は例外的というのが実務の考え方。今回の判決は、補正の適用範囲を広く解釈した」とみる。判決が確定すれば「空き家のほか、シャッターが下りた店が目立つ商店街、入場客減の観光施設などの固定資産税の減額も認められる可能性が出てくる」と話す。<br>　一般財団法人「資産評価システム研究センター」が２００７年に公表した調査では、需給事情で建物の減額補正をした自治体は全国で１割程度。適用は離島や騒音問題のある空港周辺などに限られていた。<br>　判決によると、那須塩原市は１２年、温泉旅館「湯守　田中屋」の２つの建物の評価額を約１億１千万円、約６８００万円と決定。旅館の運営会社は市固定資産評価審査委員会に不服審査を申し立てたが退けられたため、地裁に提訴した。"
},
{
"Category":"社会",
"Headline":
"高速道中央にロープ柵、片側１車線、はみ出し防ぐ、今春、全国１００キロで検証、国交省。"
,
"FirstBody":
"　対面通行する高速道路の片側１車線区間で対向車線に進入して起きる事故を防ぐため、国土交通省は金属製のワイヤロープでできた柵の設置を進める方針だ。こうした区間の多くは樹脂製ポールで車線と区切るケースが多く、はみ出して衝突する事故が相次いでいた。今春に全国の高速道１２路線の計約１００キロでロープ柵を設置。効果などを検証して各地に広げる。"
,
"Body":
"　事故などの緊急時にはロープを一定間隔で置かれた支柱から取り外し、開口部を設けることができる。救急車などが行き来しやすくなる。<br>　国交省は今春から、北海道から九州までの全国の高速道１２路線の計約１００キロにロープ柵の設置を始める。設置後に事故の防止効果を確認するほか、維持管理する上での課題を検証する。<br>　２０１２年１１月に試験的に設置された新潟県と北海道の高速道の約２キロの区間では、これまでロープ柵への衝突事故が３件あった。対向車線へのはみ出しはなく、死傷者も出ていないという。<br>　片側１車線区間では、樹脂製のポールをセンターラインに設置して区切ることが多い。このため対向車線にはみ出す事故が相次いでおり、１５年には３３４件起きた。うち１２件で死者が出ている。追突などを含む死亡事故の発生確率は４車線の高速道の約２倍と、安全面での課題が指摘されていた。<br>　国交省によると、全国の高速道の約３割にあたる２５３８キロの区間が暫定的に片側１車線のまま。中央分離帯などを設ける４車線化が計画されているが、山間部を通るルートが多く、工事には時間やコストがかかる。<br>　同省高速道路課は「国際的にみても、高速道で片側１車線が多いのは珍しい。ロープ柵の効果を検証し、全国の高速道路会社などに導入を促していきたい」としている。<br>【図・写真】東日本高速道路の事務所敷地内での試験時に設置されたワイヤロープ柵"
},
{
"Category":"社会",
"Headline":
"五輪など報道写真展示、新聞博物館、７日から。"
,
"FirstBody":
"　日本史上最多のメダルを獲得したリオデジャネイロ五輪など、昨年１年間のニュースを写真で振り返る「２０１６年報道写真展」が７日、横浜市中区の日本新聞博物館で始まる。３月２６日まで。東京写真記者協会（新聞、通信など３３社が加盟）が昨年の協会賞に選んだリオ五輪陸上男子４００メートルリレー決勝や甚大な被害を出した熊本地震など、国内外のニュース写真約３００点を展示する。入館料は一般４００円。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"三笠宮家の彬子さま入院。"
,
"FirstBody":
"　宮内庁は４日、三笠宮家の彬子さま（３５）が風邪とぜんそく発作のため、同日朝に京都市内の病院に入院されたと発表した。３日夕から発熱があり、大事を取られたという。彬子さまは京都産業大の研究員で、京都を拠点に活動されている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"少年鑑別所へ相談２．５倍、１５年、非行防止で保護者らから。"
,
"FirstBody":
"　非行防止のために少年鑑別所が保護者や学校関係者から相談を受ける「地域援助」の件数が２０１５年は４６３１件に上り、１４年の約２・５倍になったことが４日、法務省への取材で分かった。新たな法律の施行で鑑別所の本来業務となったのが要因。法務省は少年事件に関わる職員の経験を生かすため、さらに周知を進めたい考えだ。"
,
"Body":
"　従来も「本業に支障のない範囲」で保護者らの相談を受けていたが、１５年６月の少年鑑別所法施行で本来業務に位置付けられた。法務省によると、１０年に１１０３件だった相談は年々増加し、１４年は１９０７件。１５年は４６３１件に急増した。<br>　東京都練馬区の東京少年鑑別所は新法の施行に合わせて「地域非行防止調整官」のポストを新設。相談しやすい環境を整備した。<br>　「高校生の息子が同級生の物を盗んでいる」と母親が相談に訪れたケースでは、半年間のやりとりで自己表現が苦手なため学校で孤立し、家庭でも気持ちをうまく伝えられないことが判明。鑑別所の助言で親子のコミュニケーションが回復すると、クラスにも溶け込んで盗みをしなくなったという。"
},
{
"Category":"社会",
"Headline":
"泥中ウイルス、赤潮防ぐ、広島の研究所、原因微生物ほぼ死滅。"
,
"FirstBody":
"　海底の泥に含まれるウイルスを使い、赤潮の原因となるプランクトンをほぼ死滅させる実験に、国立研究開発法人水産研究・教育機構「瀬戸内海区水産研究所」（広島県廿日市市）が成功した。実用化されれば、赤潮による養殖カキなどの大量死被害を防ぐことが期待される。"
,
"Body":
"　昨年１０月、赤潮が発生した新潟県の佐渡島で、海面に約３メートル四方、深さ約２メートルの囲いを２つ設置。一方にウイルスを含む約１・５キロの泥をまいた。５日後、泥なしの囲いはプランクトンの減少が７～８割にとどまったのに対し、泥入りの方はほぼ死滅した。泥を入れた方の減少率が高かった。<br>　同研究所の主任研究員、中山奈津子さん（４７）はウイルスを含む泥を採取し海にまけば、赤潮の進行を防ぐことができると指摘。「実際の海域では泥も拡散するので、まき方の工夫が必要。少しでも早く実用化できるようにしたい」と話す。"
},
{
"Category":"社会",
"Headline":
"鴎外２９歳、文学熱示す書簡、来月から東京で初公開。"
,
"FirstBody":
"　文豪の森〓外（１８６２～１９２２年）が２９歳の時、作家で劇評家の饗庭篁村（あえば・こうそん、１８５５～１９２２年）に宛てて書いた全集未収録の書簡１通＝写真＝が４日までに見つかった。東京都の文京区立森〓外記念館が昨年夏に都内の古書店から購入、２月２日から初公開する。"
,
"Body":
"　書簡は１８９１年２月２７日付で、巻紙に毛筆で書かれている。〓外の留守時に家を訪ねて来た篁村に対し、「今日おん目にかくべかりしにと遺憾」と記し、書き上げたばかりの原稿を見せたかったと残念がっている。<br>　書簡に出てくる原稿は「朗読法につきての争」と題され、〓外が主宰する文学評論雑誌「しがらみ草紙」１８号（同年３月２５日発行）に掲載された。篁村らが東京専門学校（現早稲田大）に設けようとしていた「和文朗読法の科」に〓外が賛同するとの内容だ。<br>　〓外は８８年、ドイツ留学から帰国。９０年に小説「舞姫」を発表するなど文学活動に本腰を入れ始めた時期に当たる。"
},
{
"Category":"社会",
"Headline":
"昨年１２月の気温、平年より高く。"
,
"FirstBody":
"　気象庁は４日、昨年１２月の天候まとめを発表した。東日本（関東甲信、北陸、東海）から沖縄・奄美にかけて冬型の気圧配置が長続きしなかったため、平年と比べて気温が高くなった。２０１６年の日本の平均気温は１８９８年の統計開始以来、過去最高になったことが確定した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"文化財、地震から守れ、重文の講堂、外観変えず補強、資金難で解体の建物も。"
,
"FirstBody":
"　大地震から文化財の建造物を守る耐震補強工事が各地で進められている。外観を維持するため壁の裏側で補強するなど工夫を凝らす。課題は工事費用の調達で、市民から寄付を募ったが目標額に届かず取り壊されたケースも出ている。関係者は「次世代に文化財を残すには、多くの市民がその価値を共有することが大切だ」と指摘している。"
,
"Body":
"　築９０年の重要文化財で、高さを抑えて地をはうようなたたずまいが特徴だ。結婚式会場やコンサートホールとして活用されてきたが、大地震に耐えられないと判明。現在、半解体して耐震補強工事をしている。<br>　遠藤の設計は独特で、外壁だけでなく、内側の下がり壁で屋根を支える。下がり壁を補強するため、施工業者は狭い屋根裏に鋼材を手で持って入り込み、壁の裏側からボルトで取り付けた。外からは全く見えないようにした。<br>　実は解体時に屋根が少し落ち込んでいることも判明。下がり壁の手法は当時の材料では無理があったようだが、明日館の福田竜さんは「鋼材で補強することで、遠藤の設計思想を大事にできる」と強調する。<br>　文化庁によると、国宝や重要文化財に指定されている建造物は全国に約２４００件ある。同庁は阪神大震災や東日本大震災で多くの文化財が失われたのを機に耐震化の指針を策定。指針に沿って補強工事をする所有者には補助金が出るが、資金不足のケースも目立つ。<br>　山形県鶴岡市の致道博物館にある重文「旧鶴岡警察署庁舎」は明治期の擬洋風建築物だ。事務所として使っていたが、建物が傾き、保存修理と耐震補強の工事をしている。総事業費は約５億円で、国などから９割程度の補助を受けた。同館が残りを負担するが、本間豊・学芸部長は「地方の博物館に財政的余裕はない」と明かす。寄付を集めているが、目標の１億２千万円にまだ届かない。<br>　工事終了後は内部を公開し、イベントにも活用する考えで照明や空調も必要になる。本間さんは「文化財は市民のものだ。何とか資金を工面したい」と話す。<br>　静岡県下田市の国登録有形文化財「旧南豆製氷所」は１４年に解体され、跡地には１５年秋、商業施設ができた。「町のシンボルになり得たのに」。保存活動に関わった田中豊・下田商工会議所会頭は残念がる。<br>　旧南豆製氷所は１９２３年に完成し下田の漁業を支えたが、０４年に閉鎖された。改修や耐震化の工事費用のめどがたたず、軟らかい伊豆石の建物は崩壊の恐れがあるまで劣化し、危険だとして解体された。<br>　田中会頭らは資金を募ったが、目標額には及ばなかった。「産業遺産は市民にあまり身近ではなく、残す価値があるのかという懐疑的な意見もあった。文化財として残すには市民の理解が不可欠だ」と話している。<br>【図・写真】自由学園明日館講堂の内側では、耐震補強のため鉄骨取り付け工事が行われた（東京都豊島区）<br>【図・写真】明日館の講堂外観。外壁と内側の下がり壁で屋根を支える独特の設計だ"
},
{
"Category":"社会",
"Headline":
"豊洲移転、業者の設備投資３００億円、都、補償額を算定へ。"
,
"FirstBody":
"　豊洲市場（東京都江東区）への移転のために、築地市場（中央区）の業者が実施した設備投資額が３００億円規模であることが都の集計で分かった。冷蔵設備や情報通信システムへの投資が中心を占める。これをもとに都は移転延期に伴う業者への補償額を算定する。"
,
"Body":
"　関係者によると、生鮮品を扱う１次卸や業界団体など４７社・団体の投資額は約２４０億円。このうち水産業者の冷蔵設備額が約１２０億円で最も大きく、情報通信システムの整備費も約３０億円にのぼる。<br>　このほか、水産仲卸は１社平均で約８７０万円、青果仲卸は同約４００万円だった。これらを合わせると３００億円規模になるもよう。<br>　都の有識者委員会は近く補償の枠組みを決定する。設備の価値の目減り分、借入金の金利や保証料、保守点検費などが補償対象になるかが焦点になっている。<br>　都は昨年１１月、築地市場から豊洲市場に移転する計画だったが、小池百合子知事が延期を表明。移転時期は早くても１年後の見通しだ。<br>　都が計画した事業を巡り、民間事業者に補償した事例では、１９９５年に当時の青島幸男知事が世界都市博覧会を中止したことに伴い、建設業者などに約３４０億円を補償したケースがある。"
},
{
"Category":"社会",
"Headline":
"深沢幸雄氏（銅版画家）（死去）"
,
"FirstBody":
"　深沢　幸雄氏（ふかざわ・ゆきお＝銅版画家）２日、老衰のため死去、９２歳。自宅は千葉県市原市鶴舞３０８。告別式は８日午前１１時から同市牛久８４８の１のセレモニーホール白水会館。喪主は長女、暁子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"茂串俊氏（元内閣法制局長官）（死去）"
,
"FirstBody":
"　茂串　俊氏（もぐし・たかし＝元内閣法制局長官）昨年１２月２９日、肺炎のため死去、９６歳。連絡先は財務省秘書課。告別式は近親者で行う。喪主は妻、照子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"早川洋氏（元横浜銀行副頭取）（死去）"
,
"FirstBody":
"　早川　洋氏（はやかわ・ひろし＝元横浜銀行副頭取）２日、肺炎のため死去、６９歳。連絡先は同行秘書室。告別式は１３日午前９時３０分から東京都品川区西五反田５の３２の２０の桐ケ谷斎場。喪主は妻、徳さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"発信発進２０１７（６）琉球舞踊を次代に、中村寿美子さん―沖縄と本土、踊り語り結ぶ。"
,
"FirstBody":
"　陽気に鳴り響く三線（さんしん）や太鼓に合わせ、舞う人々。昨年末、大阪市で開かれた琉球舞踊の披露会で、大阪府の琉球舞踊協会会長、中村寿美子さん（７５）は沖縄から大阪に移り住んだ６３年間に思いを巡らせた。"
,
"Body":
"　沖縄出身の父が出稼ぎで家族と移住したフィリピンで１９４１年に生まれた。戦争が激化し、徴兵された父は同地で戦死。引き揚げ船で沖縄へ戻る途中、母と２人の妹も息を引き取った。<br>　沖縄で小学校を卒業した５３年、親族を頼り、大阪市大正区に移った。貧しかった沖縄から本土に移住した人は３０年代半ばで約３万２千人。半数近くが大正区周辺だった。<br>　「おまえ、日本語話せるんか」「ほんまはアメリカ人と違うか」。中学校でからかわれた。大人からも「そっちの町に子供を行かせたくない」と言われた。戦前や戦後しばらくは沖縄出身者への差別は残っていた。<br>　本土になじめず、フィリピンも沖縄もよく知らない。苦しむ中で出合ったのが琉球舞踊だった。三線の音色や美しい衣装に心引かれた。<br>　琉球王国の伝統の舞を披露し、家族や近所のおじい、おばあの喜ぶ顔を見るのがうれしかった。「自分のふるさとは沖縄だ」と実感した。<br>　当時、沖縄は米国統治下にあった。「沖縄の復帰が実現しない限り、わが国の戦後は終わらない」。６５年に佐藤栄作首相が声明を出し、本土復帰の機運が高まるにつれ、移住者への視線も優しく変わっていった。<br>　７２年５月に本土復帰。「やっと沖縄と本土がつながれたね」。日本全体が祝福してくれた。沖縄文化への関心も高まり、主宰する舞踊教室に本土出身の生徒が入門するようになった。時代の変化を体感した。<br>　「『関心がない』と言われるのは、きつい言葉を投げかけられるよりも怖いこと」<br>　青い海と空、癒やしの島――。沖縄ブームが何度かあり、本土の人たちの沖縄のイメージが形作られた。沖縄自体も姿を変えていく。帰省するたび、琉球時代からの島の文化が失われていくと寂しく感じた。<br>　若い世代に舞踊や三線を教える機会も多い。だが、「沖縄がアメリカのものだった頃に……」と話した時、「えっ、知らなかった」と驚かれることが増えた。<br>　米軍基地をめぐる沖縄と本土のあつれきも強まっている。米軍専用基地の７０％以上が沖縄に集中し、米兵による犯罪、米軍機の事故も相次ぐ。沖縄から「基地の県外移設を」という訴えが強まるほど、本土では「またうるさいことを言っている」と沖縄に冷ややかで無関心な人が増える。<br>　沖縄と本土の溝は、原発事故に苦しむ福島とほかの地域、難民問題をめぐる当事国と遠い国の間にも生じる。乗り越えるには互いを理解し、思いやるしかない。<br>　舞踊の指導の際、戦争や移住の体験、沖縄の歴史を一緒に語るようになった。自分なりのやり方で、沖縄方言で思いやりの心を意味する「肝心（ちむぐくる）」を未来に残そうとしている。<br>　「楽しい踊りもつらい記憶も、ともに伝えるのが私の仕事」<br>　歌と踊りにあふれ、独自の歴史をもつふるさと沖縄と移り住んだ本土をつなげられるよう、今日も稽古に立つ。<br>【図・写真】琉球舞踊を通じて沖縄の歴史・文化を伝える中村さん（大阪市大正区）"
},
{
"Category":"社会",
"Headline":
"平安時代の貴族らが興じた蹴鞠を奉納する新春恒例の蹴鞠初めが４日、京都市左京区の下鴨神社で行われた（窓）"
,
"FirstBody":
"◎…平安時代の貴族らが興じた蹴鞠（けまり）を奉納する新春恒例の蹴鞠初めが４日、京都市左京区の下鴨神社で行われた＝写真。"
,
"Body":
"◎…保存会は明治天皇の勅命で設立された。会によると、蹴鞠は飛鳥時代に大陸から伝わったとされる。右足だけを使った妙技で蹴り合いが長く続くと、参拝者から歓声と拍手が起きていた。"
},
{
"Category":"社会",
"Headline":
"ＮＹで脱線、１００人超けが、通勤列車、駅車止めに衝突。"
,
"FirstBody":
"　【ニューヨーク＝共同】米ニューヨーク・ブルックリン地区にあるロングアイランド鉄道のアトランティック駅で４日朝（日本時間同日夜）、列車が車止めに衝突して脱線し、消防当局によると乗客ら１００人超が負傷した。大半が軽傷でいずれも命に別条はない。"
,
"Body":
"　ロングアイランド鉄道は近郊からニューヨーク市への通勤に利用され、アトランティック駅は地下鉄などに乗り換えるターミナル駅の一つ。同鉄道では昨年１０月にも脱線事故が起き、３０人以上が負傷した。"
},
{
"Category":"社会",
"Headline":
"手配の男、チリで逃走か、不明留学生の捜索続く。"
,
"FirstBody":
"　【サンティアゴ、ブザンソン＝共同】フランスに留学中の筑波大３年、黒崎愛海さん（２１）が行方不明になった事件で、殺人などの容疑で国際手配されたチリ人の男とみられる人物がチリに帰国し、昨年末に首都サンティアゴの自宅マンションからピックアップトラックの荷台に隠れて出て行くのを住民が目撃していたことが３日、分かった。住民が証言した。"
,
"Body":
"　チリのマンション住民によると、車を運転していたのは男の父親とみられる。昨年１２月３０日、駐車場で男がピックアップトラックの荷台に乗り込み、荷台にシートがかけられ、車は走り去った。"
},
{
"Category":"社会",
"Headline":
"箱根駅伝の選手、車とあわや衝突、都内の交差点で。"
,
"FirstBody":
"　東京箱根間往復大学駅伝の復路１０区で神奈川大の選手が３日午後１時半ごろ、東京都千代田区の国道１号の日比谷交差点を通過しようとした際、左から来たワゴン車にはねられそうになっていたことが４日、警視庁への取材で分かった。"
,
"Body":
"　交差点では車両の通行を断続的に規制。交差点の手前にいる警察官が自分の前を選手が通過したことを確認すると、交差点にいる警察官に無線で連絡し、規制していた。"
},


{
"Category":"文化",
"Headline":
"ガマの油売り、口伝へ大汗、筑波の伝統口上を国内外で披露、無料の講座も、林正一（文化）"
,
"FirstBody":
"　「サァーサァーお立ち会い、御用と急ぎでない方はゆっくりと聞いておいで、見ておいで――」。茨城県、筑波山の名物として知られる「がまの油売り口上」。私は約半世紀にわたり、この口上と関わり、その伝承者として、一般の方々への普及に努めている。"
,
"Body":
"　▲　■　▼<br>　中学３年で弟子入り<br>　現在は法律により、露天商が薬品を売ることはできないが、威勢のいい語り口と刀を使った所作は変わらない。あらかじめ刀に赤い絵の具を塗っておき、腕に当て血のように見せる。これにガマの油を塗ると、血がピタリと止まるというわけだ。サヤから刀を抜く素早さが欠かせない。<br>　主に披露するのはイベントや宴会の余興などの場だ。油売りは大道芸だ。いかにお客さんに足を止めてもらい関心を持ってもらうか。「どこで売っていますか」と言われるのが一番の褒め言葉だ。実際に売ることはもちろんない。<br>　口上に出合ったのは中学生の頃。合宿で予定されていたキャンプファイアが雨で中止になり、代わりに第１８代名人、永井兵助こと岡野寛人さんの実演が行われた。その所作がかっこよくてとりこになった。その晩は興奮して眠れず、配られた口上が書かれた用紙を暗記した。翌朝にはそらんじられるようになった。<br>　本格的に習いたいと、中学３年のとき、岡野さんを訪ね入門させてもらった。毎週日曜日に片道２０キロの道のりを自転車をとばして通った。距離が気にならないくらい、熱中していた。<br>　▲　■　▼<br>　受講生１６００人<br>　高校を卒業して、村役場に勤めるようになると、口上を使い、もっと村や県を盛り上げたいと思うようになった。関西で茨城県から来たと言うと、「東北ですか？」と言われたこともあった。茨城の広告塔を名乗り、県のイベントなどで北海道から沖縄まで口上を披露して回った。日本の文化を知ってもらうイベントにも帯同し、英語版の口上をパリやロンドンで実演したこともあった。<br>　さらに多くの人に知ってもらいたいと１９７７年から始めたのが、無料の「がまの油売り口上講座」だ。口上を披露できる人もどんどん減っており、このままでは消えてしまうのではないかという危機感もあった。現在も続けており、これまでに１６００人ほどの受講生が学んでいる。<br>　講座は全４回で年に１回茨城県土浦市で開いている。中には兵庫県や仙台市から通った人もいる。そのほかに、講座で学んだ私の弟子が、茨城県内３カ所で毎月勉強会を開いている。講座では単に口上や刀の動かし方を教えるだけではなく、その始まりや筑波山の歴史についての講義も行う。文化としての口上を知ってもらうことが、語りにもいい影響を与えると思うからだ。<br>　がま口上はもともと売ってなんぼの大道芸。伝統的な口上はあるが基本をしっかり抑えていれば、臨機応変に変えてもいいと思っている。例えば、がまが「脂汗をタラーリ・タラリ」と流す場面に窮地に陥っている政治家や芸能人の名前を入れるといった具合だ。ただし、やり過ぎは禁物。アレンジは薬味程度に効かせるのがコツだ。<br>　▲　■　▼<br>　町長から名人位を受領<br>　演者の個性を生かせることも魅力の一つだ。私は茨城なまりが抜けないがそれもまた、味になる。声が低ければすごみを効かせ、気が弱ければ泣き落とし。十人十色の形があっていい。受講生にはそう教えている。<br>　人に教えることは、自分でやるより何倍もエネルギーを使う。それだけに、自分の技術を高めることにもつながっている。旧筑波町長から名人位を授与されたが、自分でも満足のいく口上ができるのは１０回中２回くらい。毎回、場所もお客さんも違うため、これでいいという正解はない。<br>　模造刀とはいえ、刀を使うため、口上を披露する場が減っているのが現状だ。つてを頼り、受講生にはできる限り、イベントなどで披露する場を提供している。全国の魅力度ランキングでは茨城県の順位は低い。口上を伝承しながら、全国に地元の魅力を伝えていきたい。（「筑波山がまの油売り口上研究会」会長＝はやし・まさいち）<br>【図・写真】いかにお客さんの足をとめるかが腕のみせどころ"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（４）パリで大学へ―銀行マンのいとこ憧れ、「文系では埋没」助言に落胆（私の履歴書）"
,
"FirstBody":
"　パリの大学に進学するため、フランスに一人、渡った。"
,
"Body":
"　準備校がたいへんだった。学校はパリの高級住宅街にあるサン・ルイ校といった。校長から「数学ができるのだから」と言われ、理系の最高峰、エコール・ポリテクニークを目指すことになった。<br>　ただし、直接言われたのはいとこのラルフ・ジャザールだった。ラルフは私の８つ年上。フランスのビジネススクールを出て銀行に勤めていた。<br>　私のあこがれの存在、成功のシンボルだった。パリにアパルトマンを持ち、人柄はおおらかで自信にあふれていた。彼のようになりたい。ビジネスの世界に入ろう。私は履歴書と成績証明書を彼に送り、同じビジネススクールに入るためのコースに推薦してほしいと頼んでいた。だが、準備校の校長は成績表を見て「文系では才能が埋もれる」とラルフに言ったのだった。フランスの価値基準では数学や物理は上位にある。<br>　落胆したのは言うまでもない。だが、ラルフは「落ち込む必要ないよ。嫌なら途中でビジネスに変えたらいいと校長も言っていた」と話してくれ、それならばと納得した。<br>　サン・ルイ校は「もぐら」といわれ、膨大な課題や試験勉強を課せられた。昼間から部屋で缶詰めになるからもぐらだった。１学期は惨憺（さんたん）たる成績だった。数学は２０点中４点。パリに来たばかりで慣れるのに精いっぱいだった。<br>　おかげで目が覚めた。２学期以降は急激に成績が上がってトップ集団に入り、自信もついた。２年の努力の結果、門は見事、開かれた。１９７４年のことだ。<br>　エコール・ポリテクニークはフランス革命中の１７９４年に設立された国防省直轄の学校で、在学中はまだパリ市内にあった。驚いたのは給料がもらえたことだ。学校は国を挙げて若いエリートを教育し、国の発展と安定のために素養を身につけさせる。卒業生に官僚や政治家が多いのもうなずけた。<br>　グランゼコールは旧仏領の国や地域から精鋭を集める機関でもあった。旧植民地出身でも社会的階層を駆け上がれる機会を用意していたのだ。<br>　期待は大きかった。だが、講義、討論、課題の毎日はいいとして、つまらない授業も多かった。人生で役立つかどうかではコレージュ・ノートルダムの方が上だったかもしれない。<br>　一番の思い出は仲間４０人で行った米国旅行だ。コロラド大を訪れるプログラムがあり、交流した。米国人の学生の自己表現力はすばらしかった。米国はフランスより大規模に門戸を開いているようにも感じた。キャンパスには欧州や南米、アジアからの学生が多く、世界中の逸材、精鋭をのみ込んでいた。<br>　エコール・ポリテクニークを２年で卒業した後は別のグランゼコール、エコール・デ・ミーヌに進んだ。成績は良かった。卒業生の多くは国家公務員になったが、私は研究を続けたかった。勉強したいことがたくさんあったし、学生生活も楽しみたかった。だが、待っていたのは別の道だった。<br>（日産自動車社長）<br>【図・写真】パリの学生時代、いとこのラルフ（右）と"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（１）マティス「生きる喜び」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"◇<br>　五秒、見つめていると、毛穴が開き、身体の奥から笑いがこみ上げてくる。この笑いには理由がない。タイトルには「喜び」とあるが、喜びとすらまだ名付けられない気がする。言ってみれば「純粋感情」。喜びや哀（かな）しみ、怒りなどは、きっとここから分岐していく。<br>　だが少なくとも最初に湧き上がったのは、涙ではなく笑いだった。生の源に降りていくと、このふつふつと湧き上がる狂気のような笑いがあるのではないか。<br>　記憶をたどると、この森に行き着く。曲がりくねった幹やピンクの木。色彩とは喜びの別名だが、ここに現れた多幸感は、あと少しでコップをあふれてしまいそう。<br>　手前に見える一組の男女は、絡み合うどころか融合している。女の股を覆う浅葱（あさぎ）色のものは、布きれなどではなく、川の流れだ。<br>　遠近法は押しつぶされ、どの人間も、思うがままの形で歌を歌っていた。「わたしたち、今、生まれましたぁ」と。（１９０５～０６年、油彩、カンバス、１７６・５×２４０・７センチ、米バーンズ・コレクション蔵）<br>【図・写真】ａｋｇ－ｉｍａｇｅｓ／アフロ"
},
{
"Category":"文化",
"Headline":
"次にやること、村上善則（交遊抄）"
,
"FirstBody":
"　米国ユタ州のソルトレークシティーは、パイオニア精神に満ちた街だ。２４年前に２年間留学したユタ大学には有名大学のまねをせず、独創的な研究をやろうという気風があった。大家族で知られるモルモン教徒の協力を得て、遺伝学で世界の最先端を走っていた。"
,
"Body":
"　私がある巨大プロジェクトの研究発表者に選ばれたときの練習でも、彼の指導は前向きだった。私が正直に「残念ながら遺伝子を特定できませんでした」と話すと「そうじゃない。『次にやることは遺伝子の特定です』と言うんだ」。目を開かれた思いがした。<br>　ユタ大学とホワイト先生のパイオニア精神には大いに励まされた。異国の地に住んでみないと分からないことはたくさんあるものだ。<br>　研究は新しい問いを見つけ、挑戦することに醍醐味がある。私も帰国後、念願のがん関連遺伝子の一つを特定して研究を進めている。私のパソコンの画面は最も目立つところに「次にやること」のフォルダがある。問いと挑戦は尽きない。（むらかみ・よしのり＝東京大学医科学研究所所長）"
},
{
"Category":"文化",
"Headline":
"ドイツ映画、戦犯追う検事の執念描く（文化往来）"
,
"FirstBody":
"　ナチスやホロコーストを描いた映画は、戦後７０年を過ぎてもさまざまな形で制作されている。「アイヒマンを追え！」（７日公開）はドイツ映画賞で作品賞などを受賞した話題作だ。ユダヤ人らを虐殺したホロコーストの中心的人物で、戦後逃亡したアドルフ・アイヒマン。彼を追及した検事の知られざる実話を劇映画化した。"
,
"Body":
"　ドイツ人による戦犯裁判、フランクフルト・アウシュビッツ裁判の検事でもあるバウアーを主人公にしたことについて、ラース・クラウメ監督は「社会主義者でユダヤ人、そして同性愛者。アウトサイダーの彼が多くの敵に囲まれながらも、復讐（ふくしゅう）心ではなく、この国を良くしようとまい進した勇気に感銘を受けた」と話す。"
}]
