[
{
"Category":"itimen",
"Headline":
"出光・昭シェル、２割前後相互出資、合併へ先行、創業家説得を継続。"
,
"FirstBody":
"　合併をめざす出光興産と昭和シェル石油は６日、それに先行して資本・業務提携する調整に入った。互いに２割前後の株式を持ち合い、製油所や石油製品の物流などの一体運営を始める。年３００億円程度の収益改善効果を見込む。３３・９２％の出光株を持つ出光昭介名誉会長ら創業家は合併に反対を続けており、両社は提携で実績を上げながら説得を続ける。"
,
"Body":
"　一方、昭シェルは２割程度の出光株を取得する予定だ。取得方法など詳細は今後検討する。<br>　合併は株主総会の決議案件。３分の１を超える出光株を持つ創業家が反対すれば合併はできない。ただ今回のような資本業務提携なら、総会案件ではないため、両社が合意すれば実現する。<br>　出光が昭シェルへの出資比率を２５％未満に抑えるのは、昭シェルの出光に対する議決権を確保するためだ。会社法では２５％以上の株式を保有された会社は、相手先の企業の株式を取得しても議決権が無効になる規定がある。昭シェル側には出光に２５％以上の株式を一方的に持たれれば「経営の独立性が毀損される」との懸念があり、出光側が配慮した。<br>　両社は株式の持ち合いと並行し、国内に７カ所ある製油所の一体運営や、約７０００カ所の給油所への製品供給などで提携する。合併により計画する年５００億円の統合効果には及ばないが、事業提携で年３００億円程度の収益改善が見込めるという。両社の幹部は「合併を目指す方針に変わりはない。まず業務提携で効果を先行して出していきたい」と語る。<br>　一方、出光と昭シェル合併の成否は、３３・９２％の出光株を持つ創業家が握っている。昭介氏は７月に昭シェルの４０万株（０・１％）を取得。これにより出光がＲＤＳから３３・２４％の昭シェル株を相対で買い取ることが、金融商品取引法違反に当たると主張するなど合併反対の姿勢を強めている。創業家と会社側の協議は７月１１日以降中断している。創業家側は「合併に反対する方針に変わりはない。出光による昭シェル株取得にも反対だ」としている。<br>　出光と昭シェルは１５年７月、経営統合で合意したと発表した。当初、１７年４月の合併を目指していたが、創業家の反対などで延期している。"
},
{
"Category":"itimen",
"Headline":
"朴氏、４月退陣受け入れ、弾劾案９日採決、時期なお不透明。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領は６日、友人による国政介入疑惑で、与党セヌリ党が求めていた来年４月末退陣の受け入れを表明した。同党幹部との会談で伝えた。早期退陣を迫る野党は９日に弾劾（３面きょうのことば）訴追案を国会で採決する予定。可決した場合、朴氏は憲法裁判所による罷免是非の判断を待つ意向も表明した。審理は最長１８０日かかるため、退陣時期はなお不透明だ。（関連記事３、４、６面に）"
,
"Body":
"　鄭氏によると、朴氏は「（与党の４月末退陣要求は）国のため政局を安定的に解決するための方針で、受け入れなければならないと考えていた」と述べたという。<br>　これに対し鄭氏は朴氏の早期退陣を求める世論が強いことから４月末退陣の党方針を維持できず、野党が主導する弾劾案採決に参加せざるを得ないと説明した。朴氏は可決の場合は「国民のために冷静に対応する覚悟ができている」「憲法が決めた手続きに従うしかない」などと語ったという。<br>　朴氏は１１月２９日の国民向け談話で「与野党が議論して安定的に政権移譲する方策を作ってもらえれば、その日程と法手続きに従い大統領職から退く」と述べ、条件付きで２０１８年２月の任期満了前の退陣を表明していた。ただ与野党の協議は実現せず、具体的な退陣時期は定まらない状況が続いている。<br>　弾劾案は国会の在籍議員（定数３００）の３分の２に当たる２００人以上の賛成で可決する。野党・無所属は計１７２人で、可決には与党セヌリ党から２８人が賛成に回る必要がある。<br>　与党内で朴氏と距離を置く「非朴」派は６日に会合を開き、同派の幹部は「（弾劾訴追案）可決のための準備は整った」と述べた。可決の可能性は高まっているとの見方がある半面、投票は無記名方式のため非朴派議員の動向は最後まで読み切れない面もある。<br>　弾劾案が可決すると朴氏は大統領職の権限が停止し、憲法裁の裁判官９人中６人以上が妥当と判断すれば罷免される。審理は最長１８０日に及ぶ。野党は早期の判断を求めている。朴氏が罷免によって大統領から退く時期は、４月末より早くなったり遅くなったりする可能性がある。<br>　最大野党「共に民主党」の報道官は６日、朴氏が「弾劾が可決しても（憲法裁の判断が出る）最後まで諦めないという意志を明らかにした」と批判した。"
},
{
"Category":"itimen",
"Headline":
"エコカー減税、段階縮小、政府・与党、２年で新車の７割に。"
,
"FirstBody":
"　政府・与党は２０１７年春から燃費が良い車の自動車重量税を安くするエコカー減税の対象となる燃費基準を段階的に引き上げる方針だ。来春から２年かけて現在の「新車の９割」から７割まで１割ずつ絞り込む。自動車販売の環境激変を緩和し、ハイブリッド車などより燃費向上が遅れているガソリン車に配慮する。（関連記事５面に）"
,
"Body":
"　現在は新車の約９割がエコカー減税の対象となっている。当初は燃費基準を来春から２０年度燃費基準（平均で１リットルあたり約２０キロメートル）以上の車に絞り、対象を７割にする予定だったが、景気への影響などを考慮して段階的に燃費基準を引き上げる。<br>　１７年５月から１年間は１５年度燃費基準（平均で１リットルあたり１７キロメートル）を１０％以上、上回る車も減税して約８割を対象にする。<br>　１８年５月からは１５年度の燃費基準を減税対象から外す方針だ。現在は４割ある非課税の対象も段階的に約３割まで絞り込む見通しだ。<br>　車の保有にかかる自動車税・軽自動車税のエコカー優遇税制も基準を引き上げて、対象を新車の５割に絞り込む。自動車と軽自動車の燃費基準を統一し、２０年度基準を１０％以上上回る車だけを減税対象にする方向だ。<br>　自動車取得税のエコカー減税も２年かけて２０年度基準を達成した車に限定して、新車の９割から７割に絞り込む。<br>【表】エコカー減税（重量税）の基準を段階的に厳しくする案　　　　　<br>　燃費　減税率　　　<br>　　現行　１７年春　１８年春　<br>２０　年　度〓燃費基準〓（１リットルあたり約２０キロメートル）　４０％以上　非課税　非課税　非課税　<br>　３０％以上　　　７５％　<br>　２０％以上　　７５％　７５％　<br>　１０％以上　７５％　５０％　５０％　<br>　基準達成　５０％　２５％　２５％　<br>１５　年　度〓燃費基準〓（１リットルあたり約１７キロメートル）　　〓１０％以上〓　　２５％　２５％　－　<br>　　〓５％以上〓　　２５％　－　－"
},
{
"Category":"itimen",
"Headline":
"積立型ＮＩＳＡ２０年非課税、年４０万円上限、政府・与党。"
,
"FirstBody":
"　政府・与党は６日、少額投資非課税制度（ＮＩＳＡ）について、２０年の非課税期間で年間の投資上限を４０万円とする積み立て型の新制度を設ける最終調整に入った。財務省は非課税期間１０年で年間の上限が６０万円の案を示していたが、２０年の非課税期間を求める金融庁の要望を与党が認める方向になった。個人に２０年という株式の長期投資を促し、高い収益を得られるようにする。"
,
"Body":
"　積み立てＮＩＳＡは期間５年の現行制度との選択制にする。２０年間、売却益や配当に対する税金がかからない。<br>　財務省や与党の税制調査会には「１０年より長い政策減税はない」といった慎重論があった。しかし、金融庁の森信親長官が６日の自民党の税調幹部の非公式会合で２０年の長期投資の方がより高い投資収益率が得られるといった利点を説明し、与党が認める方向になった。<br>　財務省案より年間の投資上限は２０万円少なくなるが、非課税期間は倍になる。<br>　現行のＮＩＳＡは年間の投資上限が１２０万円で非課税期間は５年。口座数は１６年３月末で１０００万を超えたが、口座がありながら使っていない人が半分強に達する。１２０万円の上限額を使い切っている人は少ない。新制度によっててこ入れし、個人の「貯蓄から投資へ」の流れを後押しする。"
},
{
"Category":"itimen",
"Headline":
"「日本も、けさから、ちがう日本になったのだ」（春秋）"
,
"FirstBody":
"　「日本も、けさから、ちがう日本になったのだ」。太宰治の短編「十二月八日」の一節である。作家の妻がしたためた日記の形で開戦の一日を描く。配給の酒を受け取り、女児と銭湯につかる日常の中で「ああ、誰かと、うんと戦争の話をしたい」と胸を弾ませている。"
,
"Body":
"▼安倍首相が現職としては初めて真珠湾を訪れるという。謝罪ではなく、慰霊が目的と強調している。人類史上初の核攻撃に帰結した戦争の勃発の地である。ヒロシマとパールハーバーへの日米首脳の相互訪問で、敵対から和解へ、さらには同盟強化による世界への貢献へ、という二国間関係の範を示せるのならば意義深い。<br>▼トランプ政権の誕生が世界の不安定化を招くとの懸念は強い。こんな時こそ、協調の大切さや孤立主義の克服など、かの地で込めるべきメッセージは多々あろう。無謀な戦争への突入はいっとき熱狂で迎えられるが、すぐ破滅の淵へ出くわす。そんな国を世界に生まない決意を新たに、今は静まった海に向き合ってほしい。"
},
{"dummy":"null"}
]

