[{
"Category":"一面",
"Headline":
"航空機に日本の新素材、米ＧＥ採用、軽量で燃費改善。"
,
"FirstBody":
"　次世代航空機のエンジン基幹部品に日本発の新素材が採用される。軽量で高い耐熱性を持つ炭化ケイ素（ＳｉＣ）繊維で、米ゼネラル・エレクトリック（ＧＥ）が最新エンジンに導入。宇部興産など国内２社が素材を供給する。航空機の軽量化（３面きょうのことば）により燃費を改善できる。ロケットや発電設備など幅広い分野で採用が進む可能性があり、炭素繊維に続き、日本発の新素材が技術革新をけん引しそうだ。"
,
"Body":
"　ＳｉＣ繊維を製造できるのは現時点では、世界で宇部興産と日本カーボンの２社だけだ。国際民間航空機関（ＩＣＡＯ）が航空機の国際線で２０２１年以降は二酸化炭素（ＣＯ２）の排出量を増やさない規制を決めるなど、航空機の燃費改善は急務。３５年の世界の旅客機需要は３万８３００機と１５年に比べ８割増える見通しの中、国内素材企業の優位が続きそうだ。<br>　ＧＥはＳｉＣ繊維を用いたセラミック複合材部品を最新エンジン「ＧＥ９Ｘ」に採用。ボーイングの次期大型機「７７７Ｘ」に搭載される。既に３００機分を受注した。<br>　ＧＥはエンジンに取り込んだ空気を燃焼させ、高圧ガスで航空機を推進させるタービンのブレードなど４部品を、従来のニッケル合金からＳｉＣ素材に変更する。先端素材の採用や設計見直しで、ＧＥ９Ｘの燃費を従来比で１０％改善する。<br>　宇部興産は２５年までに宇部工場（山口県宇部市）内にＳｉＣ繊維の工場棟を新設する。現在は試験プラントだけだが、数十億円を投じて生産能力を２０倍の年２００トンに引き上げ、年５０億円の売り上げを目指す。ＩＨＩが複合材部品に加工する。<br>　日本カーボンは富山市にあるＳｉＣ繊維工場の年産能力を１０トンと１０倍に引き上げたばかりだが、ＧＥが１９年までに稼働させる米国の工場にも資本参加する。同工場の年産能力は１００トン以上とみられ、共同で増産する。複合材部品への加工はＧＥが受け持つ。<br>　現在、エンジンの主力材料のニッケル合金はＳｉＣ素材より耐熱性に劣り、空気冷却する必要がある。ＳｉＣ素材は空気を推進力として有効活用しやすい。コストは割高だが量産効果を引き出し、置き換えを狙う。<br>　▼ＳｉＣ繊維　ニッケル合金に比べ重さが３分の１、耐熱温度がセ氏１８００～２０００度あり、航空機エンジンの燃費が向上する。繊維を「ＣＭＣ」というセラミック複合材に加工したうえでエンジン部品に成形する。火力発電用タービンに採用される計画もある。ＧＥはＳｉＣ繊維を使った部品の市場規模が「今後１０年で１０倍になる」と予測する。"

"認可外保育所にも公的補償、厚労省検討、けが・事故に見舞金、待機児童問題改善狙う。"
,
"FirstBody":
"　厚生労働省は国の認可基準を満たさない認可外保育所（３面きょうのことば）に通う子どもを公的な損害保険制度の対象に加える検討に入った。子どもがけがや事故に遭った場合、認可保育所と同様に医療費や見舞金を受け取れるようにする。安心して子どもを預けられるようにすると同時に事業者の保険料負担や訴訟リスクを軽減、企業の参入も促し待機児童問題の改善につなげる。"
,
"Body":
"　認可外保育所は広さや保育士の数、給食設備など国の定める保育所の認可基準を満たしていなかったり、都道府県による認可を受けていなかったりする保育施設。待機児童問題が深刻な都市部を中心に、預けられている子どもは１５年３月時点で約２８万人（事業所内保育所を含む）にのぼる。<br>　内閣府によると、１５年に起きた保育施設での死亡事故１４件のうち１０件が認可外保育所だった。認可外の事業者は補償に民間の損害保険を利用するケースが多い。民間の保険では事業者の過失が認められなければ補償はなく、訴訟などで救済が長引くとの指摘があった。<br>　厚労省が認可外保育所への適用拡大を検討するのは、日本スポーツ振興センターが管理する災害共済給付制度だ。学校や幼稚園、認可保育所やミニ保育所向けの公的な損害保険で、子どもがケガをしたり亡くなったりする事故が起きたとき、保育者や施設の過失の有無にかかわらず医療費や見舞金を受け取れる。<br>　保育中の事故で子どもを亡くした遺族や支援団体、弁護士らも「災害共済給付の加入対象をすべての保育施設や事業等に拡充を」（赤ちゃんの急死を考える会）と国に対して要望していた。<br>　保険料は施設の種別と給付件数を考えて決めている。例えば認可保育所では子ども１人あたりの保険料は年間３５０円。このうちの６～９割を保護者が払い、残りは施設を運営している団体が負担している。<br>　認可外保育所への保険の適用拡大に当たり、厚労省は今後、保育士数などに一定の基準を設けて対象をある程度絞る方向だ。認可外保育所は認可より事故の発生割合が高いといわれていることも考慮し、利用者が払う掛け金を高く設定することも検討する。<br>　内閣府は昨年４月から一定の基準をみたせば認可並みの補助金が受け取れる「企業主導型保育所」の制度を始めた。１７年度末までに５万人分の保育受け皿を確保する方針だ。企業主導型は認可外保育施設に分類され、安全性の問題を指摘する声もあったため、厚労省は公的な保険の適用対象に追加したい考えだ。<br>　保険の対象拡大には独立行政法人日本スポーツ振興センター法など関連法の改正が必要だ。厚労省は文部科学省などと調整し、早ければ通常国会にも改正法案を出す。"

},
{
"Category":"一面",
"Headline":

"皇位継承、１９年元日に、退位巡り政府調整、新元号の検討着手。"
,
"FirstBody":
"　政府は天皇陛下の退位に伴う皇位継承の時期について、２０１９年元日を念頭に制度設計する検討に入った。皇太子さまの即位に備え、新たな元号の検討にも着手した。政府の有識者会議（座長・今井敬経団連名誉会長）は今の天皇陛下に限り退位を認める特例法での対応を求める方向で、政府は与野党の議論も踏まえ、今春に関連法案を国会に提出する方針だ。"
,
"Body":
"　陛下は昨年８月に表明したお言葉で「戦後７０年という大きな節目を過ぎ、２年後には平成３０年（２０１８年）を迎えます」と言及された。首相周辺は「その年までの在位を節目ととらえておられることは明白だ」と指摘する。安倍晋三首相は今年に入り、菅義偉官房長官や杉田和博官房副長官と退位問題を巡り協議。その後、退位のめどについて周辺に「平成３０年（いっぱい）が念頭にある」と漏らしたという。<br>　このため２０日召集の通常国会で関連法案を成立させ、１年以上かけて具体的な準備を進める方針だ。政府内では、法案には退位の具体的な日時は明記せず、政令などで定める案が検討されている。憲法は天皇の政治的言動を禁じているため、退位の日取りは陛下の意思を直接的な根拠とせず、皇室会議などの承認を経て正式決定する方針だ。国会の関与も模索する。<br>　退位を将来の天皇にも適用できる制度とするには客観的な要件を定めるのが困難として、一代限りの特例法で対応する。法案は皇室経済法や宮内庁法など関連法の特例も含め一括して提出する見通しだ。天皇が生前に退位すれば１８１７年の光格天皇以来になる。<br>　政府は新元号の検討作業にも着手した。１９７９年に成立した元号法では、元号について「政令で定める」「皇位の継承があった場合に限り改める」と規定しているが、生前の退位に伴う新元号の制定は想定していない。逝去を前提に完全に水面下で進められてきた過去の制定過程との違いが出てくるのかどうかなど、課題の洗い出しを進めている。<br>　政府の有識者会議は２３日にも論点整理を公表する。与野党の議論を踏まえ、今年度末までに提言をまとめる見通しだ。"

"衆院解散、秋以降を示唆、首相、総裁３選出馬に前向き。"
,
"FirstBody":
"　安倍晋三首相は８日放送のＮＨＫ番組で、衆院解散・総選挙の時期について「予算の早期成立に全力を尽くしていきたい。その間、解散の『か』の字も恐らく頭に浮かばないだろう」と述べた。２０１７年度予算案は３月中の成立を目指している。公明党が夏の東京都議選の前後の解散は避けるよう求めており、解散時期として今年秋以降を念頭に置いていることを示唆したとみられる。"
,
"Body":
"　首相は４日の記者会見で、今年も経済最優先の政権運営を続け、１７年度予算案の成立に全力を挙げるため早期解散に慎重な姿勢を表明。政府・与党内にくすぶっていた１月解散論はしぼんだ。８日の発言を受け、解散は秋以降との見方が強まりそうだ。首相は経済状況を見極めたうえで解散時期を判断するとみられる。<br>　首相の自民党総裁の任期は１８年９月まで。自民党は今年３月の党大会で総裁任期を「連続２期６年まで」から「連続３期９年まで」に延長する方針だ。首相は１８年９月の総裁選の対応に関して「結果を積み重ねていくことで、この先どうするかという判断をしていきたい」と３選出馬に前向きな姿勢を示した。<br>　韓国・釜山の日本総領事館前に慰安婦少女像が設置されたことには「韓国側にしっかりと誠意を示してもらわないといけない」と撤去を求める意向を表明した。番組は６日に収録した。"

},
{
"Category":"一面",
"Headline":

"小池氏「新党結成も選択肢」、都議選へ準備加速。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日、日本経済新聞のインタビューに応じ、今夏の都議会選挙で自身が主宰する政治塾などを母体として、新党結成も視野に入れる考えを表明した。「地域政党や国政政党など全ての選択肢がある」と強調。独自候補の擁立に向けて最も効果的な方法を探る考えを示した。（関連記事３面、社会面に）"
,
"Body":
"　小池氏は都議選で４０人程度の公認候補の擁立をめざしており、インタビューでは「１人区はまず最初に（擁立に向けて）作業する対象だ」との認識を示した。１人区のひとつの千代田区は、自民党都連前幹事長の内田茂都議の地元にあたる。ただ新党結成にあたり「衆院解散の時期がいつになるかも注視していきたい」と語った。<br>　選挙戦略を巡っては「あらゆる選択肢を求め『東京大改革』と標榜している政策目標を達成できる環境づくりをする」と強調した。都政運営に協力的な都議会公明党など、他の会派との選挙区調整も視野に入れる。"

"マツダ、燃費３割向上、１８年度、主力車に新型エンジン。"
,
"FirstBody":
"　マツダは燃費を従来比約３割高めた新型エンジンを２０１８年度末に導入する。点火ではなく圧縮によってガソリンを燃やす技術を世界で初めて実用化し、主力車に搭載する。同社は環境規制強化に対応するため電気自動車（ＥＶ）の開発も進めているが、当面は世界の新車販売台数の大半をエンジン車が占めるとみている。エンジンの改良を続け、主力分野での競争力を高める。"
,
"Body":
"　ガソリンの燃焼方式に「予混合圧縮着火（ＨＣＣＩ）」と呼ぶ技術を採用する。空気と燃料を十分に混ぜた後、圧力を高めて発火させる。点火プラグを使う従来方式より燃焼効率が高く、大気汚染物質の排出量が少ないといった特徴がある。<br>　ただ燃焼させるための着火の制御などが難しく、これまで量産化したメーカーはない。同社の新型エンジンも加速時などは点火プラグを補助的に使うとみられる。<br>　燃費は同社の従来エンジンより３割ほど向上する。車体が異なることから比較は難しいが、現行のアクセラをもとに燃費を算出すると、ガソリン１リットルあたりの走行距離は３０キロメートルに迫る。"

},
{
"Category":"一面",
"Headline":

"関経連会長に松本氏就任へ、住友電工社長。"
,
"FirstBody":
"　関西経済連合会は１０日、森詳介会長（７６、関西電力相談役）の後任に住友電気工業の松本正義社長（７２）が就く人事を固めた。５月の総会で正式決定する。松本氏は２０２５年国際博覧会（万博）誘致などで重責を担う。週内にも発表する。森氏は３期６年務め、新産業育成や企業のアジア進出支援などを進めた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"独善の罠（３）経済の論理軽視―国有企業、党の手足となれ（習近平の支配）"
,
"FirstBody":
"　第８章　第１５５条。「取締役会や経営会議が重大な決定や人事を決める際、社内の共産党委員会は、党としての意見や提案を経営側に提出する権利を持つ」"
,
"Body":
"　トヨタ自動車の中国事業の有力パートナーである中国の大手自動車メーカー、中国第一汽車集団（吉林省）。同社は昨年４月、突如、会社の定款を変更し、こんな条文を付け加えた。<br>　共産党委員会（党委）とは、多くの中国企業の社内にある党組織のこと。本来、党員資格を持つ従業員の支援などが目的で、経営には関与しない。第一汽車はそんな建前をかなぐり捨て、党委が経営や人事に口出しする権利を明文化した。<br>　似たような動きは第一汽車だけでなく、中国の国有企業に広がる。党の関与を企業が率先して受け入れる不気味さ。それが問題視されないのはなぜか。その答えは昨年末、支配する側の発言として飛び出した。<br>　「国有企業の経営に対し、党の指導を強化する」。発言の主は、国有企業を管理する国有資産監督管理委員会の研究部門首脳、楚序平（５６）。楚はさらに、経営トップの董事長と党委トップの書記について「同一人物が務めるよう全面的に見直す」と続けた。<br>　国有企業に対し、実態から表向きまで党と一体であることを迫るに等しい内容だ。楚の言葉には、国家主席、習近平（６３）の対米戦略が込められている。<br>　過去１０年ほど、国有企業は党全体の意向よりも特定の党幹部の顔色をうかがい、「私物化」「腐敗」が目立った。約１６万社、保有資産１８００兆円を抱える国有企業の力は絶大だ。習は党の力で国有企業を束ね直し、中国が並び立つことを夢見る米国との総力戦に挑む青写真を描く。<br>投資先は１６０カ国<br>　中国からの海外投資は２０１６年に世界１６０カ国、７千社におよび、前年比５割増の１６００億ドル（約１９兆円）超に上った。企業だけでなく、ギリシャや中東、インド洋の要衝などの港湾権益にも触手を伸ばす。主役は党の手足となることを誓った国有大手だ。<br>　手足になることを拒めば、厳しい罰が待ち構える。<br>　１６年１０月、珠海格力電器（広東省）を世界大手のエアコンメーカーに育て上げたカリスマ女性経営者、董明珠（６２）が親会社の国有企業、珠海格力集団の董事長を解任された。党の意にそわぬ買収を進め、国資委の不興を買ったためだ。<br>　「私のような若手のパスポートまで取り上げられ、取引先とのゴルフや食事も一切できなくなった」。広東省の金属系国有企業に勤める男性社員（３６）はこう語る。習体制の発足以降、党支配による締め付けは末端にまでおよんでいる。<br>　「勝手は許さない。（党の）思想を企業の奥深くにねじ込む必要がある」。習は大国となる夢を免罪符に、企業に対して党の言いなりになれという。経済の論理や企業の自主性を軽んじ、党支配を何よりも優先する独善は、中国経済の未来をむしばむ。（敬称略）<br>＝関連記事７面に<br>電子版<br>「民営」うたう党の先兵<br>　▼Ｗｅｂ刊↓紙面連動<br>【図・写真】董明珠氏（左）は珠海格力集団の董事長を突如解任された"

"独善の罠（１）太平洋に荒波、「特朗普」発言迎え撃つ空母（習近平の支配）"
,
"FirstBody":
"　「空母『遼寧』を太平洋に進めるべきだ」。昨年１２月、中国・北京で開かれた人民解放軍の幹部会議。海軍司令官の呉勝利（７１）が策定したプランに、共産党総書記の習近平（６３）がうなずいた。次期米大統領のドナルド・トランプ（７０）が「なぜ『一つの中国』に縛られないといけないのか」と発言し、台湾を中国の一部とみなす習の神経を逆なでした直後のことだ。"
,
"Body":
"　危機は、危険と機会を内包する。「『特朗普』が中国の核心的利益に挑むなら流血も辞さぬ」。中国語で「特朗普」と記すトランプの言動は、中国軍内の強硬派にとって対米圧力強化の声を上げる好機となった。<br>　トランプ発言の４日後、海軍は南シナ海で米軍の無人潜水機を奪取。その後、呉は山東省威海から「遼寧」に乗り込んで中国空母として初めて西太平洋に進出、台湾の東側を回って南シナ海へ入った。年明けには艦載機の発着訓練の模様を公開する示威行為に出た。<br>太平洋二分論<br>　呉は、習と同じく共産党政権樹立に携わった革命世代の子弟「紅二代」だ。２人は福建勤務時代からの旧友でもある。呉が世界に名を知られたのは０７年。米側に「太平洋二分論」を持ちかけた張本人とされた。台湾統一の夢を追い、今回、異例の陣頭指揮を執った。<br>　「補給船の運航回数は１年前に比べ３倍以上だ」。「遼寧」が戻った海南島にある清瀾港で働く女性（４３）は明かす。南シナ海の中国の軍事拠点向けに物資を送り出しているのだ。<br>　トランプは「我々の承認を得たのか」と中国による軍事拠点化を批判したが、南シナ海を自国の「内海」とみなす習は、米国の許しを請うつもりはない。西沙（パラセル）諸島の永興（ウッディ）島に地対空ミサイル装備を配備するなど、拡大を続けている。<br>示威行為で探り<br>　民間も軍と並走する。週１回、海南島から西沙諸島を巡るクルーズ船が出発し、観光客らが浅瀬で国旗を掲揚し国歌を合唱する。「心が熱くなった」。参加した北京市の張羅軍（５８）は涙を浮かべる。最近、定員が従来の３倍、９００人の大型船に替わった。<br>　習も米国との正面衝突は望まず、示威行為を重ねてトランプの出方を探る。だが中国では一党支配を支える軍が強く、外交ではなく、力を誇示して相手を屈服させようという空気に指導部が傾きがちだ。米中関係は世界の外交、安全保障に影響をおよぼす。太平洋は波が荒立つ新年を迎えた。<br>◇<br>　米新政権の誕生など世界が激動するなか、中国共産党の「核心」として権力を集中する習近平。一党支配の維持を最優先する「中国式統治」に潜む独善のリスクを追った。（敬称略）＝関連記事４面に<br>電子版<br>台湾海峡、緊張の現場<br>　▼Ｗｅｂ刊↓紙面連動<br>【図・写真】全国政治協商会議で掲げる南シナ海を「自国」とする地図（北京の人民大会堂）"

},
{
"Category":"一面",
"Headline":

"ウィリアム・シェークスピアはちゃめっ気があった（春秋）"
,
"FirstBody":
"　ウィリアム・シェークスピアはちゃめっ気があった。ある時、王役の人気俳優がファンと密会の約束をするのを盗み聞いた。なりすまし先回りする。本人が来ると「（英王室の開祖）ウィリアム征服王が先に御入来だ」と追い払う。悲劇も喜劇も書いた人らしい逸話だ。"
,
"Body":
"▼トランプ次期米大統領の振る舞いはへたな悪役芝居のようだ。物議をかもす言動に名優メリル・ストリープさんがかみついた。選挙中に障害を持つ記者をまねし愚弄した様子を人権や報道の自由への侵害と批判した。次期大統領はツイッターで「最も過大評価された女優」とののしった。遊び心のかけらもない反応だった。<br>▼「トランプ劇場」は予告編だけではらはらする。「あり得ない、米国に工場を造れ」。メキシコ工場の計画撤回を求める発言にトヨタも困惑した。１１日には初の記者会見が予定される。報道の自由など様々な疑問にどう答えるのか。いよいよ幕開きだ。筋を想像するとどうにも悩ましい。待つのは悲劇か。それとも喜劇か。"
},


{
"Category":"総合",
"Headline":
"少女像問題で広がる反発、韓国、合意より世論、政治空白、外交に影。"
,
"FirstBody":
"　【ソウル＝峯岸博】ソウルの日本大使館前に続いて釜山の日本総領事館前に従軍慰安婦を象徴する少女像が設置された問題は、強硬な市民団体や世論、野党の影響力が強く、国家間の約束を軽視しがちな韓国内の風潮を浮き彫りにした。日本政府は対抗して長嶺安政駐韓大使らを一時帰国させたが、日韓の慰安婦合意で残された懸案は解決の見通しが立たない。"
,
"Body":
"　ウィーン条約に基づき、韓国は日本の在外公館の安寧や威厳を守る責務を負う。韓国政府は２０１５年１２月の日韓合意で「（少女像問題は）関連団体との協議を行うなどして適切に解決されるよう努力する」と約束したが、「まだ関連団体との協議は始まっていない」（第１外務次官の昨年１１月１６日の国会答弁）。<br>　恐れるのは世論だ。釜山の少女像が道路法違反で一時撤去された際、区長の携帯電話番号が市民団体によりネット上に公開され集中砲火を浴びた。<br>　大統領選を年内に控え、国際合意より国民情緒を重視する空気が広がる。最大野党「共に民主党」の報道官は１０日、元慰安婦支援の財団に拠出された日本からの１０億円について「カネの問題なら、わが党の党費を集めても返済する」と述べた。<br>　慰安婦合意への評価は直後より悪化している。合意時点で生存していた元慰安婦の７割超が現金支給事業を受け入れる意思を示したが、韓国メディアで脚光を浴びるのは合意を批判し事業を拒否する元慰安婦らの声だ。日韓関係の悪化を懸念するメディアも少女像の移転には触れない。<br>　合意を主導した朴槿恵（パク・クネ）大統領の職務停止で「政治空白」が生まれた。大統領代行を務める黄教安（ファン・ギョアン）首相は１０日、「事態悪化を招きかねない言動の自制」を訴えたが、影響力を行使できない。日韓合意を後押しした米国も政権交代の過渡期で仲裁が難しい。<br>【表】韓国内の主張　　<br>黄大統領代行兼首相　事態悪化を招きかねない言動は自制するのが韓日関係発展に望ましい　<br>＜与　党＞　　<br>セヌリ党　少女像問題の安倍首相発言は望ましくない　<br>＜野　党＞　　<br>共に民主党　慰安婦合意の無効を宣言し、再交渉　<br>国民の党　慰安婦合意は無効　<br>正しい政党〓（セヌリ党から分裂）　慰安婦合意は追加協議"
},
{
"Category":"総合",
"Headline":
"少女像問題で広がる反発―大使の帰任時期、日本、慎重に探る。"
,
"FirstBody":
"　日本政府は長嶺安政大使の韓国への帰任時期を慎重に探る。２０１２年８月に当時の李明博（イ・ミョンバク）大統領が島根県の竹島に上陸した際は、対抗措置として武藤正敏大使（当時）を一時帰国させ、１２日後に現場での追加的な対応を主な理由に韓国に戻した。"
,
"Body":
"【図・写真】首相との面会を終えた長嶺安政大使（１０日、首相官邸）"
},
{
"Category":"総合",
"Headline":
"クルマの明日（１）独創か共創か（迫真）"
,
"FirstBody":
"　５日、米ラスベガス。同日開幕した世界最大の家電見本市「ＣＥＳ」の会場で、本田技術研究所社長の松本宜之（５８）は来場者に語りかけた。「いかなる企業でも幅広い技術を全て自社でまかなうことは不可能となりつつある。だからこそ当社は戦略的な協業を積極的に仕掛けていく」。一言一言区切るような話しぶりに決意がにじみ出た。"
,
"Body":
"　昨夏、極秘でシリコンバレーを訪れた松本は、米グーグルの自動運転車開発部門を率いるジョン・クラフチック（５５）と向き合っていた。互いの考え方を話し、トヨタ自動車の「レクサス」を改造した試験車両に試乗。松本は思わず「完成度が高い」と漏らす。それから約４カ月。両社は自動運転の共同研究への検討開始で合意した。<br>□　　　□<br>　ホンダがグーグルとの話し合いを重ねていた昨秋。トヨタ幹部はグループの部品会社、デンソー、アイシン精機、豊田自動織機を相次いで訪ねた。「電気自動車（ＥＶ）に本格的に取り組むことにした。ぜひ、協力してほしい」。３社は求めに応じて１人ずつ中堅社員を出向させ、トヨタは１２月に「ＥＶ事業企画室」を立ち上げた。<br>　「従来はまずトヨタが先行して開発していたが、これからは初期段階から部品会社も一緒に取り組む」。アイシン出身で現在はトヨタでエンジンなどの開発・生産を担当する専務役員、水島寿之（５７）は説明する。トヨタ社長の豊田章男（６０）も昨年１１月、グループ会社の幹部を集めた会合で「ここに集っているのは昔からの同志。今後も変わらない」と語った。<br>　４日朝。先進運転支援システムのモービルアイ（イスラエル）会長、アムノン・シャシュアはＣＥＳの会場でカメラのフラッシュを浴びていた。この日、独ＢＭＷ、米インテルを含めた３社で完全自動運転車の公道走行試験を年内に始めると発表した。モービルアイは画像処理システムなどで協力する。<br>　「他社にもぜひ陣営に加わってほしい」とシャシュア。設立から２０年足らずでモービルアイを時価総額１兆円の企業に育て上げた同氏への業界の評価は高く、協力を申し入れる自動車メーカーは後を絶たない。独創か共創か。自動車メーカーが自らの立ち位置を探るなか、新たに生まれた商機をものにした一人だ。<br>□　　　□<br>　「モービルアイが画像処理システムでリーダーになったように、我々もＬＩＤＡＲ（ライダー）で同じ存在になりたい」。自動車メーカーが集まった会場の片隅に設けた５坪ほどの展示スペース。１２年に創業した米クアナジーシステムズの最高経営責任者（ＣＥＯ）、ルエ・エルダダ（５０）は来場者の対応に追われながら、こう語った。<br>　ライダーはレーザー光を使って周囲の空間を検知する部品で、自動運転に欠かせない。だが、サイズやコストの面で課題があった。同社は部品の可動部分を減らすなどして課題解決の道筋を見つけつつある。<br>　エルダダは光通信などの分野で会社設立と売却を続けてきた起業家。自動車は本来、門外漢のはずだが、「市場の大きさが魅力的だった」。３Ｄ（３次元）地図の米シビルマップス、簡易型ヘッドアップディスプレーの米ナブディ――。今回のＣＥＳでは自動車産業の強固な「ケイレツ」に割り込もうと果敢に挑むシリコンバレーの起業家の姿が目立った。<br>　ＩＴ（情報技術）業界ではコンピューターの主役がメインフレーム（大型汎用機）からパソコンに代わる過程で、プロセッサーから基本ソフト（ＯＳ）まで全てを一元的に提供する米ＩＢＭの垂直統合モデルが崩壊。特定の製品やサービスに強みを持つインテルや米マイクロソフトのような企業群が台頭し、水平分業型の生態系が生まれた。<br>　自動車業界を長年見てきたアナリストの中西孝樹（５５）はいう。「ＩＴ業界ほど革命的ではないかもしれないが、自動車も同じ道をたどる可能性はある」（敬称略）<br>◇<br>　自動運転技術やＥＶ、ライドシェア（相乗り）などの台頭で大きな変化を迎えようとしている自動車業界。２００兆円を上回る巨大市場を巡る企業の動きを追う。<br>【図・写真】本田技術研究所の松本宜之社長は「戦略的な協業」に決意を示した（米ラスベガス）"
},
{
"Category":"総合",
"Headline":
"「運べないリスク」の解消へ総合策が必要だ（社説）"
,
"FirstBody":
"　国内の貨物輸送はトラックと海運が全体の９割強を占める。その２つの業界で従業員の高齢化が進み、人手不足が深刻になってきた。輸送現場の労働環境を改善して新たな就労者を呼び込むとともに、ＩＴ（情報技術）の導入や鉄道などの活用で輸送効率を高める対策が急務だ。"
,
"Body":
"　背景には長距離トラックの運転手が慢性的に不足し、過重な労働を放置する違反企業の摘発が増えたことがある。運輸業には労使協定で一般の労働基準を緩和できる特例がある。それでも厚生労働省は過度な労働を防ぐため「運転時間は２日平均で１日９時間以内」などの基準を定めている。<br>　運転手の過酷な勤務は大きな交通事故にもつながる。運輸各社が労働基準を厳格に守るのは当然で、業界が人材を確保していくうえでも不可欠だ。<br>　消費者はインターネット上に開設した店舗で商品を買う機会が増え、それを即日届けてくれるサービスも広がってきた。ただ、こうした利便性は安定した物流があってこそ成り立つ。<br>　年３７億個もの荷物を扱う宅配便では、佐川急便の社員が駐車違反の身代わり出頭を知人らに依頼して逮捕される事件が起きた。運転手が配送業務を続けられなくなる事態を避けることを目的に、同社内で横行していたとみられる。<br>　違法な行為は許されない。と同時に、過度の競争が現場の能力を超す負担をかけていないか、点検することも必要だろう。<br>　内航海運では、外航船のように外国人に頼ることができないため６０歳以上の船員が４分の１を占める。２～３カ月に及ぶ乗船期間を短くしたり船内の居住環境を改善したりして、１％に満たない女性の船員を増やす必要がある。<br>　トラック輸送や内航海運は中小企業が多い。集荷や配送効率を高めるＩＴ投資の推進へ向けて、企業の再編や連携も求められる。<br>　人手不足は構造的な問題だ。鉄道やフェリーなどさまざまな輸送手段とうまく組み合わせて荷物を効率的に輸送し、現場の労働条件も良くする。そんな工夫を運輸業全体で考えなくてはならない。"
},
{
"Category":"総合",
"Headline":
"日韓は感情論排した対応を（社説）"
,
"FirstBody":
"　やむを得ぬ対応だが、日韓関係が再び悪化する懸念は拭えない。釜山の日本総領事館前に慰安婦を象徴する少女像が設置されたことを受け、日本政府が駐韓大使の一時帰国やハイレベル経済協議の延期などの対抗措置をとった。"
,
"Body":
"　韓国政府はこの合意でソウルの日本大使館前の少女像の撤去を求める日本側に配慮し、「解決に向けた努力」を約束した。そのさなかに今度は、釜山の総領事館前にも像が設置されたわけだ。たとえ朴槿恵（パク・クネ）大統領が職務停止中でも韓国政府が主導して市民団体などを説得し、撤去への努力を重ねるのが筋だろう。<br>　韓国では日本の対抗措置への反発が強まり、野党勢力を中心に慰安婦問題を含めた日韓合意をほごにすべきだと主張する声も出ている。だが、ここは日韓ともに感情論に走らず、冷静に対応したい。<br>　日韓の首脳外交は、韓国で新しい指導者が選ばれるまで機能しない。この間は、互いの利害が一致する政策にまで悪影響が及ばないようにする努力が最低限必要だ。<br>　そのひとつが北朝鮮の脅威への対処だ。北朝鮮が日韓を射程に入れた核ミサイルを配備するのは時間の問題とされる。そんなときに日韓のパイプが細り、日米韓の協力が滞れば、北東アジアの安定にも影を落とす。日本としても慰安婦問題と切り離し、韓国との安全保障協力を深めていくべきだ。<br>　米国ではトランプ政権が２０日に発足する。選挙期間中、日韓との同盟を軽視する発言をしたトランプ氏に同盟重視を働きかけるうえでも、日韓の結束が不可欠だ。<br>　経済協力も同様だ。日本政府は今回、金融危機の際に外貨を融通し合う通貨交換（スワップ）協定の再開協議の中断も決めたが、妥当な決定か、疑問は残る。"
},
{
"Category":"総合",
"Headline":
"「国連こそ多国間主義の礎」第９代事務総長に、アントニオ・グテレスさん（旬の人時の人）"
,
"FirstBody":
"アントニオ・グテレスさん（６７）"
,
"Body":
"　国連難民高等弁務官事務所（ＵＮＨＣＲ）のトップだった際には難民キャンプに赴き「弱者の中の弱者のために身をささげてきた」。西欧出身だが、ポルトガル社会党書記長や世界各国の社会民主主義政党が加盟する「社会主義インターナショナル」の議長を歴任した社会主義者。若い頃から貧しい人を助けるボランティアに参加するなど常に弱者に寄り添ってきた。<br>　実務家の顔も持つ。ＵＮＨＣＲでは大幅な財政改革と人員削減を実現。組織運営の手腕も事務総長にふさわしいとして選挙での支持獲得につながった。国連職員にも「変化、変革、改善のための約束をしなければならない」と改革の必要性を訴える。<br>　首相時代の１９９９年にはマカオ返還に携わり、常任理事国の中国との関係も悪くない。ロシアや米国のトランプ次期政権とも良好な関係を築けるかが「国際社会の信頼を再建する」との抱負実現を左右する。（ニューヨーク＝高橋里奈）<br>　Ａｎｔｏｎｉｏ・Ｇｕｔｅｒｒｅｓ<br>１９４９年４月ポルトガル・リスボン生まれ。ポルトガル社会党書記長などを経て、９５～２００２年ポルトガル首相。０５～１５年、国連難民高等弁務官を務めた。英語やフランス語、スペイン語に堪能。"
},
{
"Category":"総合",
"Headline":
"テクノロジー―トヨタとマツダ、ＥＶに注力、エヌビディア、自動運転に食指（電子版ＳＥＬＥＣＴ）"
,
"FirstBody":
"　今後は電気自動車（ＥＶ）の開発に力を入れる――。トヨタ自動車とマツダの“変心”が注目を集めている。エコカーに関して、トヨタとマツダはＥＶにあまり力を注いでいないとみられていた。だが、ここに来て姿勢を変化させている。"
,
"Body":
"　世界最大の家電見本市「コンシューマー・エレクトロニクス・ショー」の基調講演で、エヌビディアが登壇した。そこで、得意の人工知能を活用した新製品や提携を立て続けに発表し、自動車の自動運転を含めた新たな市場拡大に積極的な姿勢を見せつけた。<br>（新技術＆科学→ＣＥＳ　２０１７）"
},
{
"Category":"総合",
"Headline":
"東芝再建へ主力行、追加融資前向き、資本引き受けは慎重。"
,
"FirstBody":
"　米国の原子力発電事業の巨額損失問題に揺れる東芝は１０日、金融機関向けの説明会を開いた。三井住友銀行など主力取引行は資金繰り支援を継続する方針を表明。ただ、より損失リスクの高い資本面の支援には慎重だ。原発事業も含む事業再編・リストラの青写真を東芝が示すことが追加支援の大前提で、協議は曲折も予想される。"
,
"Body":
"■格付け低下<br>　損失問題が発覚した昨年末以降、格付投資情報センター（Ｒ＆Ｉ）は東芝の格付けを「投機的水準」に引き下げた。一部の取引銀行ではこの格下げで融資の返済などを要求する財務制限条項（コベナンツ）に抵触するリスクが浮上。この日の説明会で東芝は２月末まで同条項を行使せず、協調融資を継続するよう要請した。１月２３日までに各行に可否を回答するよう求めた。<br>　一部地銀からは「３月末の資金繰りは問題ないか」「社債償還は大丈夫か」などの質問が飛んだ。主力行である三井住友銀やみずほ銀行、三井住友信託銀行は資金繰り支援を続ける意向を表明。２月中旬の東芝決算発表後に次回の銀行向け説明会を開く。<br>　東芝の現預金と、主力行と結んだ４０００億円超に上る融資枠の未使用分を合わせた「手元流動性」は３月末でも１兆円超と十分な見込みだ。<br>　一方、当面の資金繰りが安定しても、財務面の不安は残る。米原子力関連で相当額の損失を計上し、資本が薄くなるためだ。東芝の連結自己資本は１６年９月末で約３６３２億円。経営の安定性を示す自己資本比率は７％強にとどまっていた。<br>　今期末については主力の半導体事業の改善や円安が自己資本を押し上げる見込みだ。円相場が１ドル＝１１５円程度で推移すれば海外子会社向けの外貨建て出資分が円換算で膨らむため、損失計上前の自己資本は５千億円規模まで増える可能性がある。<br>　米原子力関連の損失額は現在精査中だが、もしこの範囲でとどまれば、一定額の自己資本は残る公算が大きい。銀行団の間では現時点で「債務超過に陥るリスクは小さい」との見方が多い。<br>■改革が前提<br>　それでも十分な自己資本比率を確保できなければ、半導体事業などに必要な設備投資もおぼつかなくなる。財務安定のために資本増強は避けて通れない。<br>　東芝は過去の会計不祥事の影響で市場での公募増資が困難だ。銀行やファンドが、必要に応じ優先株や劣後ローンといった資本性の資金を供給するシナリオが浮上している。<br>　損失リスクも大きい資本支援には銀行側の慎重論も根強い。原発事業の方向性を固めることに加え、稼ぎ頭の半導体事業の分社化や外部資本の導入など「まずは自助努力が必要」（主力行幹部）との声も出ている。東芝がどこまで身を切る再編案を示せるかが焦点だ。<br>【表】東芝向けの融資残高　　<br>金融機関　融資額　<br>三井住友銀　１１００　<br>みずほ銀　１１００　<br>三井住友信託　　７５０　<br>三菱東京ＵＦＪ銀　　５４７　<br>三菱ＵＦＪ信託　　４８０　<br>第一生命　　４００　<br>農林中金　　３６５　<br>政投銀　　２４０　<br>りそな　　２１０　<br>その他〓（地銀や生保など）　２７９５　<br>　合　計　７９８７　<br>（注）単位億円。２０１６年９月末時点。取引銀行の資料を基に作成　<br>【図・写真】ウエスチングハウスが手掛けるジョージア州の原発"
},
{
"Category":"総合",
"Headline":
"異例のアピール競争、トヨタ、５年で１．１兆円投資、米への貢献前面に。"
,
"FirstBody":
"　【デトロイト＝奥平和行、中西豊紀】トランプ次期大統領の就任を控え、米国への貢献度合いを訴えるアピール競争が企業の間で広がっている。トヨタ自動車は９日、米国で今後５年間に１００億ドル（約１兆１６００億円）を投資する方針を明らかにした。米国での投資や雇用創出を企業に強要するかのようなトランプ氏の言動が企業を異例の対応に走らせている。（関連記事７面に）"
,
"Body":
"　新型カムリの発表にあわせた豊田社長の渡米は昨年から決まっていたが、直前に思わぬ横やりが入る。トランプ氏がツイッターを通じてトヨタがメキシコで建設を進めている新工場を批判。米フォード・モーターなどに続いてメキシコ生産がやり玉に挙がり、トヨタ幹部は「手ぶらで行くわけにはいかない」との考えを示した。<br>　１兆円を上回る投資はいわば手土産だ。米国で新型カムリなど新開発・生産手法に基づく製品の立ち上げを多く控えている。新たな投資を追加したわけではないとみられるが、すでに米国へ多大な貢献をしていることを数字で示す考えだ。<br>　９日に始まった２０１７年の北米国際自動車ショーは自動車業界への介入を続けるトランプ氏の影響を色濃く映したものとなった。<br>　メキシコでの工場新設を撤回した米フォード・モーターのマーク・フィールズ最高経営責任者（ＣＥＯ）は９日、「トランプ氏の政策は米国の製造業にとってよりよい環境を生むものだ」と発言。メキシコの代わりとなるミシガン州への投資は合理的だと強調した。<br>　トランプ氏は過去にフォードを「恥知らず」と罵倒している。狙いうちされるよりは寄り添った方が得策との思惑があった。<br>　欧米フィアット・クライスラー・オートモービルズ（ＦＣＡ）はミシガン州など米中西部の工場に１０億ドルを投じて能力を増強し、２０００人を新たに雇用すると発表した。セルジオ・マルキオーネＣＥＯは「ルールが変われば適合していく」と述べ、次期政権に現実的な姿勢で臨む考えを示した。<br>　これらの動きを受けて、９日にはトランプ氏がフォードとＦＣＡに「ありがとう」とツイッターで感謝の意を示したが、トヨタについてはまだ言及していない。トランプ氏が今後、トヨタにどんな反応をするかは未知数だ。<br>　トランプ氏へのアピール競争の流れを作ったのが、昨年１２月６日に会談し、４年で５００億ドルの投資と５万人の雇用創出を表明したソフトバンクグループの孫正義社長だ。１月９日には中国電子商取引最大手のアリババ集団の創業者、馬雲（ジャック・マー）会長がトランプ氏と会談。１００万人規模の雇用を創出する方針を示した。<br>　１０日にはブリヂストンが米工場に１億８０００万ドルを追加投資すると発表するなど、幅広い業界に広がっている。<br>　トランプ氏が納得する筋書きでなければ批判の矛が収まらない――。割り切りと苦渋が交差する各社トップの言動は、不透明感を増す米産業政策の写し絵ともいえる。"
},
{
"Category":"総合",
"Headline":
"小池氏、硬軟両様で政権けん制、知事支持派、多数狙う。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日の日本経済新聞のインタビューで、夏の都議選前の新党結成の可能性に言及した。都政改革をめぐり対立を深める都議会自民党との決別をちらつかせた。一方で同日に首相官邸を訪ねて安倍晋三首相と会談し、２０２０年の東京五輪・パラリンピックでの連携を強調。硬軟両様で安倍政権をけん制している。（１面参照）"
,
"Body":
"　「どういう形にするか、日々いろいろ動いていることだから」。小池氏はインタビューで、都議選に臨む態勢を定めていない心境を漏らした。<br>　小池氏は都議選（定数１２７）に自らの政治塾などから４０人規模の候補擁立を検討。第２会派の公明党（２３議席）など改革を支持する勢力と連携し、最大会派の自民党（５７議席）に代わる多数派を形成する狙いだ。<br>　国政政党や地域政党を結成して退路を絶って都議選に臨めば、昨年７月の都知事選圧勝を呼び寄せた無党派層の支持の拡大が期待できるとの期待がある。都議会公明党にも「新党であっても選挙区のすみ分けをする」（幹部）との声がある。<br>　ただ、自民党籍を残す小池氏が新党結成に踏み切れば、首相官邸や自民党本部との亀裂が決定的になりかねない。五輪の経費負担で国の支援を求める立場でも政権との対立は避けたいところだ。<br>　５カ月ぶりとなった１０日の首相との会談は小池氏が要請した。小池氏は都議選を念頭に「東京大改革を進めるため都議会に理解のある人が多数ほしい」と伝えたものの、新党の可能性には触れなかったという。関係者によると、首相は小池氏に「ほどほどにしてくださいね」と漏らした。<br>自民は動向注視<br>　自民党本部は小池氏の動向に神経をとがらせる。敵視して都議会の対立に巻き込まれれば国政や次期衆院選に影響しかねないからだ。都議会自民党の会派を離脱し小池氏と連携する新会派結成を表明した３都議も処分しない方向だ。<br>　新党に動けば徹底して対決する意向を示した。二階俊博幹事長も１０日の記者会見では「小池氏は自民党員だ」と述べ、今は敵対関係にないとの姿勢を強調した。<br>　首相が衆院解散・総選挙を秋以降に先送りすれば、都議選は前哨戦だ。「惨敗すれば解散戦略に影響が出かねない」（幹部）との懸念がある。都議選の対応について小池氏周辺は「知事本人の胸一つだ」と語った。"
},
{
"Category":"総合",
"Headline":
"異例のアピール競争―米企業に打撃の懸念。"
,
"FirstBody":
"　トランプ氏の手法は米国車メーカーへ大きな打撃を与える可能性がある。北米自由貿易協定（ＮＡＦＴＡ）の活用で先行してきただけに、低コストのメキシコから米国に生産を移せば競争力への痛手は大きい。トランプ氏が重視する米国での雇用増に短期的にはつながっても、長期でみれば米企業の収益が悪化し、雇用が失われかねない。"
,
"Body":
"　１６年のメキシコの国内自動車生産の４５％を米ビッグスリーが占める。早くからメキシコ生産を始めた日産自動車を除くと、最もＮＡＦＴＡの恩恵を受けている。特にフォード・モーターはメキシコ生産車の９割超を米国に輸出する。<br>　それだけに同社はメキシコ生産にこだわった。昨春以降、トランプ氏がメキシコ投資を批判する度に「米雇用は減らない」と説明を続けたが無視された。ＮＡＦＴＡの見直しも「自動車産業に打撃」と警鐘を鳴らしたが高関税への脅しは止まらず、メキシコ工場新設の撤回に追い込まれた。<br>　メキシコでは部品メーカーを含めた自動車産業の集積は途上で、素材などは米国からの輸入に頼る面もある。両国の自動車産業はいわば相互依存の関係だ。反自由貿易を掲げるトランプ氏が今のやり方を続ければ、米国の製造業に冷や水を浴びせるのは避けられない。"
},
{
"Category":"総合",
"Headline":
"航空機の軽量化―新素材、高強度で燃費も改善（きょうのことば）"
,
"FirstBody":
"▽…航空機の機体はアルミ合金、エンジンはニッケル合金が主流だが、より軽く強度を兼ね備えた新素材や燃費を改善できる構造に置き換える技術革新が進む。代表例が機体に多用される炭素繊維強化プラスチックで、欧州エアバスの最新機「Ａ３５０ＸＷＢ」では機体の５３％に使用され、従来の同型機に比べ５倍に拡大している。"
,
"Body":
"▽…チタンとアルミの合金である「チタンアルミ」も航空機エンジンの軽量化に直結する新素材として期待されている。軽量化だけでなくエンジンの機械構造を改良する技術革新も進む。米プラット＆ホイットニーの最新エンジンは取り込んだ空気を効率活用する機構を開発、燃費を１５～２０％改善している。<br>【表】ＳｉＣ繊維がエンジン部品になるまでの工程　　<br>事業　担当メーカー　<br>ＳｉＣ繊維　宇部興産、日本カーボン（ＧＥとの合弁会社）　<br>↓　　<br>織布加工　　<br>↓　　<br>複合材加工　ＧＥ、ＩＨＩ、川崎重工業（開発中）　<br>↓　　<br>エンジンに組み付け　ＧＥ、ロールス・ロイス（開発中）"
},


{
"Category":"政治",
"Headline":
"「恒久財源５兆円、衆院選公約で提示」、民進・野田幹事長に聞く。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は１０日、日本経済新聞のインタビューで、目玉政策に据える教育無償化など「人への投資」に必要な５兆円を、消費税など全て恒久財源で賄うよう努める考えを示した。次の衆院選の公約で財源案を示す方針だが、どこまで具体的な案を示せるかが焦点となる。今夏の東京都議会選挙で、小池百合子知事との連携もあり得るとの認識を示した。"
,
"Body":
"　「この間の経済政策は政権公約の一部で『人への投資』を主眼においた。全体像は選挙の際の旗印にする。社会保障は社会保障、エネルギーはエネルギーで打ち出さなければいけない。異次元の金融緩和は異次元の副作用しかないが、異次元の人への投資は労働生産性の向上にも資する」<br>　――旧民主党政権は財源を捻出できなかった。<br>　「『人への投資』では、就学前教育などでの教育無償化を目指している。約５兆円かかるが、消費税１％分や金融所得課税の強化、歳出の見直しなど、全て恒久財源をあてる。旧民主党時代には特別会計からの捻出などワンショットの金も混在していたので、そこは進化だ。ほかの政策も財源論はきちんと踏まえる」<br>　――将来の消費増税の可能性も含めた国家像を示してほしい。<br>　「現政権は２回引き上げを引き延ばした。まず２０１９年１０月までに１０％にちゃんと上げるか注視する。民進党は『未来への責任』を理念に掲げており、財政に関わる部分は相当大きい。理念を踏まえて対応するので、静かに期待してほしい」<br>　――天皇陛下の退位で皇室典範改正を主張している。特例法にしたい政府との溝は埋まるか。<br>　「合意形成できるようにしたい。陛下のお気持ちを忖度（そんたく）しない制度論はない。天皇は国民の総意に基づく存在で、世論を踏まえた対応をするのが大事な視点だ。政府側は政局にしないように慎重な運びをしてほしい」<br>　――夏の都議選で小池知事と連携する可能性は。<br>　「小池氏が都議会自民党と戦っていく立ち位置なら、連携はあり得る」<br>　――どういう形の選挙協力をやるのか。<br>　「個別の選挙区ごとにいろんな相談（が必要）になる。一定の調整が必要になるところもある」<br>　――支持率がいっこうに上がらない。<br>　「蓮舫代表への評価はまだ定まっていない。発信力を生かし、安定感あるチームだということを示していく。長期政権は慢心が生まれ、隙ができる。無党派の人たちの支持が向かうよう存在感を示したい」<br>　――支持団体の連合が政権や自民党と距離を縮めている。戦略ミスではないか。<br>　「全幅の信頼を置いている。疑心暗鬼になったことはない。首相と連合会長が会うことが『（民進党との）分断だ』と書かれるが、ペンの走りすぎだ」<br>　――仙谷由人元官房長官は野田氏を「担がれる人であっても、人を動かす人じゃない」と評した。<br>　「向いてないということですかね」<br>　――動いてほしいという期待があるのでは。<br>　「先輩の叱咤（しった）激励として受け止める」<br>　――野田カラーが見えない。消費税の主張も控えめすぎないか。<br>　「私も物足りない。ただ、幹事長というのは己をむなしくすることで、カラーを出し過ぎるとよくない。あまり出しゃばらない」<br>【図・写真】インタビューに答える民進党の野田幹事長"
},
{
"Category":"政治",
"Headline":
"社会保険申請、手続き一元化。"
,
"FirstBody":
"　政府は、年金や健康保険、雇用保険など社会保険に関する企業の申請手続きの一元化を検討する。年金事務所やハローワークに別々に申請する手間をなくす。事業開始の許認可など自治体ごとでばらつく申請書の様式をそろえるなど手続きの簡素化なども合わせ、行政手続きのコストの２割以上の削減をめざす。"
,
"Body":
"　重点分野の柱となるのが社会保険を巡る手続きだ。従業員が転勤や結婚・出産をした際、年金事務所やハローワークなどに社会保険の種類ごとに別々に必要な書類を提出する必要がある。重複する内容も多く、企業の負担感は強い。<br>　経済同友会が会員企業に調べたところ、５２％の企業が事業を続けたり拡大したりする際、社会保険の手続きを負担に感じているという。政府は、マイナンバー（税と社会保障の共通番号）や住民基本台帳ネットワーク、企業版マイナンバー（法人番号）を連携させて、重複する書類申請の簡素化を検討する。<br>　住民税の決定を知らせる書類の電子データ化の促進も課題だ。住民税決定の書類は毎年５月に全国の市区町村から送られるが、企業にとってはシステムへの入力や書類保管の負担が大きい。法改正による電子データでの送付の義務化などを検討する見通しだ。<br>　行政手続きのコスト圧縮は欧州で先行している。内閣府によると、５年程度で２５％前後の削減を目標に掲げる例が多い。"
},
{
"Category":"政治",
"Headline":
"防衛相、ＴＨＡＡＤ視察、あすからグアム訪問、対北朝鮮を意識。"
,
"FirstBody":
"　稲田朋美防衛相は１０日、米領グアムを１２、１３両日に訪れると発表した。米空軍基地では地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）を視察する。政府は北朝鮮の弾道ミサイルの脅威が高まっているのを踏まえ、中長期的に新たなミサイル防衛の装備品導入を検討する。ＴＨＡＡＤは候補のひとつだが、政府・与党内でも賛否が割れており今後議論になりそうだ。"
,
"Body":
"　ＴＨＡＡＤは高度４０～１５０キロメートルに届き、射程は２００キロメートル程度とみられる。野球でいうライナーのような高速で飛来する軌道に対応するのに適しているとされる。イージス艦に搭載する海上配備型ミサイル「ＳＭ３」の新型や、地対空誘導弾パトリオットミサイル（ＰＡＣ３）と連携させれば、ミサイル防衛の厚みが増す。<br>　ただ導入費は高額だ。レーダーやミサイル弾などを合わせた１基当たり１０００億～２０００億円とされる。主要都市周辺に整備すれば合計１兆円を超え、ほかに予算が回らなくなる可能性がある。防衛省内でも「ＴＨＡＡＤがカバーする高度であれば現行のＳＭ３でも対処できる」との声がある。"
},
{
"Category":"政治",
"Headline":
"「恒久財源５兆円、衆院選公約で提示」、民進・野田幹事長に聞く―見えぬ首相経験者の「重み」。"
,
"FirstBody":
"　野田佳彦幹事長が恒久財源確保を強調する背景には、旧民主党政権の失敗がある。２００９年の衆院選で掲げた１６・８兆円の財源捻出は果たせず、目玉政策実現は中途半端に終わった。"
,
"Body":
"　野田氏は首相当時、消費増税実現にこだわり、党の分裂や下野につながった。幹事長就任には党内から反発も出た。「党内コミュニケーションのつなぎ役になっていない」との批判も聞こえる。<br>　先の臨時国会では蓮舫代表が唱えた対案路線は有権者に十分に響かず、最終盤でいわゆるカジノ法の採決への対応を巡り衆参の執行部の足並みが乱れた。前首相の幹事長として、どう指導力を発揮し、党内議論を主導したのか。それが見えないままでは、党内外の厳しい視線は変わらない。（宮坂正太郎）"
},
{
"Category":"政治",
"Headline":
"尖閣の地元でパネル展示、政府、領土としての意識喚起。"
,
"FirstBody":
"　政府は沖縄県の尖閣諸島を日本固有の領土との理解を促す資料のパネル展示会を、尖閣諸島を行政区内に抱える同県石垣島で開く。地元の理解を深め、領土としての意識を高める狙いがある。政府関係者は「地元のみなさんに尖閣諸島の情勢に関心を持ってほしい。当事者意識を高めたい」と話す。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"防衛相「北朝鮮のＩＣＢＭ、実用化に至らず」。"
,
"FirstBody":
"　稲田朋美防衛相は１０日の記者会見で、北朝鮮が発射実験を示唆している大陸間弾道ミサイル（ＩＣＢＭ）に関して、実用化には至っていないとの認識を示した。「少なくとも大気圏再突入の技術は、北朝鮮がこれまでのミサイル発射で実際に検証し得たとは考えていない」と強調した。一方で「北朝鮮が核兵器の小型化・弾頭化の実現に至っている可能性はある」と指摘した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"中国艦３隻が対馬海峡通過。"
,
"FirstBody":
"　防衛省統合幕僚監部は１０日、中国軍のフリゲート艦２隻と補給艦１隻の計３隻が九州の対馬海峡を同日通過したのを確認したと発表した。対馬島の東側から南西方向に進んだ。９日には中国の爆撃機など軍用機８機が東シナ海から対馬海峡を通過している。防衛省は中国軍が周辺海域で訓練していた可能性もあるとみて分析している。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"衆参議長が１６日協議へ、退位巡る法整備。"
,
"FirstBody":
"　大島理森衆院議長と伊達忠一参院議長は１６日、天皇陛下の退位を巡る法整備に向け、与野党を交えた協議の枠組みを設けることを決めた。川端達夫衆院副議長と郡司彰参院副議長も同席し、両院の合同会議を作る。佐藤勉衆院議院運営委員長（自民）が１０日の議運理事会で明らかにした。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"統一会派、通常国会から、参院、自民とこころ。"
,
"FirstBody":
"　自民党の橋本聖子参院議員会長は１０日の党役員会で、日本のこころを大切にする党と参院で統一会派をつくる方針を説明した。それぞれの会派に所属する議員は自民１２４人、日本のこころ２人。統一会派結成によって計１２６人となる。２０日召集の通常国会から結成する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民、カジノ法でチーム。"
,
"FirstBody":
"　自民党の二階俊博幹事長は１０日の記者会見で、カジノを中心とする統合型リゾート（ＩＲ）整備推進法の成立を受け、政府がつくる実施法案について議論するプロジェクトチームを新設する方針を明らかにした。茂木敏充政調会長のもとで、今月下旬に初会合を開く。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"政府４演説、２０日に。"
,
"FirstBody":
"　政府は１０日の持ち回り閣議で、通常国会の２０日召集を決めた。同日に２０１６年度第３次補正予算案と１７年度予算案を提出し、安倍晋三首相による施政方針演説など政府４演説を実施する。各党の代表質問は２３～２５日の予定だ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"官房副長官きょう訪ロ。"
,
"FirstBody":
"　政府は１０日、野上浩太郎官房副長官が１１～１３日にモスクワを訪問し、ロシア側の経済閣僚と会談すると発表した。医療やエネルギーなど日本側が示した８項目の対ロ経済協力プランの具体的な進捗を話し合う。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日経調査から（１）副業・兼業は「禁止」７割―本業への支障、警戒強く（働く力再興）"
,
"FirstBody":
"　人口減に伴う人手不足が深刻になる中、政府は副業や兼業の普及で足りない労働力を補う考えだ。希望者も増えているようだが、上場企業の反応はいまひとつ。積極的に導入しようという機運を欠く。できるだけ終身雇用を維持し、一度採用した人に長く働いてもらいたい。そんな意識が浮かんでくる。"
,
"Body":
"　副業・兼業を認めていない企業に理由を複数回答で尋ねたところ、８６％が「本業に支障をきたす」と答えた。会社側は従業員に仕事の掛け持ちを認めると、自社の本業に身が入らなくなるのではと警戒する。以下「情報漏洩のリスクが増大する」（４６％）、「長時間労働のリスクが増大する」（４４％）が続く。<br>　実施を認めている企業は「社員の能力が高まる」や「社員の視点が広がる」を導入の理由としており、働き手にもたらす何らかのプラスが社業にも生きると受け止めている。「従業員の業務外の行動に介入しない」とする企業もあり、職場で成果を出してくれれば、一定の自由は認めるとの姿勢も垣間見える。<br>　政府の「働き方改革実現会議」は３月末にまとめる改革の全体像で、副業・兼業など柔軟な働き方を進める方針を明記する。企業が参考にする厚生労働省の「モデル就業規則」も改定し、副業・兼業の容認姿勢を明確に打ち出す方向だ。<br>　世の中の空気を解禁へ誘導しようとしても、上場企業はどこまでついていくか。実現会議では実例をもとに効果や問題点を突っ込んで議論する必要がある。"
},
{
"Category":"政治",
"Headline":
"１月１０日（首相官邸）"
,
"FirstBody":
"▽９時１３分　富ケ谷の私邸発。"
,
"Body":
"▽１０時４分　官邸で閣議。<br>▽１０時２０分　長嶺駐韓大使、森本釜山総領事、杉山外務次官、金杉外務省アジア大洋州局長。外務次官が残る。<br>▽１１時１３分　小池東京都知事。<br>▽１１時４０分　公邸で李俊揆駐日韓国大使ら日本語を話す駐日大使との首相主催の昼食会。<br>▽１３時４５分　官邸で高市総務相。<br>▽１４時４分　内堀福島県知事ら。この後、谷内国家安全保障局長、北村情報官、石兼外務省総合外交政策局長、防衛省の前田防衛政策局長、河野統合幕僚長。続いてミラー駐日オーストラリア大使、アジア大洋州局長。<br>▽１５時３９分　共同通信のインタビュー。<br>▽１６時２４分　石川拉致問題対策本部事務局長。入れ替わりに国家安全保障局長、外務次官、秋葉外務審議官。<br>▽１７時５分　情報官。<br>▽１８時４３分　ホテルニューオータニの日本料理店「千羽鶴」で榊原経団連会長、三村日本商工会議所会頭、小林経済同友会代表幹事ら。<br>▽２１時６分　私邸着。"
},
{
"Category":"政治",
"Headline":
"軍楽隊を育てる（記者手帳）"
,
"FirstBody":
"　陸上自衛隊が防衛相直属の吹奏楽団である中央音楽隊の隊員ら８人を１４日から約２カ月間、パプアニューギニアに派遣する。同国で発足したばかりの国防軍の軍楽隊に金管楽器などの演奏を教えるためだ。同国が２０１８年にアジア太平洋経済協力会議（ＡＰＥＣ）を初開催するのに備え、各国首脳の歓迎式典で演奏できるよう軍楽隊を１年強で育てる。"
,
"Body":
"　各国は国際貢献を通じて影響力を競い合うが、その手段は政府開発援助（ＯＤＡ）に代表される資金支援にとどまらない。現地に赴く兵庫剛１等陸佐は「相手と同じ目線に立って育成したい」と語る。１８年のパプア軍楽隊の演奏は、日本の育成力も試す機会になる。（秋）"
},
{
"Category":"政治",
"Headline":
"首相「深く日本理解、心強い」、知日派大使と昼食会。"
,
"FirstBody":
"　安倍晋三首相は１０日、日本語を話すことができる知日派の駐日各国大使を公邸に招き、昼食会を開いた＝写真は代表撮影。あいさつで「各国大使が率先して日本語を学び、使いこなし、日本を深く理解していることは心強い」と謝意を示した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民・宮沢氏が資産訂正。"
,
"FirstBody":
"　自民党の宮沢洋一税制調査会長（参院広島選挙区）は１０日、今月４日に公開した２０１６年資産報告書の訂正を参院事務局に届け出た。貸付金を「２８０万円」から「２８００万円」に、借入金を「２６９万円」から「２６９０万円」に、それぞれ改めた。"
},


{
"Category":"経済",
"Headline":
"インターン採用に解禁案、文科など３省、経団連と調整、人材確保、柔軟に。"
,
"FirstBody":
"　学生が就職前に企業で働くインターンシップ（就業体験）が採用につながる可能性が出てきた。現在はインターンと採用は原則切り離しているが、文部科学、厚生労働、経済産業の３省は企業がインターン時に得た学生の評価を採用にも生かせる案を検討。学業への影響を避ける必要はあるが、インターンは学生が就職先を選びやすくし、企業の人材確保も柔軟になる面がある。各省は経団連などとの調整を急ぐ。"
,
"Body":
"　■学生情報を使用可能<br>　３省の改革案では、企業がインターンを通じて学生の能力や将来性を評価し、新卒の就職活動解禁後に採用の判断材料に使えるようにする。現在はインターンで得た学生情報を採用に使わないよう企業に求めている。<br>　仮に情報活用が解禁されれば、大学２年生を対象にしたインターンで優秀と判断した学生に対し、大学４年生の６月１日（経団連の採用解禁日）に内々定を出したり、筆記試験を免除したりできる。ルール変更は早くて２０１８年の就活（入社は１９年春）から。インターン採用を人手不足が深刻な中小企業にのみ認める案も浮上している。<br>　■就職直後の離職防ぐ<br>　国の自粛要請にもかかわらず、インターンを導入する企業は多い。就職情報のディスコ（東京・文京）によると、インターンを採用手法として「重要だ」とする企業は１２８５社のうち６７％。経団連の調査でも６割超が将来的な容認を求めた。<br>　国が現状を追認すれば１～３年生を対象としたインターンが増え、在学中から学生の職業意識を高める効果が期待できる。就職直後の離職も防げる。３省は企業が学生の適性をじっくり見極めようとする場合、１カ月を超えて報酬も支払う欧米型の長期インターンが広がるともみている。<br>　■学生囲い込みは排除<br>　ただ文科省は学生を囲い込むだけのインターンは認めない。仕事を伴わない名ばかりのインターンは「セミナー」や「業務説明会」と定義し、採用活動に関連づけないよう求める。また大学がインターンを単位認定する場合、実施期間は５日間以上とする方向。効果をあげるには一定の日数が必要との考えからだ。<br>　大学側からは就活が前倒しになれば、学業に集中できないと懸念の声があがる可能性がある。経団連は就活指針の効力が弱まるため、インターン採用が解禁になった場合は指針廃止を検討する。通年採用が必要になれば企業側の採用の手間が増える可能性もあり、実務担当者の間では指針の存続を求める声もある。<br>　▼インターンシップ　企業が就職前の学生を受け入れ、一定期間、実際の仕事に従事してもらう就業体験のこと。リクルートキャリアによると約６割の企業が実施している。ただ普及は道半ばで、大学が単位認定するインターンに参加する大学生は国内全体で３％弱にとどまる。６割程度とされる欧米とは差が大きい。欧米はインターンを採用活動の一環と明確に位置づけている。１カ月を超えて報酬も支払われるのが一般的だ。日本ではインターンと称して１日限りの企業説明会を開くケースもあり玉石混交と言わざるを得ない。"
},
{
"Category":"経済",
"Headline":
"訪日客４０００万人へ環境整備、民泊や通訳、規制緩和へ。"
,
"FirstBody":
"　２０２０年に訪日外国人旅行者を４千万人に増やすための環境整備が官民で加速してきた。国土交通省は２０日召集の通常国会に民泊解禁の新法や通訳案内士の規制緩和を進めるための関連法改正案などを提出する。１６年の訪日客数は２４０３万人と前年比２２％増えた。世界的に拡大する旅行需要を継続的に取り込むため、魅力的な地域づくりにも力を入れる。"
,
"Body":
"　もっとも、外国人旅行者が増えている国は日本だけではない。<br>　国連世界観光機関（ＵＮＷＴＯ）によると、１６年１～９月の世界の海外旅行者数は９億５６００万人と前年同期比３・７％増えた。所得水準が上がったアジアの人々が活発に海外旅行をするようになり、地理的に近い日本が恩恵を受けている面がある。<br>　東洋大学の矢ケ崎紀子准教授は「大きな不安要因は見当たらないが、日本のホテルや空港の容量不足が制約要因になる可能性がある」と話す。不動産サービス大手のＣＢＲＥ（東京・千代田）は、訪日客が４千万人に達すると東京都内で約３万５千室の追加需要が発生すると予測。都内だけで１万室以上が不足する見込みだ。<br>　国交省は民泊解禁や羽田空港の容量拡大を検討しており、１７年は実行に移す年になる。民間サイドも需要の取り込みを急ぐ。中間層を狙うビジネスホテル大手のアパグループ（東京・港）は２０年までに４２カ所（約１万３５００室）新設する。富裕層に強い米ハイアット・ホテルズは日本拠点を２倍の約２０カ所に増やす。<br>　政府は訪日客の数だけでなく消費額の目標もつくったが「爆買い」と呼ばれるブームは落ち着いてきた。滞在日数を増やしたり体験型旅行にお金を使ってもらったりする工夫が欠かせない。<br>　国交省は通訳案内士や旅行業の規制緩和と並行して、トラブルが多いランドオペレーターと呼ばれる手配業者に登録制を導入する。制度面も含めた観光インフラの充実を急ぐ。<br>　最も重要なのは訪問先としての日本の魅力向上だ。矢ケ崎氏は「訪日客の急拡大で実力以上の幻想が見えている観光地もある」と警鐘を鳴らす。これから息長く観光客を呼び込む国となるためには、景観改善などを通じた地道な地域の魅力づくりが欠かせない。"
},
{
"Category":"経済",
"Headline":
"公的年金、運用益１０兆円超、１０～１２月、民間試算、トランプ相場で。"
,
"FirstBody":
"　年金積立金管理運用独立行政法人（ＧＰＩＦ）が運用する公的年金の運用成績が、２０１６年１０～１２月期に２四半期連続でプラスとなった。野村証券の西川昌宏チーフ財政アナリストの試算によると、同期の運用益は１０兆７００億円。四半期の運用益としては過去最高となった公算が大きい。国内株で４兆円、外国株で５兆２千億円の利益をあげた。"
,
"Body":
"　ＧＰＩＦは３月３日に運用成績を正式に発表する。これまで四半期ベースの運用益は１３年１～３月期の７兆６千億円が最高だった。１６年１０～１２月期はこれを超えた可能性がある。１６年４～１２月の累計でみると運用益は約７兆２千億円となった。<br>　ＧＰＩＦは１４年１０月に国内外の株式の構成割合を２倍にして、資産の半分まで高める運用改革を実施した。株高が追い風となり１４年度は約１５兆円と過去最高の運用益を出したが、その後は株価の低迷で運用が振るわない状況が続いていた。<br>　西川氏は「トランプ相場の行方は不透明で、トランプ大統領就任後に株価や円相場は揺り戻す可能性もある」と指摘する。"
},
{
"Category":"経済",
"Headline":
"大飯３、４号機「合格」へ、規制委安全審査、再稼働は秋以降。"
,
"FirstBody":
"　原子力規制委員会は１０日、関西電力大飯原子力発電所３、４号機（福井県）の再稼働の前提となる安全審査の主要な議論を終えた。今春にも正式に合格する見通しだ。今後、現地での設備検査や地元の同意なども必要なため、再稼働は今秋以降になりそうだ。"
,
"Body":
"　合格後も設備の詳細設計の確認や現地での検査が控える。審査が先行した原発では合格から再稼働まで１年前後かかっている。関電は残る手続きを今年９月までに終えるとともに、地元の同意なども得たい考えだ。<br>　大飯３、４号機は東京電力福島第１原発事故後の２０１２年７月、電力不足を理由に政治判断で再稼働し、１３年９月に定期検査で停止した。関電は同７月に安全審査を申請したが、規制委は関電高浜１、２号機（福井県）など４０年の運転期限が迫る老朽原発の審査を優先したため遅れていた。"
},
{
"Category":"経済",
"Headline":
"消費者心理上向く、１２月指数４３．１に上昇、３年３カ月ぶり高水準。"
,
"FirstBody":
"　内閣府が１０日発表した２０１６年１２月の消費動向調査によると、消費者心理を表す消費者態度指数（季節調整値）は前月から２・２ポイント上昇し、４３・１となった。前月を３カ月ぶりに上回り、東京五輪開催が決まった１３年９月以来、３年３カ月ぶりの高水準となった。円安・株高が進み、資産価値が増えると感じた消費者が多く、心理の改善につながったとみられる。"
,
"Body":
"　昨年１２月は３カ月ぶりに指数を構成する４つの要素全てが上昇。前月と比べた上昇幅は「暮らし向き」が１・９ポイント、「収入の増え方」が１・５ポイント、「雇用環境」が３・２ポイント、「耐久消費財の買い時判断」が２・３ポイントだった。<br>　意識指標として聞く「資産価値」は３・０ポイントと大きく上昇した。内閣府は「資産価値への意識改善が好影響を及ぼしている」とみている。"
},
{
"Category":"経済",
"Headline":
"酪農でも長時間労働是正、農水省、搾乳ロボなどに助成。"
,
"FirstBody":
"　農林水産省は２０１７年度から酪農業の長時間労働の是正に乗り出す。６０億円を投じ、搾乳や給餌を自動化できるロボットの導入を助成する。経営規模が大きい北海道の酪農家の年間労働時間は全産業平均より１割ほど長い。労働負担を和らげて酪農業の持続性を高める。"
,
"Body":
"　酪農業は大規模化が進んでいる。１６年の１酪農家あたりの飼育乳牛数は５１頭と８年間で２５％増えた。同時に１人あたりの労働負担も高まっており、北海道の酪農家の場合、１４年度の年間労働時間は２１８６時間と１０年間で１割も増えた。昼夜を問わない分娩など突発的な業務も多い。"
},
{
"Category":"経済",
"Headline":
"科学技術研究費３年ぶり減少、１５年度、政府予算減で。"
,
"FirstBody":
"　２０１５年度の日本の科学技術研究費は１８兆９３９１億円と前の年度より０・２％減った。前年割れは３年ぶり。政府が科学技術関係予算（当初）を前の年度比５％削減したのが響き、「大学など」が１・４％減の３兆６４３９億円、「非営利団体・公的機関」が４・７％減の１兆６０９５億円になった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"経団連会長「自由な通商、米のため」。"
,
"FirstBody":
"　経団連の榊原定征会長は１０日の記者会見で、トランプ次期米大統領が自動車メーカーのメキシコ工場建設計画を批判していることに関して「自由で開かれた国際通商体制は米国自身のために重要だ」と述べ、保護主義的な姿勢に懸念を示した。トランプ氏が提唱する法人減税やインフラ整備が進めば「日本からの投資は増えてくる」との考えを示した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"内閣府（人事）"
,
"FirstBody":
"　内閣府（１１日）公安審査委員会委員＝横浜市立大学特別契約教授坂場三男"
},


{
"Category":"国際",
"Headline":
"閣僚候補、上院で公聴会、人事承認、試金石に。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米政権の閣僚候補に対する公聴会が１０日、米議会上院で始まった。一部人事には民主党が強硬に反対しており、与党となる共和党内にも疑問の声がある。これらの人事が議会で承認を受けて、スムーズに新政権が発足するかどうかがトランプ次期大統領の政権運営にとって最初の試金石となる。"
,
"Body":
"　セッションズ氏は連邦議会議員で最も早くトランプ氏支持を表明した最側近。過去に黒人差別発言が問題視された経緯があり、民主党のダイアン・ファインスタイン上院議員は公聴会で、セッションズ氏の指名を「強く懸念している」と表明した。公聴会では冒頭、複数の傍聴人が人事に反対するやじを相次ぎ叫び、同氏の発言が中断する場面もあった。<br>　同日午後には国土安全保障長官に指名されたジョン・ケリー海兵隊退役大将も公聴会に出る。共和党は主要閣僚候補９人を対象に公聴会を週内に設定しており、新政権発足日の２０日以降、速やかに承認できるよう審査を進める。オバマ政権第１期では７人が就任式の当日に承認された。<br>　焦点となるのは１１日の公聴会に出席予定の国務長官候補、米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ）だ。親ロ派として知られる同氏に対しては、対ロ強硬派が多い共和党内に「“プーチン氏の友人”は国務長官にふさわしくない」（マルコ・ルビオ上院議員）と疑問視する意見がある。<br>　主な閣僚は大統領が指名し、上院が承認して決まる。与党・共和党は上院で５２議席と多数を占めるため、ほとんどの閣僚はそのまま承認される見通し。ただ民主は焦点の人事で共和党内からの造反を呼び込んで指名を阻止したい意向だ。<br>トランプ次期米政権の閣僚候補の公聴会　　<br>１０日　司法長官　ジェフ・セッションズ上院議員　<br>　国土安全保障長官　ジョン・ケリー海兵隊退役大将　<br>１１日　国務長官〓　レックス・ティラーソン　エクソンモービルＣＥＯ　<br>　米中央情報局（ＣＩＡ）長官　マイク・ポンペオ下院議員　<br>　教育長官　ベッツィ・デボス米国児童連盟委員長　<br>　運輸長官　イレーン・チャオ元労働長官　<br>１２日　国防長官　ジェームズ・マティス元中央軍司令官　<br>　住宅都市開発長官　元神経外科医ベン・カーソン氏　<br>　商務長官　投資家ウィルバー・ロス氏<br>【図・写真】１０日、米上院公聴会に臨むセッションズ氏（ワシントン）＝ロイター"
},
{
"Category":"国際",
"Headline":
"英でスト相次ぐ、賃金低迷に不満、経済に影響懸念。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】欧州連合（ＥＵ）との離脱交渉を控える英国で、交通機関などでのストライキが頻発している。通貨ポンドの大幅な下落で物価上昇の兆しが出るなか、賃金低迷にあえぐ労働者の不満が噴出しているためだ。労働組合に近い最大野党、労働党の党内不和もストへのけん制力を弱めている。相次ぐストの実施で交通網が大きく乱れ、経済への悪影響も懸念されている。"
,
"Body":
"　１０日は英南部からロンドンへの通勤路線である「サザン・レール」の労組もストを実施し、通勤客やロンドン郊外のガトウィック空港への旅客が大きく影響を受けた。<br>　英国では昨年末から、労組が示し合わせたように相次ぎストに突入している。昨年のクリスマス前には郵便局の職員がストを実施したほか、ロンドン地下鉄の労組は今月８日夕から２４時間のストを実施し、ロンドン中心部では駅が全面的に閉鎖された。<br>　ストを実施した業種は労組の影響力が強く、効率化の遅れが目立つ。リストラで改革を進めようとする会社側に労働者が反発するという構図だ。<br>　折しも、昨年６月のＥＵ離脱決定後のポンドの大幅な下落で輸入品などを中心に物価上昇の兆しがあるなか、将来に不安を抱え苦しい生活から抜け出せない労働者の不満が噴き出した。英国の失業率は直近で４・８％と０５年以来の低水準にあるが、これまで賃金の上昇は限られてきた。<br>　英政府統計局によると、１５年時点で労組に加入する就業者は約６５０万人。ピークだった１９８０年前後に比べて半減し、現在では労働者の４人に１人にとどまる。最近は大規模なストは少なくなっていたが、生活苦を背景に労組が再び組織化を強めている。<br>　最大野党の労働党が内紛状態にあり、党執行部が左傾化していることも背景にある。<br>【図・写真】地下鉄などのストで交通が混乱している（ロンドン市内、１０日）＝ロイター"
},
{
"Category":"国際",
"Headline":
"ホワイトハウス「身内」が仕切る、トランプ氏娘婿を上級顧問に、政治私物化批判も。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は９日、娘婿で実業家のジャレッド・クシュナー氏を次期大統領上級顧問に起用すると発表した。同ポストは無任所で、内政から外交にわたりすべての政策や人事に関与できる。プリーバス次期首席補佐官、バノン次期首席戦略官・上級顧問らと連携しながらホワイトハウスを事実上仕切ることになる。"
,
"Body":
"　クシュナー氏はトランプ氏の長女イバンカさんの夫。過去にケネディ大統領が弟のロバート・ケネディ氏を司法長官に指名した例はある。現在は親類を政府機関の職に採用することなどを禁じた反縁故法があり、クシュナー氏の起用はこれに違反するとの指摘が根強い。<br>　そうした非難があるにもかかわらずクシュナー氏を登用するのは、トランプ氏が全幅の信頼を置き、クシュナー氏をホワイトハウスに据えないと政権運営が不安だと思っている証左だ。<br>　トランプ氏の猜疑心（さいぎしん）の深さを象徴するともいえるが、こうした露骨な身内主義は内部の不協和音の原因になりやすい。<br>　クシュナー氏は実業家としての役職を辞任し、政府から給与を受け取らないことで、法律には抵触しないと主張する構えとみられる。一方、米メディアや野党、民主党は「政治の私物化」批判を展開する見通しだ。<br>　クシュナー氏は米ハーバード大を卒業し、ニューヨーク大で経営学修士（ＭＢＡ）を取得した。ユダヤ教徒で、イバンカさんも２００９年にクシュナー氏と結婚する前にユダヤ教に改宗した。トランプ氏が共和党予備選に出馬表明した１５年６月以降の選挙運動でクシュナー氏は戦略策定や演説文の起草、資金集めで重責を担った。ホワイトハウスの布陣は大統領選の「論功行賞」と「身内」の２つのキーワードで結ばれている。<br>【図・写真】９日、ライアン下院議長との会談に向かうクシュナー氏（右）（ワシントン）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"ひとつの米国、遠のく理想（地球回覧）"
,
"FirstBody":
"　米南部アーカンソー州の州都リトルロック。公立のセントラル高校には、息をのむような美しさがある。「大志」「個性」「機会」「準備」――。校舎の正面に刻まれた４体の女神像は、若者をさらなる高みへといざなうかのようだ。"
,
"Body":
"　アイゼンハワー大統領は連邦軍を派遣し、９人の護衛に当たらせた。彼らは人種差別の撤廃を目指す公民権運動のシンボルとなり「リトルロックナイン」の名でいまも語り継がれている。<br>　カーター政権で労働次官補を務めたアーネスト・グリーン氏（７５）はそのひとりだ。「より良い教育の機会を求めるとともに、変革の一翼を担いたいと思って編入を希望した」と振り返る。<br>　だが９人に対するいじめは残酷だった。「どの黒人の尻も１日に１回蹴ってよし。ただしスパイクシューズは使うべからず」。白人の生徒に出回った「許可証」が、記念館には残っている。<br>　それから６０年。かつての白人高校は劇的に変わった。約２５００人の生徒の５割程度が黒人で、白人は３割程度にすぎない。「我々は多様化のモデルだ」とナンシー・ルソー校長は胸を張る。<br>　少数派の地位向上に尽くした先人たちの努力が実り、学校教育の人種差別は確かに著しく改善した。しかしアーカンソー大学リトルロック校のジョン・カーク特別教授は「白人と黒人を分かつ壁が消滅したわけではなく、事実上の隔離教育が存続している」と話す。<br>　リトルロックの人口比率は白人が４９％、黒人が４２％。公立学校の生徒でみれば、黒人が３分の２、白人が３分の１を占めるとカーク氏は言う。所得水準の高い白人は環境の良い北部や西部に集まり、子供を私立学校に通わせる人も少なくはない。だから南部や東部の公立学校では、所得水準の低い黒人の比重が高まりやすくなる。こうした人種間の格差や住み分けが、セントラル高校も変貌させたというのだ。<br>　リトルロックだけではない。全米９カ所の大都市圏では、３分の１以上の人たちが同じ人種の割合の高い地域に住んでいるとの試算もある。米経済政策研究所（ＥＰＩ）のリチャード・ロスステイン氏は「居住区の隔離を解消しないと、学校教育の人種統合も完成しない」と指摘する。<br>　「黒人の米国も、白人の米国も、ヒスパニック（中南米系）の米国もない。あるのはひとつの米国だ」。オバマ大統領は無名の時代にこの発言で脚光を浴び、８年間に及ぶ政権運営の目標にもしてきた。そんな崇高な理想も、厳しい現実の前ではどこかむなしく響く。<br>　富裕層と貧困層、支配層と被支配層、保守層とリベラル層――。白人と非白人のあつれきに限らず、米国を二分する深刻な対立はあちこちで広がる。人種や宗教などを巡る差別発言を繰り返し、社会の分断をあおるトランプ次期大統領のもとで、「ひとつの米国」という目標はさらに遠のいてしまうかもしれない。<br>　セントラル高校から約２キロ離れたアーカンソー州議事堂の敷地にはリトルロックナインの彫像が並ぶ。「差別に立ち向かうための扉を勇敢な行動で開いた」という碑文が添えられていた。その扉の先にある出口を米国はまだ探しあぐねている。<br>（ワシントン支局長<br>小竹洋之）<br>【図・写真】グリーン氏（写真右）らの努力が実り学校教育の人種差別は改善したが…（同上は米アーカンソー州リトルロックのセントラル高校）"
},
{
"Category":"国際",
"Headline":
"オーストラリア、ダットン移民・国境警備相―社会に害なす人、許容できぬ（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「社会に害をなそうとする人を許容できない」。オーストラリアのダットン移民・国境警備相＝写真はＡＡＰ＝は地元メディアに対し、市民権審査を厳格化する考えを表明した。豪州では昨年のクリスマスにテロを計画したとして、エジプト出身の移民らが警察に拘束された。「現代はテロの脅威に直面している。市民権の取得に関する制度も現代化しなければならない」と語る。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ローマン・ヘルツォーク氏（元ドイツ大統領）（死去）"
,
"FirstBody":
"　ローマン・ヘルツォーク氏（元ドイツ大統領）ドイツ大統領府によると１０日に死去、８２歳。死亡の場所や死因は明らかにされていない。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"プーチン氏側近も対象に、米財務省の制裁。"
,
"FirstBody":
"　【ワシントン＝共同】米財務省は９日、ロシア内務省当局者の横領を告発したマグニツキー弁護士が２００９年に獄中死した事件や人権侵害に関与したとして、ロシアのプーチン大統領の側近で連邦捜査委員会のバストルイキン委員長ら５人を制裁対象に追加した。米メディアが報じた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"タイ民政復帰また遅れ、国王、新憲法案の修正要求、年内の総選挙難しく。"
,
"FirstBody":
"　【バンコク＝小谷洋司】昨年１２月に即位したタイのワチラロンコン新国王が新憲法案の一部修正を求めていることが１０日、分かった。新憲法案は昨年８月の国民投票で承認され、公布へ国王の署名を待つばかりだった。政府は修正・承認の手続きを急ぐが、法令で定めた２月６日の署名期限には間に合わない見通し。民政復帰に向けて今年末に予定していた総選挙はまたも先送りが必至となった。"
,
"Body":
"　タイでは２０１４年５月の軍事クーデター時に旧憲法を廃止。現在は軍事政権が定めた暫定憲法に従い、民政復帰に向けた準備を進めている。選挙制度などを定めた新憲法の制定はその柱だ。<br>　暫定憲法によると新憲法案は提出から９０日以内に国王の署名を得る必要があり、期限が来月６日に迫る。それを過ぎると廃案だが、首相は国民投票を経た憲法案が国王の意向で廃案となる異常事態は避けたい考えだ。<br>　新憲法案は約２８０条からなる。修正点はごく一部だが、そのための手続きが煩雑になる点で影響は小さくない。<br>　まずは暫定憲法が定める署名期限を延長し、憲法案の取り下げや修正、再提出などの規定を新たに書き加える必要がある。一方で暫定憲法は安全保障などにかかわる重大事についてプラユット氏に超法規的な「非常大権」を与えており、首相はこの強権を発動して手続きを進めるとみられる。国民投票の再実施は避ける構えだ。<br>　一連の手続きについてプラユット首相は「暫定憲法の修正に１カ月、憲法案の修正作業には２～３カ月かかる」との見通しを示した。その後、新国王に再提出する。国王の署名に改めて９０日間の猶予をもうければ、最長７カ月もの時間が必要になる計算。このため１７年末に予定された総選挙は１８年半ば以降に、選挙結果確定や閣僚選任を待って民政復帰するのは１８年後半以降にずれ込む。<br>　１４年のクーデター直後、軍事政権は民政復帰への行程表を策定し、翌１５年中の総選挙実施を掲げた。だが新憲法草案を巡る国民投票の実施や、最初に作成した憲法草案が軍指名の評議会で否決されたことなどで、憲法制定作業が長期化した。<br>　新国王に提出された今の新憲法案は昨年３月末にまとまり、同８月の国民投票では約６割の賛成を得て承認された。ただ総選挙はすでに当初の想定から約２年遅れの１７年末までずれ込んでいた。<br>　加えて昨年１０月に在位７０年で国民から絶大な尊敬を得ていたプミポン前国王が死去。同１２月に長男のワチラロンコン皇太子が新国王に即位したものの、１年間の服喪後に国葬や新国王の戴冠式をおこなう関係で、たとえ今回の修正要求がなくても、総選挙は先送りせざるをえないとの見方が浮上し始めていた。<br>【表】タイ新憲法をめぐる主な出来事　　　<br>２０１４年　５月　クーデターでタクシン派政権が崩壊、旧憲法廃止　<br>　７月　暫定憲法が公布　<br>　９月　プラユット暫定政権が発足　<br>１５年　４月　憲法起草委が草案を提出　<br>　９月　国家改革評議会が草案を否決、作り直しに　<br>１６年　３月　憲法起草委が新憲法の最終草案発表　<br>　８月　国民投票で最終草案承認　<br>　１０月　プミポン国王が死去　<br>　１１月　暫定政権が新憲法案を王室に提出　<br>　１２月　ワチラロンコン新国王が即位<br>タイ新憲法案の主な国王関連規定　<br>○第２条　国王を元首とする民主主義の統治　<br>○第５条　憲法に規定のない問題が生じたとき、国王を元首とする民主主義の慣習に沿い、首相や最高裁長官らでつくる合同会議で判断する　<br>○第６条　国王は崇拝される地位で不可侵　<br>○第８条　国王は軍を統帥する　<br>○第１０条　国王は議長ら枢密院のメンバーを指名　<br>○第１６条　国王の不在時または他の理由で公務ができない場合、摂政１人を任命できる<br>【図・写真】記者会見するプラユット暫定首相（１０日、バンコクの首相府）"
},
{
"Category":"国際",
"Headline":
"アリババ会長「トランプ詣で」、偽造品問題打開狙う。"
,
"FirstBody":
"　【上海＝小高航】中国のネット通販最大手、アリババ集団（浙江省）の馬雲会長が９日、トランプ次期米大統領と会談した。馬会長は「米国で１００万人の雇用を創出する」と確約。いち早く「トランプ詣で」し、偽造品問題などでぎくしゃくする米政府との関係の立て直しを狙う。馬氏は習近平指導部の「民間外交」の担い手でもあり、対中強硬姿勢を強めるトランプ氏の腹の内を探る思惑もありそうだ。（３面参照）"
,
"Body":
"　１人残された馬氏。普段はラフな格好でユーモアあふれる経営者だが、この日は濃紺のスーツ姿で表情も硬い。「米製品を中国の消費者に届ける橋渡しをし、中小企業を支援する」と語った。<br>　アリババは会談後に発表した声明で、中国には３億人以上の中間所得層と海外商品への旺盛な需要があるとしたうえで、自社のネット通販サイトを通じ米国の農産品やワイン、衣料品などを中国で販売支援する方針を示した。結果として今後５年で１００万人の雇用創出が見込めるとする。<br>　「米国第一主義」を掲げるトランプ氏を巡り、米国内外の企業が対米投資拡大などの「決意表明」を競っている。馬氏は中国企業でいち早くトランプ氏との会談を実現し、同国を代表する事業家の本領を発揮した形だ。もちろん他の企業同様に期待しているのはトランプ氏への政権移行後の「見返り」だ。<br>　米通商代表部（ＵＳＴＲ）は先月、アリババのネット通販サービスを偽造品市場の「ブラックリスト」に組み入れた。中国政府が米ゼネラル・モーターズ（ＧＭ）の中国事業に罰金を科すことへの報復との見方もある。<br>　米株式市場に上場するアリババにとり、米国でのイメージ悪化は企業価値を損なう。馬氏は会談で偽造品対策に積極的に取り組んでいる姿勢をアピールし、関係改善の糸口を探ったとみられる。<br>　馬氏が担うのは経営者の肩書だけではない。習指導部の民間外交の旗手としての役割も重い。<br>　アリババが本社を置く浙江省は習国家主席が２００２～０７年に省トップを務めたゆかりの地。同省で昨年開いた２０カ国・地域（Ｇ２０）首脳会議では、カナダやインドネシアの首脳を本社に招待した。習主席にとり馬氏は、民間外交で側面支援してくれる心強い「盟友」だ。<br>　ただトランプ氏はこれまでの外国首脳に比べ、台湾や南シナ海、貿易摩擦などあらゆる問題で対中強硬姿勢が鮮明だ。記者団に今後の対中姿勢を問われると「それは近く明らかにする」と表情を硬くしたトランプ氏に対し、馬氏も「中米関係はより友好的であるべきだ」と述べるにとどめた。<br>【図・写真】９日の会談後、記者団に姿をみせたアリババ集団の馬会長（右）とトランプ氏（ニューヨーク）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"中国成長率、昨年６．７％前後、６年連続で低下。"
,
"FirstBody":
"　【北京＝原田逸策】中国の経済官庁、国家発展改革委員会の徐紹史主任（閣僚級）は１０日の記者会見で、２０１６年の中国の国内総生産（ＧＤＰ）伸び率が前年比６・７％前後になるとの見通しを明らかにした。政府目標（６・５～７％）は達成したが、１１年から６年連続で低下する。民間投資が振るわない中、財政出動と金融緩和でなんとか達成したのが実情だ。"
,
"Body":
"　中国の成長率は１０年の１０・６％を直近のピークに減速続き。それでも徐氏は「１６年のＧＤＰは７０兆元（約１１７０兆円）を突破し、増加額はおよそ５兆元になる。５年前ならば１０％成長に等しく、主要国で突出して良い結果だ」と胸を張る。<br>　著名投資家のジョージ・ソロス氏が「中国経済のハードランディングは不可避」と発言した１６年１月と比べて中国経済は表向き落ち着いた。ただ代償もある。民間投資の伸び率は約３％と低迷する分、政府は公共投資を約２割増やして投資の落ち込みを防ぐ。８兆円規模の企業減税に加えて小型車減税で個人消費も支えた。中国経済全体に政策頼みの色彩が濃い。<br>　副作用も出始めた。不動産や商品先物など１５年以降の金融緩和であふれたマネーがバブルを引き起こす。実体経済の不振を見透かした資金流出にも歯止めがかからない。<br>　今秋には５年に１度の共産党大会を控える。経済政策に通じた党関係者は「経済安定が最優先。国有企業などの改革は社会が不安定になりそうならすぐ止める」と話す。"
},
{
"Category":"国際",
"Headline":
"タイ民政復帰また遅れ―経済回復の足かせにも。"
,
"FirstBody":
"　【バンコク＝小谷洋司】「経済回復を勢いづけたい軍事政権に冷や水を浴びせた」。タイの民政復帰が一段と遅れるのが確実になったのを受け、ある日本企業関係者はこう話す。内政面のつまずきは、低迷脱出の兆しが見えていた同国経済の足も引っ張りかねない。"
,
"Body":
"　トランプ次期米大統領の経済政策への期待や米利上げ再開に伴うドル高局面でも、恒常的な経常黒字を背景に、タイ通貨バーツはマレーシアのリンギなどに比べ値動きが安定している。<br>　クーデターが発生した２０１４年に１％を下回った経済成長率は、１６年に３％台まで回復したもよう。軍事政権はタイの潜在成長とされる５％へ押し上げを狙っている。<br>　民政復帰の先延ばしだけでなく、新国王と国政との距離感が不透明になったこともあり、企業が内政の行方を見極めようと慎重姿勢に転じる可能性は否定できない。"
},
{
"Category":"国際",
"Headline":
"独善の罠（３）キーワード―中国共産党委員会、企業の意思決定を左右（習近平の支配）"
,
"FirstBody":
"　中国企業には特有の組織がある。「党委」と呼ばれる中国共産党委員会だ。組織率は国有企業の９割超、民営企業でも５割超に上る。党が政府さえも指導するお国柄では、党委が企業内の人事を含め、企業の意思決定を事実上左右する存在となっている。"
,
"Body":
"　習近平指導部は組織率「９９・９％」をめざしている。党の指導を末端まで行き渡らせる狙いで、企業内の党員に党の新たな方針などを伝えるのが本来の役割だ。党規約も「業務活動は指導しない」と、これまで経営に介入しないことが建前だった。<br>　実際は党委トップの書記を経営首脳が兼ねることが多く、企業経営も党の影響を受ける。国有企業なら経営陣の人事は党内人事に直結し、党支配はより強まる。＝敬称略<br>（１面参照）"
},
{
"Category":"国際",
"Headline":
"中国、歴史教科書の記載で指示（ダイジェスト）"
,
"FirstBody":
"　【北京＝共同】中国教育省は小中高生向け歴史教科書などの教材の記載を巡り、抗日戦争の始まりを満州事変の発端となった１９３１年９月の柳条湖事件とし、抗日戦争の期間を４５年の終戦までの１４年にするよう求める通知を出した。中国紙、新京報（電子版）などが１０日、伝えた。従来の教科書では、日本との全面戦争が始まった３７年７月の盧溝橋事件を起算とし「８年抗戦」とする表現が多かった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アフガンで自爆テロ、３０人死亡（ダイジェスト）"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】アフガニスタン首都カブール中心部で１０日夕、２度の爆発があり、地元報道によると、３０人以上が死亡し約８０人が負傷した。自爆テロとみられ、情報機関の地域幹部が死亡、国会議員も負傷したもよう。反政府武装勢力タリバンが犯行声明を公表し「情報機関の職員７０人以上を死傷させた」と表明した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"習氏のダボス会議出席を発表（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省は１０日、習近平国家主席が１５～１８日にスイスを公式訪問すると発表した。１７日に世界経済フォーラムの年次総会（ダボス会議）へ中国の国家主席として初めて参加するほか、１８日にはジュネーブの国連欧州本部を訪れる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アリババ、百貨店に買収提案（ダイジェスト）"
,
"FirstBody":
"　【上海＝小高航】中国のネット通販大手、アリババ集団（浙江省）は１０日、百貨店大手の銀泰商業集団（北京市）に買収提案したと発表した。銀泰の創業者と共同で最大１９８億香港ドル（約３千億円）を投じ、出資比率を計９割に高める。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"インド、二輪生産調整、２紙幣廃止、現金不足で買い控え、ヒーロー、３割減産、靴など消費財も影響。"
,
"FirstBody":
"　昨年１１月にインド政府が実施した旧高額２紙幣の廃止が消費を直撃し、メーカーが生産調整に踏み切っている。各地の消費財や素材関連の工場が減産し、二輪車最大手ヒーロー・モトコープは昨年１２月に生産台数を前年実績より３割以上減らした。労働者の一時解雇が周辺の小売店の販売を一段と圧迫する「負のスパイラル」も出現。都市部よりも現金依存度が高い農村部のほうが打撃が大きく、混乱の長期化に身構える。"
,
"Body":
"　西部ラジャスタン州の農村の日用品店で店主のパワンさん（２８）が何十枚もの１０ルピー（約１７円）コインを、パンの卸問屋に手渡していた。高額２紙幣の廃止で、小額紙幣も出回りにくくなり、タバコ１本の値段に近いコインに頼らざるを得ない。現金不足だけではない。「近くの食品や鉄鋼など６工場が１１月下旬に労働者７千人を一時解雇した。売り上げは７０％も減ったままだ」と嘆く。<br>　モディ首相が不正資金撲滅を掲げ、インドの流通紙幣の価値の９割弱に当たる千ルピー札と旧五百ルピー札を廃止して２カ月。新紙幣の供給が追いつかず、庶民は商品の購入を控えている。販売減少を懸念する消費財や素材の工場は生産調整に乗り出すほか、労働者も削減し始めた。賃金が確保できない労働者はさらに消費を抑えざるを得ず、小売店の店先から客の姿が消えた。この悪循環は各地で起きている。<br>　南部ケララ州の靴工場では１１月末から操業時間を１日１０時間半から８時間に短縮した。１０カ所以上に工場を持つインド南部の大手メーカーだが販売が鈍り、生産を減らす。この工場の隣の飲食店主カシムさん（６１）は「建設現場でも作業が止まり、出稼ぎ労働者が帰郷した。来客は５０～６０％減り、来店しても紅茶１杯では売り上げにならない」とため息をつく。<br>　インド自動車工業会（ＳＩＡＭ）が１０日発表した新車販売（乗用車と商用車の合計）は昨年１２月に前年同月比２％減の２８万台だった。２カ月連続でマイナスとなるのは２０１４年５月下旬発足のモディ政権下ではじめて。乗用車だけでも１％減と１８カ月ぶりの前年割れだ。さらに落ち込みが大きいのが二輪車だ。１１月が６％減、１２月は２２％減となった。１０月まで二輪車市場は好調だったが、販売に急ブレーキがかかった。<br>　二輪車は農村部を中心に自宅にため込んだ千ルピー札や五百ルピー札の束でバイクなどを購入する低・中所得者の顧客が多い。販売の低迷を受けて、二輪車各社は生産調整に乗り出した。ヒーローは昨年１２月に生産台数を前年同月比で３４％減らしたほか、２位ホンダも３３％減、３位バジャジ・オートも２３％減った。<br>消費に薄明かり<br>　一方、消費の先行きに薄明かりも見え始めている。統計上は販売減が続くが、ヒーローのニューデリーの販売店主は「来店客が皆無だった１１月に比べれば来客は戻ってきている。法人客の需要も旺盛なままだ」と話す。<br>　都市部だけではない。「農作物の仲買人が年が明けてから十分な現金を確保した。我が家の小麦も買い取ってもらえる」（ラジャスタン州の農家）、「１１月は客が激減したが、１２月末には現金決済の客も戻り始めている」（東部オディシャ州の魚市場の売り子）といった声が聞かれ、商取引の停滞は緩やかに解消に向かっているようだ。<br>　一度始まった「負のスパイラル」を完全に止め、好循環を再開するには、時間はかかる見通しだが、インドの格付け会社ＣＲＩＳＩＬのチーフ・エコノミスト、ダルマキルティ・ジョシ氏も取材に対し「３月には産業統計上でも消費回復の兆しが見えてくるはずだ」と指摘している。<br>ニューデリー＝黒沼勇史<br>【図・写真】高額２紙幣の廃止で、農村部の小売店は来客減に見舞われている（南部ケララ州）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"鴻海、上場来初の減収、昨年２．８％減、アップル不振。"
,
"FirstBody":
"　【台北＝伊原健作】電子機器の受託製造サービス（ＥＭＳ）世界最大手、台湾の鴻海（ホンハイ）精密工業の２０１６年の連結売上高は４兆３５６９億台湾ドル（約１５兆７８００億円）と、前年比２・８％減少した。１９９１年の上場以来初の減収となった。受託生産する米アップル製品の販売不振が響いており、成長モデルの転換が急務になっている。"
,
"Body":
"　アップル製品の受託生産が売上高全体の５割を超える。特にスマートフォン（スマホ）「ｉＰｈｏｎｅ」の販売動向に左右される傾向があり、１５年秋発売の「６ｓ」の不振が打撃となった。<br>　昨年１２月の月次売上高は４４９６億台湾ドルと、前年同月比９・８％増だった。ただアップルは１７年１～３月に前年同期比１割程度のスマホの減産を実施するとの見方もあり、予断を許さない。<br>　鴻海は規模のメリットを追求してコストを引き下げる大量生産のモデルで成長してきた。ただ主要生産拠点の中国で人件費上昇が続くなど、アップルの不振以外にも逆風は強まっている。事業モデルや生産体制の見直しなど、成長戦略の転換が必要な局面に来ている。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国で個人間融資倍増、昨年、株安で資金流入。"
,
"FirstBody":
"　【上海＝張勇祥】中国でインターネットを利用し、個人間のお金の貸し借りを仲介する「ピア・ツー・ピア（Ｐ２Ｐ）」市場が急拡大している。民間調査では２０１６年末の残高は８千億元（約１３兆４千億円）を超え、１５年末の２倍強に膨らんだ。一方、資金の持ち出しなど不正行為も横行しており、当局は規制強化を急いでいる。"
,
"Body":
"　個人の資金をひき付けたのは「高い金利」（盈燦咨詢の于百程副総経理）だ。平均利回りは１０％強と、３％前後の長期金利の３倍以上に達する。１６年の中国株は１割以上も下落。不動産への投資はまとまった資金が必要なため、小口の運用資金がＰ２Ｐに流れ込んだとみられる。<br>　ただ、資金を仲介する企業では不正も相次いでいる。監督当局の調査によると全体の４割に資金の流用や持ち逃げなどの問題があった。当局は、不正事業者の排除をめざしている。１６年末時点で営業する仲介企業は２４４８社と１年前に比べて９８５社も減少した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国、車生産７％減、昨年、中東向け輸出不振。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国産業通商資源省は１０日、同国の２０１６年の自動車生産台数が４２３万台となり、前年比７％減少したと発表した。生産が前年を下回るのは１３年以来３年ぶり。中東や中南米向けの輸出が大幅に減った。現代自動車の労働組合が１２年ぶりに全面ストライキを実施したことも響いた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"高騰する不動産市場―利上げに備え相次ぐ警鐘（韓国毎日経済新聞）"
,
"FirstBody":
"　朴槿恵（パク・クネ）大統領の弾劾政局の渦中に米国の政策金利引き上げと、韓国経済は国内外から衝撃にさらされた。超大型の複合的な危機を意味する「パーフェクトストーム」が近づいてきているが、“韓国丸”は船長もビジョンも欠いている。"
,
"Body":
"　特に高騰する不動産市場について、金利引き上げに備えた「軟着陸」に向けた対策を求める声が相次いだ。国土研究院の不動産市場研究センター長は「韓国銀行が基準金利を０・５～１％上げると、住宅価格は最大０・６％下落する」と予測し、住宅ローン金利の上昇に伴って「家計の２８％が返済能力を上回るローン負債を抱えることになる」と警鐘を鳴らした。<br>　ＫＤＩの研究員も「不動産中心の資産構造のなかで信用収縮が起きれば、消費の萎縮を招いて、景気の下落幅を大きくする」と指摘した。こうした事態を避けるためには「投機過熱地区の指定をはじめ、所得に応じて融資額を制限する規制などを柔軟に実施できるようにしないといけない」との声が寄せられた。<br>　産業構造改革のためには不動産以外にも、製造業やサービス業のそれぞれが従来と思考そのものを変えないといけないとする見方も多い。（１６年１２月１６日付）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ、教育どう立て直す（アジア便り）"
,
"FirstBody":
"　タイで「教育の失敗」への落胆が広がっている。経済協力開発機構（ＯＥＣＤ）が発表した約７０カ国・地域の１５歳を対象に実施した学習到達度調査（ＰＩＳＡ、２０１５年実施）で、成績が振るわなかったためだ。科学応用力５４位、読解力５７位、数学的応用力５４位（日本はそれぞれ２位、８位、５位）。一握りのエリート校とその他の学校との格差などがやり玉に挙がった。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＴＡＣコンシューマー（タイ）―カンボジアに新製品（アジア注目銘柄）"
,
"FirstBody":
"　１０日のタイ株式市場でお茶やコーヒーが中心の飲料メーカー、ＴＡＣコンシューマーが大幅に上昇し、２０１６年１２月９日以来、１カ月ぶりの高値を付けた。１０日の取引開始前、カンボジアでエナジードリンクを発売したと発表した。カンボジアでの事業拡大を期待した買いを集めた。"
,
"Body":
"　ＴＡＣコンシューマーはカンボジアやミャンマー、ラオスと、タイ周辺の新興国開拓に力を入れている。０７年に進出したカンボジアはそのなかでも戦略市場の一つ。同社の１５年度の売上高は約１０億バーツ（約３３億円）。タイ国外の売上高は１割前後で推移している。<br>（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスンＳＤＩ、車載電池、走行距離２．５倍（アジアフラッシュ）"
,
"FirstBody":
"　■サムスンＳＤＩ（韓国のリチウムイオン電池大手）　新型の車載電池を開発し、２０２１年ごろから量産すると発表した。２０分の急速充電で電気自動車（ＥＶ）が走行可能な距離を現行比２．５倍の最長５００キロメートルに伸ばす計画。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＢＲＦ、トルコの養鶏最大手買収（アジアフラッシュ）"
,
"FirstBody":
"　■ＢＲＦ（ブラジル食肉大手）　９日、カタールの政府系ファンドとの合弁を通じ、トルコの養鶏最大手バンビットを買収することで合意したと発表した。ＢＲＦによると、バンビットの企業価値は４億７０００万ドル（５４０億円）。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"周大福珠宝集団、香港・マカオで２％減収（アジアフラッシュ）"
,
"FirstBody":
"　■周大福珠宝集団（中国の宝飾品販売最大手）　２０１６年１０～１２月期の香港・マカオの既存店売上高が前年同期比２％減ったと発表した。高額品需要の低迷や中国人観光客の減少を受け、宝石類の販売が落ち込んだ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"バンヤンツリー・ホールディングス、キューバにホテル進出（アジアフラッシュ）"
,
"FirstBody":
"　■バンヤンツリー・ホールディングス（シンガポールのリゾートホテル大手）　キューバに進出する。「ダーワ」ブランドで同国第１号のホテルを開業する。キューバと米国の国交回復を受けた旅行客の増加を見込む。"
},


{
"Category":"企業",
"Headline":
"介護、外国人実習生３００人超、学研など主要５社受け入れ、人手不足の緩和期待。"
,
"FirstBody":
"　民間の介護大手が今年から外国人人材の受け入れを本格化する。外国人技能実習制度の改正で介護も対象に加わることに対応する。学研グループやツクイなど主要大手５社が計３００人以上を受け入れる方針を決めたほか、他の大手の間でも検討する動きが広がっている。外国人が日本で介護を学ぶ機会が増えるだけでなく、介護現場で根強い人手不足感の緩和にもつながる可能性がある。"
,
"Body":
"　技能実習制度は途上国への技術移転を目指し、日本国内の労働現場で外国人を実習生として受け入れるもので１９９３年に創設された。農業や建設など７４の分野で約２１万人（昨年６月時点）が働いており、今秋までに介護分野も対象に加わる。<br>　介護各社に聞き取ったところ、主要５社だけで計３００人以上を受け入れる方針だ。ニチイ学館やＳＯＭＰＯホールディングスなど他の大手も受け入れの検討を始めた。<br>　学研グループで介護を手がける学研ココファン（東京・品川）は２０２０年までにミャンマーや中国、フィリピンなどから１２０人程度受け入れる計画。サービス付き高齢者向け住宅や通所介護（デイサービス）事業所での勤務を想定する。<br>　同社は１７年にミャンマーに介護拠点を設ける計画。日本で実習したミャンマー人に帰国後、同社の拠点で働いてもらうことも視野に入れる。<br>　全国で約３００カ所の有料老人ホームを運営するベネッセスタイルケア（東京・新宿）も１７年度中に約１０人の外国人実習生を受け入れる。外国人実習生に食事や入浴の介助などを担当してもらう計画だ。<br>　介護専業の大手も前向きだ。デイサービス大手のツクイは１７年秋をめどにベトナムから１５０人程度を受け入れる。まずは有料老人ホームで働いてもらう。グループホーム大手のメディカル・ケア・サービス（さいたま市）も１７年度に数十人の外国人実習生を受け入れる予定だ。<br>　介護大手のソラストはまず２０人程度をデイサービスや有料老人ホームで受け入れる。ベトナムやフィリピン、中国などが対象。既にベトナムで学生や現地の介護従事者、看護師などに介護技術や日本語の研修を始めた。<br>　世界的にみても急速なスピードで少子高齢化が加速する日本では、２５年度に介護を担う人材が約３８万人不足するとの推計もある。厚生労働省によると、介護サービスの有効求人倍率は全体を大きく上回り、人手不足感が強まっている。外国人人材の技能実習が普及すれば介護事業者にとっても補助的な人材の確保につながりそうだ。<br>【図・写真】介護現場で働く外国人が増えそうだ（メディカル・ケア・サービスの介護施設で働くフィリピン人）"
},
{
"Category":"企業",
"Headline":
"ＶＷ、世界販売１０３１万台、昨年、トヨタ抜き初の首位へ。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】独フォルクスワーゲン（ＶＷ）は１０日、２０１６年のグループ世界販売台数が１５年比３・８％増の１０３１万２４００台だったと発表した。２年ぶりに１０００万台を回復し、過去最高を更新した。１５年秋に発覚した排ガス不正の影響は一部で残っているが、ＶＷが強い中国で不正の影響がほとんどみられず、全体を押し上げた。"
,
"Body":
"　ＶＷの販売台数を市場別にみると、中国が１２・２％増の３９８万２２００台、欧州が４％増の４２０万６５００台で、この２市場が支えた。中国では小型車減税の恩恵を受け、ＶＷブランド乗用車などが好調。中国比率は３９％と、３ポイント上昇した。欧州は新車販売の回復傾向に乗るが、市場平均は下回る。米国は２・６％減の５９万台だった。<br>　１７年はＶＷの看板である「ゴルフ」の新モデルを含め、グループで約６０の新車投入を計画している。頼みの中国で小型車減税の延長も決まり、ＶＷには追い風となっている。ただ米国でＶＷの刑事訴追の動きが本格化している。経営層の立件に至ればブランドイメージが再び傷つき、販売に影響が出る可能性もある。<br>　ＶＷのマティアス・ミュラー社長は同日の声明で「１６年は非常に困難な年だった。それでも厳しい状況下で事業を安定させることができた」と指摘。１０００万台を回復したことに関し「グループやブランドを勇気づけてくれる」と述べた。"
},
{
"Category":"企業",
"Headline":
"宅配便１８億個、最高に、ヤマトＨＤ、昨年、ネット通販拡大で。"
,
"FirstBody":
"　ヤマトホールディングス（ＨＤ）が１０日発表した取り扱い実績によると、２０１６年の宅配便は前年比８・９％増の１８億４１００万個と、過去最高を更新した。インターネット通販の荷物が一段と増えており、３％増だった１５年より急ピッチで伸びている。今後もネット通販は広がる見通しで、トラック運転手の人手不足に拍車が掛かりそうだ。"
,
"Body":
"　ネット通販大手のアマゾンジャパン（東京・目黒）などの商品配送を手掛けており、宅配便の取り扱いが拡大した。クリスマス商戦や歳暮でネット通販の利用が増える昨年１２月は前年同月比５・６％増の２億３４００万個となり、通常の月の約２倍に膨らんだ。<br>　ネット通販の荷物は大口割引が適用されるため、取扱量が増えても採算は厳しい。ヤマトＨＤは自社で配送しきれない荷物について下請けの運送会社に委託したり、アルバイトを増やしたりして対応している。"
},
{
"Category":"企業",
"Headline":
"介護、外国人実習生３００人超―きめ細かな環境整備課題。"
,
"FirstBody":
"　技能実習制度の改正を受けて介護現場で働く外国人が増える見込みだが、介護大手側でもきめ細かい受け入れ体制を整備することが課題になる。"
,
"Body":
"　実習生は日本で学んだ知識やノウハウを自国で生かすことを目指している。受け入れる側の日本企業が低賃金で長時間働かせる労働力としてしか考えていなければ制度の目的から外れ、日本で学びたいという実習生の意欲も阻害しかねない。<br>　介護ではサービスを受ける高齢者らとのコミュニケーションが重要になる。介護各社は社内教育で人権侵害を防ぐ対策を徹底するだけでなく、語学研修の機会を設けて実習生が意思疎通できるようにするといった工夫が求められる。"
},
{
"Category":"企業",
"Headline":
"ＴＤＲ、４年ぶり入園料据え置き、ＵＳＪは２００円上げ。"
,
"FirstBody":
"　東京ディズニーリゾート（ＴＤＲ、千葉県浦安市）は入園料を今年４月は４年ぶりに据え置く方針を固めた。大人の１日券で７４００円のままにする。ユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）と同額だが、ＵＳＪは２月に２００円値上げする予定で価格戦略に差が出てきた。"
,
"Body":
"　ＴＤＲの入場者数は踊り場にある。１６年度は３０４０万人と前年度比微増の計画だが、４～９月は１４３２万人と０・３％減った。「悪天候によるもので値上げの影響はなかった」（同社）というが、ＵＳＪは４～９月に過去最高を記録した。<br>　来客数が好調なＵＳＪは今年２月から大人１日券を２００円高い７６００円にする。８年連続で上げ、資金を活用し大型投資を続ける。４月には１００億円を投じる新エリアを開業する計画だ。"
},
{
"Category":"企業",
"Headline":
"大型買収再び、武田の賭け、米製薬を６２００億円で、次は消化器・神経系に照準（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　武田薬品工業が再び攻めに転じた。がん治療薬を手がける米製薬のアリアド・ファーマシューティカルズの買収を発表。６年ぶりの大型案件を決めたクリストフ・ウェバー社長兼最高経営責任者（ＣＥＯ）は１０日、日本経済新聞の電話取材で「さらに企業買収する財務的な柔軟性はある」と語った。次はがんと並ぶ柱の消化器、中枢神経分野に照準を合わせそうだ。"
,
"Body":
"　「事業構成は理想の形に近づいた」。呼吸器薬、特許切れ薬、臨床検査・研究用試薬……。ウェバー社長はまず非中核事業の売却を優先してきた。それが一巡し、注力分野で攻める体制が整ったというのだ。<br>　武田の収益力は大きく落ちた。連結営業利益の過去最高は０７年３月期の４５８５億円。それが１７年３月期予想は前期比３％増の１３５０億円と３分の１以下だ。売上高は３割弱伸びたのに、営業利益率は３割強から８％に下がる。大型の自社開発薬の特許が相次ぎ切れ、日本政府が後発薬普及を後押しする逆風が吹く。ウェバー社長は「医療費抑制は欧米も同じ。革新的な医薬品を作れなければ収益を上げられない」と危機感を示す。<br>　その革新的な医薬品がアリアドにあると武田は見る。手薄の血液がん治療の製品群が増え、非小細胞肺がんの治療薬も１７年に米国で発売できる見込み。武田が持つ大腸がんや骨髄腫、乳がんの抗がん剤とも重複しない。<br>　ただ、アリアドの１５年１２月期の売上高は１億１８８０万ドル、営業損益は２億１７２７万ドルの赤字。売上高１３０億円強の赤字企業に６２００億円を投じるのは一種の「賭け」だ。だが武田にはミレニアムの大腸炎治療薬が稼ぎ頭に育った成功体験がある。アリアドが臨床試験中の肺がん治療薬は年１０億ドル超の売上高が期待できるという。<br>　財務体質の悪化懸念はある。格付投資情報センター（Ｒ＆Ｉ）とムーディーズ・ジャパンは１０日、武田の発行体格付けを格下げ方向で見直すと発表。買収資金のうち最大４０億ドルを借入金で賄う計画で「資本負債構成に与える影響は小さくない」（Ｒ＆Ｉ）と判断した。大和証券の橋口和明シニアアナリストは「肺がんの新薬が想定通りに拡大するかがポイント」としつつ、競合薬が複数あり「拡大は簡単ではない」と指摘する。<br>　がん領域に強く、米ファイザーと世界首位を争うスイスのノバルティスは１５年の売上高が５兆円超。武田は世界トップ１０にも入らず、さらなる買収戦略は欠かせない。ウェバー社長は「戦略に合致すれば、財務的に今後も買収は可能」と話す。<br>　破談したが、昨年はカナダ企業の胃腸薬事業買収を検討。合意すれば１兆円超の案件だったとみられる。これを見ても消化器や中枢神経の強化に関心があるのは確実。財務リスクを制御しながら、大勝負をかける経営力がさらに必要となる。<br>（早川麗、増野光俊）"
},
{
"Category":"企業",
"Headline":
"モンテール、「コーヒーあんこ」のどら焼き（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　モンテール　ドトールコーヒーとコラボしたどら焼き「２層仕立てのエスプレッソどら焼」"
,
"Body":
"　《税別１２０円、沖縄県は１５５円。販売中》"
},
{
"Category":"企業",
"Headline":
"ソントン、洋ナシの香り×リンゴの食感（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ソントンのジャム「Ｓｕｎ＆Ｔａｂｌｅ（サンアンドテーブル）　東北ラ・フランス＆ふじりんご」"
,
"Body":
"　《税別２９０円。３月１日》"
},
{
"Category":"企業",
"Headline":
"ヤマト、好みの長さに切れる付箋（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ヤマトのロール付箋「テープノフセン」"
,
"Body":
"　《税別３２０円。販売中》"
},
{
"Category":"企業",
"Headline":
"日通、インドで鉄道輸送、年内にも初の定期運行、南北主要都市を３日で。"
,
"FirstBody":
"　日本通運は年内にもインドで貨物列車の定期運行を始める。主要都市のデリー―バンガロール間を走る貨物列車を借り切って週１回、往復する。約２２００キロメートルある同区間はトラックで４日ほどかかるが、鉄道輸送で３日に短縮できる。インドでは様々な荷主の貨物を混載した定期的な鉄道輸送を手がける企業はなく、先行して顧客を獲得する。"
,
"Body":
"　インド鉄道省と貨物列車を保有する現地企業から、４０両編成の貨物列車を借りて運行する。２０フィートコンテナを一度に８０本輸送できる。<br>　貨物列車は日用品や機械部品、完成車など様々な荷物をコンテナに積み込んで運ぶ。現在、大半がトラック輸送されている。輸送費は貨物の重量によって変わるが、トラックと同程度に抑える方向だ。<br>　トラックは１台で運べる量が少なく、道路状況によって頻繁に遅れも発生する。トラックはインド国内の州境を通過する際に手続きが必要だが、鉄道は不要でスムーズに輸送できる。<br>　日通は貨物列車をまるごと借りることでダイヤに基づく定期運行を実現し、荷主が利用しやすくする。現地の物流会社と共同で集荷して、列車を借り切っても採算が合う規模の貨物を確保する。<br>　デリー近郊にはインドで乗用車販売シェア首位のスズキの完成車工場のほか自動車部品工場が集積する。バンガロール周辺にはトヨタ自動車などの工場がある。南北の主要都市を結ぶ定期運行の貨物列車ができることで、日系企業などは完成品や部品を安定的に大量輸送できるようになる。<br>　インドは経済発展に伴い国内の貨物輸送量が年率約１５％のペースで増えている。インド政府はデリー、ムンバイ、コルカタなどの大都市を貨物専用鉄道で結ぶ計画を立てている。日通は貨物列車を借り切って定期運行する手法は、これらの区間にも適用できるとみている。<br>【図・写真】インドでは物流需要が増え、貨物専用鉄道の工事が相次ぐ"
},
{
"Category":"企業",
"Headline":
"工作機械受注額、今年の見通し、米需要拡大で１０％増、３年ぶりプラス、中国でも回復の兆し。"
,
"FirstBody":
"　景気の先行指標である工作機械の受注に明るさが出てきた。日本工作機械工業会（東京・港）は１０日、２０１７年の受注額が１兆３５００億円となる見通しを発表した。１兆２千億円台半ばとみる１６年の受注額から約１０％増となり、暦年で３年ぶりプラスとなる。米次期政権が米国内の投資拡大を打ち出したのを受け「米国がけん引役となる」（同工業会の花木義麿会長）とみている。"
,
"Body":
"　不調だった中国でも製造現場の自動化ニーズを背景に、高付加価値製品などの需要が高まりつつある。自動車関係で引き合いが増えているヤマザキマザックの山崎智久社長は「１７年は中国での増産投資を検討している」と話す。<br>　日本市場も企業の設備投資を促す補助金効果などで「緩やかに回復する」（同工業会の花木会長）との見方が多い。<br>　一方、米トランプ次期大統領の新施策の余波や為替の先行きを懸念する声もある。シチズンマシナリーの中島圭一社長は「トランプ氏の方針は米国には好影響だが、他の国にどう波及するかを考えなければいけない」と指摘する。<br>　１７年見通し（１兆３５００億円）は直近では１１年と同水準で、アジアでスマートフォン関連特需があった１４年（１兆５０９４億円）と比べると規模は小さい。１６年は年初に１兆５５００億円規模を見込んでいたが、中国向け低迷と円高の影響で同年８月に１兆３千億円に下方修正した。<br>　本格回復には受注額の約４割を占める日本における設備投資の活性化に加え、アジアなど新市場の開拓も必要となる。<br>【図・写真】工作機械各社は米国の新政権方針に期待を寄せる（長野県のシチズンマシナリー本社工場）"
},
{
"Category":"企業",
"Headline":
"ユーシン社長に岡部氏が昇格、田辺前社長兼会長は辞任。"
,
"FirstBody":
"　自動車部品のユーシンは１０日、岡部哉慧専務（６９）が社長に昇格したと発表した。業績悪化などの経営責任を取るとして田辺耕二前社長兼会長（８２）は同日辞任した。"
,
"Body":
"　１０日発表した１６年１１月期の連結最終損益は９６億円の赤字（前の期は２億円の黒字）になった。役員報酬上限を年３０億円から年５億円以内にするなどの改革策も発表した。<br>　１６年には公正取引委員会から下請け代金の不当減額を指摘された。高額の役員報酬に対しては株主代表訴訟を起こされるなど課題が山積する。岡部新社長は「経営の透明性を高めて早急な業績回復をめざす」と話した。<br>　ユーシンは協調融資（シンジケートローン）の前提となっている財務制限条項に抵触する見込みになったことも発表した。金利など借り入れ条件が悪化するなどの可能性があるが、取引継続について「メーンバンクを含めて理解を得ている」と説明した。<br>　岡部　哉慧氏（おかべ・かなえ）６９年（昭４４年）関西大工卒、ユーシン入社。０８年取締役。広島県出身。６９歳<br>（１０日就任、田辺耕二社長兼会長は同日辞任）"
},
{
"Category":"企業",
"Headline":
"大日本住友、ｉＰＳ細胞の量産施設、大阪・吹田に。"
,
"FirstBody":
"　大日本住友製薬は２０１８年初めに大阪府吹田市でｉＰＳ細胞の量産施設を設ける。ｉＰＳ細胞を使った治療薬の研究が広がっており、研究施設とは別の新たな量産拠点を設けて病院や外部の研究機関への供給も増やす。投資額は３０億円前後とみられる。国内外で医薬メーカーなどのｉＰＳ細胞の開発競争も激しくなるなか、生産体制の整備で先行する。"
,
"Body":
"　主に健康な人から採取した細胞から作製した「他家」と呼ばれるｉＰＳ細胞を培養する計画だ。患者本人の細胞から培養するのに比べ、品質を一定にして安価にすることにもつながる。<br>　大日本住友はこれまで神戸市内の拠点で研究を進めてきた。バイオベンチャーや理化学研究所と共同で目の難病「加齢黄斑変性」向けにｉＰＳ細胞を使う治療薬の生産をめざしており、１７年中に治験を始める。<br>　早ければ２０年にも承認を受けて医療現場に提供を始める考えだ。神経難病「パーキンソン病」や脊髄の損傷などを治療する再生・細胞医薬も研究している。"
},
{
"Category":"企業",
"Headline":
"ファナック、産業ロボ、３割増産、工場の自動化需要に対応。"
,
"FirstBody":
"　ファナックは産業用ロボットを３割増産する。好調な自動車向けに加え、多分野での工場の自動化を追い風にグローバルで需要が急増しているのに対応する。同社は今春から増産することを明らかにしていたが、生産が追いつかない状況が見込まれるため一段の増産に踏み切る。"
,
"Body":
"　２工場の生産効率を高めたり、筑波工場で切削加工機の生産スペースをさらにロボット向けに転用したりして、２０１７年中に月間７千台、１８年には８千台にまで増やす。投資額などは今後詰める。<br>　ファナックは現在、筑波工場の隣接地にロボット工場を新設して月産１万台体制を目ざしているが、新工場の稼働まで２年程度かかるとみられる。足元では自動車や電子機器に加え、食品などの分野でも自動化が進み、需要が急増している。"
},
{
"Category":"企業",
"Headline":
"東芝も有機ＥＬテレビ、３月上旬発売。"
,
"FirstBody":
"　東芝は３月上旬に画像が鮮明な有機ＥＬテレビを国内で発売することを決めた。６５型と５５型で画像を処理する専用の半導体を自社開発した。有機ＥＬテレビの日本での販売は韓国ＬＧ電子が手がけているが、日本メーカーでは東芝が先陣を切ることになりそうだ。"
,
"Body":
"　高画質の「４Ｋ」で画像処理の専用エンジンを独自開発した。東芝のテレビで初めて人工知能（ＡＩ）の深層学習（ディープラーニング）技術なども取り入れ、画質の精度を高める。人の肌の質感を自然な形で再現するといった特徴を持つ。<br>　東芝のテレビ事業は海外での過去の損失などで苦戦しており構造改革を検討中だ。一方で新製品開発の継続は不可欠と判断した。年末商戦は堅調に推移し、単月での営業利益は直近で黒字に転じたようだ。"
},
{
"Category":"企業",
"Headline":
"ブリヂストン、米で２１０億円追加投資、高性能タイヤ需要増。"
,
"FirstBody":
"　ブリヂストンは１０日、米国ノースカロライナ州の工場に１億８０００万ドル（約２１０億円）を追加投資すると発表した。２０１８年までに乗用車用タイヤの生産能力を１割高めるのに併せ、ゴムを練ってタイヤ原料を作る工程などの投資を上積みする。パンクしても一定距離を走れる高性能タイヤや高級車向けタイヤの需要増に対応する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＸ、新技術で油田増産開始、米国で、排ガス利用。"
,
"FirstBody":
"　ＪＸ石油開発は１０日、米国で二酸化炭素（ＣＯ２）を使う新技術で油田の生産を始めたと発表した。同国の石炭火力発電所から排出されたＣＯ２をパイプラインで運び、老朽化した油田に圧力をかけて入れることで生産量を現在の４０倍に増やせるという。ＪＸは生産した原油の２５％を販売できるほか、年約１６０万トンのＣＯ２削減にもつながる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ、新型プリウス電気代還元、最大８％。"
,
"FirstBody":
"　ＫＤＤＩは１０日、トヨタ自動車が２月に発売予定の新型プラグインハイブリッド車（ＰＨＶ）「プリウスＰＨＶ」において、充電料金などの電気料金を最大８％を現金で還元するサービスを始めると発表した。電気サービス「ａｕでんき」の利用者が対象で、プリウスの充電料金は３％還元する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アステラス、ワクチン開発を断念、ベンチャーと契約解除。"
,
"FirstBody":
"　アステラス製薬は１０日、東証マザーズ上場のＵＭＮファーマと共同で開発していたインフルエンザワクチンの開発を中止し、同社との契約を解除したと発表した。アステラスは関連する損失として４０億円を２０１７年３月期に計上する。"
,
"Body":null

"夏の朝、１機の偵察機が消息を絶った（春秋）"
,
"FirstBody":
"　夏の朝、１機の偵察機が消息を絶った。撃墜されたようだ。第２次大戦末期、イタリアの島からフランスに向けて、地中海を飛行中だった。操縦士は仏作家サン・テグジュペリ。ナチスドイツに脅かされている祖国のために、志願して高射砲弾をくぐり飛び続けていた。"
,
"Body":
"▼大蛇も大木もナチスやファシズムを表すとの見方がある。「大人ってほんとにへんだ」。童話の登場人物は、政治家も実業家も危機が見えない。どっちつかずで、打算的だ。そうした大人が戦争の厄災を招いた。作家自身も責任を感じ、反省と罪滅ぼしの気持ちをこめているという（塚崎幹夫著「星の王子さまの世界」）。<br>▼「１８歳以上選挙権」の導入で、成人年齢を下げる動きもでてきた。社会は若者に早く大人になってほしいのである。米欧など世界には激動の気配が漂う。混乱は日本にも及びかねない。作家は何が大切か分かる大人になってほしいと子供たちに希望を託した。困難が近づいても、そんな人々が増えてくれば未来は暗くない。"

},


{

"Category":"企業",
"Headline":
"東邦ガス新料金、平均１．５％安く、４月から。"
,
"FirstBody":
"　東邦ガスは１０日、４月からの都市ガス小売りの全面自由化に合わせ、これまでより安い新料金プランを投入すると発表した。平均的な利用量の家庭の場合、現行より年間で約１０００円（１・５％）安くなる。同社のウェブ会員サービスで提供するポイントをガス料金に充当できる仕組みも４月から導入する。新料金プラン「がすてきトクトク料金」の受け付けを今月１１日から始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"身代金ウイルス、昨年被害最多、トレンドマイクロ。"
,
"FirstBody":
"　情報セキュリティー大手のトレンドマイクロは１０日、データを暗号化し元に戻す見返りに身代金を要求する「ランサム（身代金）ウエア」の２０１６年の被害件数が過去最多になったと発表した。同社が把握する国内企業の被害件数は集計がまとまった同年１～１１月分だけで２６９０件に達し、１５年年間の被害件数の約３・４倍になった。"
,
"Body":null

"Category":"総合・政治",
"Headline":
"民進・蓮舫体制１００日低迷どう脱却、仙谷由人元官房長官「増税先送りＮＯと主張を」。"
,
"FirstBody":
"　昨年９月に民進党の新執行部が発足し、１００日余りが経過した。蓮舫代表は提案路線を掲げて「自民１強」の国会に臨んだが、党の支持率は伸び悩み、党内や支持団体との不協和音も目立つ。低迷を抜け出すすべはあるのか。党ＯＢを代表して仙谷由人元官房長官と、党の政策作りにもかかわる慶応大の井手英策教授に方策を聞いた。"
,
"Body":
"　「ＩＴ（情報技術）で大衆とコミュニケーションし、それが支持率につながるというのは間違い。アカデミズムや経営層などとネットワークを再構築した方がいいよと言ってきたが、あまり動いている感じがしない。政権に衆院解散で脅され、腰を据えた取り組みができていない」<br>　「経済政策でかんかんがくがくの議論があったという話も聞こえず、躍動感もない。蓮舫さんの全国遊説以外に何かあるのか。野党なんだから分裂とかいわれることを恐れずにやらないと。いいじゃない、分裂したって。どうせどこかでまたまとまるんだから」<br>　――１０％への消費増税もあっさり延期を認めてしまった。<br>　「我々が涙をのんで引き上げを決めて選挙にも負けたのだから、２回も先送りをしてはだめだと言うべきだった。もう少し度胸を据えてやらないと、国民からはもう一つの選択肢には見えない」<br>　――共産党とはどこまで連携すべきか。<br>　「共産党が消費税、自衛隊、天皇制の３つを認めるなら選挙協力ぐらいはいいんじゃないの。綱領も党名も変えてこい、と本当は言った方がいい」<br>　――野田佳彦前首相の幹事長起用は予想外だった。<br>　「僕も意外に感じた。この人は担がれる人であっても、人を動かす人じゃないよね」<br>　――次の政権交代はいつあると見るか。<br>　「リーマン・ショックのような世界恐慌で日本経済が落ち込み、政府が信用をなくしたときではないか。僕はトランプ氏が米大統領在任中に起こると思っている」<br>　「政権交代は、前政権への国民の『飽き』も大きな要素だ。安倍政権の経済政策は将来世代へのツケ回しであり日本を破局に導く、と民進党は言わないといけない」<br>　せんごく・よしと　４６年生まれ。東大在学中に司法試験合格。菅直人内閣で官房長官。１２年衆院選で落選した。"
},
{
"Category":"総合・政治",
"Headline":
"民進・蓮舫体制１００日低迷どう脱却―井手英策慶大教授「新たな社会モデルを示せ」。"
,
"FirstBody":
"　――民進党の評価は。"
,
"Body":
"　「働きたい人が皆働ける、皆が貯蓄できる社会をつくるのは一つの軸。税が社会的な『貯蓄』だと国民が認識できる政策を示せるかどうかが重要だ。消費増税の際に国民が『自分たちの貯蓄だ』と気づくか『ぼったくられた』と思うかでこの先の日本の運命が決まる」<br>　――民進党は昨年、政権に先んじて１０％への増税延期の法案を出した。<br>　「汚点を残した。民主党政権時代に信念を持って増税を決めたのではなかったか。ただ反省も見られる。８％から１０％への引き上げで、増税分のうち１％分をみんなが受益者となる目的に使うよう再提案された。借金返済と貧困対策のみに使えば痛税感が残る。与党と財務省を口説き『民進党は暮らしを守る。財源論からも逃げない』と人々の見る目を変えてほしい」<br>　――民進党は昨年末に「人への投資」と訴える経済政策をまとめた。<br>　「政策は大きく変わった。だが、ただ並んでいるだけという印象もある。哲学が大事。哲学がなければ『バラマキ』などと批判されたときに対応できず、個別の政策を自民党に取り込まれて終わる。また教育無償化を打ち出すなら、一方で介護政策等も入れないとお年寄りは納得しない」<br>　――前原誠司氏が会長を務める党の調査会に深く関わっている。<br>　「僕の仕事は党の『旗』をつくる手助けだ。東京五輪の後を見据え、今のうちに新しい選択肢をつくることが大事。党は知識人を総動員すべきときだ。民進党の議員は皆さん優秀だが、教えを請おうとしないのが自民党と違う」<br>　いで・えいさく　７２年生まれ。東大経卒、同大博士（経済学）。財政社会学が専門。著書に「日本財政　転換の指針」など。"

},
{
"Category":"企業",
"Headline":

"ＩＨＩも撤退へ、ワクチン生産。"
,
"FirstBody":
"　ＩＨＩはインフルエンザワクチンの生産から撤退を検討する。ＵＭＮファーマと共同出資会社を設け、アステラス製薬からインフルエンザワクチンを受託生産する方針だったが、アステラスがＵＭＮファーマとの共同事業を解約したため。"
,
"Body":null

"首相「今年前半に訪ロ」、平和条約交渉に意欲。"
,
"FirstBody":
"　安倍晋三首相は８日、山口県下関市で開いた後援会の会合であいさつし「今年前半にロシアを訪問したい」と表明した。昨年１２月に同県長門市で開いたロシアのプーチン大統領との首脳会談について「７０年間、１ミリも動かなかった交渉に大きな一歩をしるすことができた。私たちの世代で解決する決意を持って全力で交渉していきたい」と強調した。"
,
"Body":
"　首相は後援会会合で「忘れてはならない選挙は、２００９年の自民党が野党に転落し、半数以上が議席を失った選挙戦だ」と気を引き締めた。今年が憲法施行７０周年であることに触れ「これから６０年、７０年先を見据えて新たな国づくり、さまざまな課題に挑戦していきたい」と述べた。<br>【図・写真】父の晋太郎元外相の墓参りをする安倍首相（８日、山口県長門市）"

},
{
"Category":"企業",
"Headline":

"スター精密、佐藤衛氏（新社長）"
,
"FirstBody":
"　◇スター精密"
,
"Body":
"（３月１日就任予定。佐藤肇社長は代表権のある会長に）"

"民進・蓮舫体制１００日低迷どう脱却―提案路線なお遠く。"
,
"FirstBody":
"　仙谷由人元官房長官は２００４年参院選で、テレビキャスターだった蓮舫氏を政界に引き込んだ当事者の一人。井手英策慶大教授は、昨年の民進党代表選で前原誠司元外相が訴えた「全ての人が負担して受益者となる」という考え方を提唱し、党調査会で前原氏とともに政策づくりにかかわる。"
,
"Body":
"　民進党は次期衆院選の公約で示す「経済政策」の原案を昨年１２月にまとめた。子育てと女性活躍の政策を柱としたが、超高齢社会で増え続ける社会保障費をどうまかなうかなど、全体としての国家像は示しきれずにいる。<br>　蓮舫代表は８日のＮＨＫ番組で、政策の財源について問われ「財源は生み出せるものです」と強調。次期衆院選で税制改革などの具体案を示す考えを明らかにしたが、就任から１００日たっても具体策はまだ見えず、提案路線にはなお遠い。財源で失敗した民主党政権の反省を踏まえ、民進党がどう進化したかを示してほしい。<br>（恩地洋介）"

},
{
"Category":"企業",
"Headline":

"ヤマサ醤油、石橋直幸氏（新社長）"
,
"FirstBody":
"　◇ヤマサ醤油"
,
"Body":
"（３月下旬就任。浜口道雄社長は代表権のある会長に）"

"トランプ氏のトヨタ批判に「うまく付き合って」、訪米終えた河井補佐官。"
,
"FirstBody":
"　米国から８日に帰国した河井克行首相補佐官は、トランプ次期米大統領がトヨタ自動車のメキシコ工場新設計画を批判したことに関し「次期政権とうまく付き合い、同盟を強化することが重要だ」と述べ、早期に次期政権との信頼関係を築く必要性を強調した。日本経済新聞の取材に答えた。"
,
"Body":
"　そのうえで「次期政権とうまく付き合い、日本の国益を実現することが大事。そのためには相手をよく知らなければ始まらない」と訴えた。<br>　河井氏は３日から米国を訪問し、国家安全保障担当の大統領補佐官に就くマイケル・フリン氏らと会談した。８日、成田空港で記者団の取材に応じ、今回の一連の会談でトヨタ批判の話題は「特に出なかった」と話した。"

},
{
"Category":"企業",
"Headline":

"サニックス、宗政寛氏（新社長）"
,
"FirstBody":
"　◇サニックス"
,
"Body":
"（１０日就任。父の宗政伸一社長は７日に死去）"

"少女像で対抗措置、駐韓大使きょう帰国、外務省、釜山総領事も。"
,
"FirstBody":
"　外務省は８日、長嶺安政駐韓大使と森本康敬釜山総領事を９日に一時帰国させると発表した。韓国・釜山の日本総領事館前に従軍慰安婦問題を象徴する少女像が置かれたことを受けた４項目の対抗措置の一つ。"
,
"Body":
"　駐韓大使の一時帰国の事例としては、２０１２年８月に当時の李明博（イ・ミョンバク）大統領が島根県の竹島に上陸したことに抗議して、日本政府が武藤正敏大使（当時）を帰国させ、１２日後に帰任した経緯がある。"

},
{
"Category":"企業",
"Headline":

"三浦工業（会社人事）"
,
"FirstBody":
"　三浦工業"

"参院で統一会派結成へ、自民・こころ。"
,
"FirstBody":
"　自民党と日本のこころを大切にする党は、２０日召集の通常国会から参院で統一会派を結成する方針を固めた。両党会派あわせた所属議員数は１２６人で、会派の名称には両党の名前を入れる方向で調整している。こころは中山恭子代表と中野正志幹事長の２人が所属しており、統一会派結成後も政党として存続する。"

,
"Body":null
},
{
"Category":"企業",
"Headline":

"日本フイルコン（会社人事）"
,
"FirstBody":
"　日本フイルコン"

"「共謀罪」法案に懸念、民進・蓮舫代表。"
,
"FirstBody":
"　民進党の蓮舫代表は８日のＮＨＫ番組で、「共謀罪」を新設する組織犯罪処罰法改正案について「相当大きな懸念がいくつもある。しっかりと審議に臨める戦いをしたい」と述べた。「３回も廃案になった法案がほとんど中身を変えずに出てくるのは立法府の軽視だ」とも批判した。"

,
"Body":null
},
{
"Category":"企業",
"Headline":

"マルイチ産商（会社人事）"
,
"FirstBody":
"　マルイチ産商"
,
"Body":null

"海外安全ホームページ、３月までにスマホ対応。"
,
"FirstBody":
"　外務省は「海外安全ホームページ」のスマートフォン（スマホ）対応を３月までに完了する。トップページや地域別情報などは既にスマホ対応しているが、過去の邦人被害例など一部内容はパソコン閲覧用のページに移らなければみられなかった。これらのスマホ専用画面をつくる。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"都議の会派離脱あす議論、下村氏「柔軟に対応」。"
,
"FirstBody":
"　自民党東京都連会長の下村博文党幹事長代行は８日、都連幹部会合を１０日に開き、党所属都議３人が都議会自民党会派からの離脱を表明した問題を話し合うと明らかにした。都内で記者団に「自民党を離党するのでなければ、柔軟に対応したい」と述べた。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"ＡＩで日本を強く（１）産業競争力を高める好機生かせ（社説）"
,
"FirstBody":
"　認知や判断といった人間の知能の働きをコンピューターで実現する人工知能（ＡＩ）が、急速な進歩を遂げている。囲碁のＡＩがプロ棋士を破った出来事は、ほんの一例にすぎない。ＡＩの影響は今後、あらゆる産業に広く、深く及んでいく。"
,
"Body":
"生産性向上の切り札に<br>　電子情報技術産業協会（ＪＥＩＴＡ）の予測では、世界のＡＩ関連市場は２０２５年に３１８兆円と、１０年で３０倍以上に膨らむ。サービスやソフト、ロボットなどを通じ、交通や物流、小売り、医療といった幅広い業種で構造変化が進む。<br>　主導権争いでは米国勢が先行する。ＩＢＭはＡＩを医療に応用し、患者のデータから病気を診断したり治療法を選択したりするのを支援する。アマゾン・ドット・コムはレジでの会計が不要なコンビニ店の計画を打ち出した。ＡＩを使った接客ソフトの開発など、ベンチャー企業の動きも活発だ。<br>　人手不足や少子高齢化に直面する日本も、ＡＩをテコに産業競争力を高める必要がある。<br>　キユーピーは食品の製造ラインに異物や不良品がないかＡＩで見つける取り組みを実験的に始めた。ラインを流れる食品の動画を撮影し、画像解析する。目視による作業者の負担を減らしながら、発見の精度を高める狙いだ。<br>　静岡県湖西市の農家は、大量のキュウリの写真をＡＩに学習させ、収穫したキュウリを色つやや曲がり具合で等級別に仕分けする自動装置を試作した。今年中の実用化をめざす。発想次第で生産性向上の切り札にできる。<br>　日本の産業を強くするには、これまでにない製品・サービスを編み出すことも大切だ。<br>　セコムは身につけるウエアラブル端末で集めた身体データなどをＡＩで分析し、健康な暮らし方を助言するサービスを検討する。中山泰男社長は「高齢者が住み慣れた自宅で長く過ごせるようにしたい」と意欲を示す。こうしたチャレンジ精神を多くの企業に広げなければならない。<br>　ＡＩをビジネスに生かす戦略を立てるうえで見逃せないのは、あらゆるものがネットにつながる「ＩｏＴ」の潮流だ。<br>　米調査会社のＩＤＣによると、ネットに接続する機器の数は２０年に３００億に達する。そこから生み出されるデータは膨大で、種類も多岐にわたる。高度な解析によってデータの価値を引き出すのにＡＩは強力な武器になる。<br>　１２年創業のＡＢＥＪＡ（アベジャ、東京・港）は、ＩｏＴ時代を見すえたＡＩベンチャーだ。工場や店舗、さまざまな機器などから集めたデータを分析し、メーカーや小売業者などが新たな事業モデルを築くのを助けるサービスに乗り出した。<br>　日本には自動車や工作機械、空調など世界的にシェアの高い製品を持つ企業が数多くある。機器の稼働状況などのデータを集めてＡＩを駆使すれば、米国企業などにはまねのできないユニークなサービスを生み出せるはずだ。<br>新たな輸出産業の創出<br>　ＩｏＴを追い風にして競争力を高めるため、企業は今こそ知恵を絞らなければならない。<br>　高品質なものづくりや、きめ細かなサービスも日本が世界に誇れる強みだ。熟練や匠（たくみ）の技といった暗黙知は数値化や体系化が困難だったが、ＡＩに学ばせればロボットや自動化システムなど形のある製品にできる。<br>　技能伝承の手段として、日本国内で役に立つだけではない。東京大学の松尾豊特任准教授は「新たな輸出産業にできる」と訴える。有望なのは農業や建設、食品加工などの分野だ。日本の強みを生かす好機という視点が欠かせない。<br>　２０世紀は大量生産による画一的な製品やサービスが通用した。２１世紀は違う。刻々と変わる顧客ニーズに柔軟にこたえる経営が一段と重要になる。データから世の中の動向を正確につかみ、迅速な意思決定をするためにも、ＡＩ活用は避けて通れない。<br>　企業経営の変革期にあることを自覚し、必要な手を打つ。グローバル競争で存在感を示せるよう、日本の産業界が大きく踏み出す年にしたい。"

},
{
"Category":"企業",
"Headline":

"メディカル一光（会社人事）"
,
"FirstBody":
"　メディカル一光"
,
"Body":null

"１月８日（首相官邸）"
,
"FirstBody":
"▽１０時３２分　山口県下関市の自宅発。"
,
"Body":
"▽１３時１８分　報道各社のインタビュー。この後、下関市長選立候補予定者と写真撮影。<br>▽１３時２５分　日本料理店「元祖瓦そば　たかせ東本館」で昭恵夫人、母の洋子さんら。<br>▽１４時４８分　長門市の安倍家の墓で父・晋太郎元外相の墓参り。続いて報道各社のインタビュー。<br>▽１５時１７分　旅館「大谷山荘」で後援会の会合。<br>▽１９時２４分　岩国市で故・畑原県議会議長宅を弔問。村岡県知事、河村建夫衆院議員が同席。<br>▽２１時２１分　下関市の焼肉店「焼肉やすもり下関グリーンモール本店」で地元の若手支援者ら。<br>▽２２時１７分　自宅着。"
},
{
"Category":"総合・政治",
"Headline":
"伊勢崎市長に五十嵐氏３選（選挙）"
,
"FirstBody":
"　伊勢崎市長に五十嵐氏３選（群馬県）８日届け出締め切りの結果、五十嵐清隆氏（６４）＝無現＝が無投票で３選。無投票は２回連続。"

},
{
"Category":"企業",
"Headline":

"スター精密（会社人事）"
,
"FirstBody":
"　スター精密"
,
"Body":null

"前倒し債、発行枠増、財務省、１７年度５６兆円、利払い費抑制。"
,
"FirstBody":
"　財務省は翌年度の予算で使うお金を１年早く調達する、国債の「前倒し債」の発行枠を２０１７年度に引き上げる。１６年度当初計画から８兆円拡大して過去最高の５６兆円に増やす。日銀のマイナス金利政策に伴う調達金利低下を生かして将来の利払い費を抑え、債券市場の流動性向上も図る。"
,
"Body":
"　当初計画ベースで前倒し債の上限額を引き上げるのは５年連続となる。上限額は日銀が大規模な金融緩和を始めた１３年度から拡大を続けている。１７年度は１２年度に比べて約４・７倍まで膨らむ。<br>　１７年度は機関投資家向けに定期的に発行する「市中発行額」が１４１・２兆円と、４年連続で減少する。国債の償還年限が長くなった結果、発行額の大半を占める借換債や財政投融資の原資となる財投債が減るためだ。<br>　市場では「流動性の向上にも寄与する前倒し債の上限額の引き上げは債券市場にも配慮されたもの」（証券会社）と歓迎する声がある。<br>　前倒し債は満期を迎える国債の集中を緩和する狙いもある。１８年度以降は借換債の増加が見込まれている。前倒し債を活用すれば、年度ごとの国債発行の増減をなだらかにすることができ、投資家が安定して国債を買いやすくなる。"

},
{
"Category":"企業",
"Headline":

"タウンニュース社（会社人事）"
,
"FirstBody":
"　タウンニュース社"
,
"Body":null

"ＶＲ・ＡＲで自治体をＰＲ、経産省が動画制作支援。"
,
"FirstBody":
"　経済産業省は仮想現実感（ＶＲ）や拡張現実（ＡＲ）、ドローンによる空撮など先進的な映像技術で臨場感を強めた自治体のＰＲ動画制作を支援する。観光客誘致のための映像やスマートフォン（スマホ）アプリを作る際、自治体とプロの制作会社、地域企業を橋渡しし、制作費も一部補助する。"
,
"Body":
"　コンテンツは特産品のＰＲや観光誘致、スポーツ関連イベントのプロモーションなどを想定。映像の編集には人工知能（ＡＩ）の活用も検討している。<br>　先進技術を使ったコンテンツの活用では、宮城県が昨年１１月に復興支援として、米ナイアンティックと協力しＡＲを活用したスマホゲーム「ポケモンＧＯ」のイベントを開催。入手の難しいキャラクターを沿岸部で出現しやすくしたところ、１０万人以上が訪れ２０億円の経済効果があった。<br>　経産省はプロジェクトごとのコンテンツ作成の流れや作業で苦労した点などを専用のホームページで公開し、ほかの自治体との共有も図る。<br>　政府は２０２５年までにコンテンツ産業など文化関連の国内総生産（ＧＤＰ）を約１８兆円にする目標を掲げている。地域でのコンテンツ作りを活発にして目標達成につなげる。"

},
{
"Category":"企業",
"Headline":

"日産自動車（会社人事）"
,
"FirstBody":
"　日産自動車"
,
"Body":
"　（１月１日）横浜工場第一製造、小野寺正志▽グローバルディーラーネットワーク本部グローバルディーラーネットワーク推進、ブアホフ・ビンセント"

"介護施設の人件費増、１５年度４４０万円、離職防止へ賃上げ。"
,
"FirstBody":
"　独立行政法人の福祉医療機構は２０１５年度の介護老人保健施設の経営状況をまとめた。介護職員の１人当たり人件費は年４４０万円で前年度に比べ９・６万円増えた。１５年度に実施した介護報酬改定で職員の賃上げに充てる費用を増額した効果が出た。"
,
"Body":
"　事業収益に対する人件費率は５８・１％で前年度から１・２ポイント上昇した。職員１人当たりでみた事業収益は年間で７５９万円と横ばいだった一方、人件費が上がったため事業利益率は６・８％と０・５ポイント低下した。<br>　１５年度に実施した改定では、職員の処遇改善加算を拡充した。大半の事業所がこの加算を取得していた。政府は介護で離職する人をなくすために介護職員の賃上げを進めている。１７年度も月１万円程度上げる。事業所が支払う人件費は今後も上昇し、利益率は低下する傾向が続きそうだ。"

},
{
"Category":"企業",
"Headline":

"イーグル工業（会社人事）"
,
"FirstBody":
"　イーグル工業"
,
"Body":null

"見えた？ＧＤＰ６００兆円―計上分野広く、五輪特需も（エコノフォーカス）"
,
"FirstBody":
"　安倍政権が掲げる名目国内総生産（ＧＤＰ）６００兆円目標は荒唐無稽ではない。政府内でこんな声が出ている。五輪効果などに加え、統計見直しに伴い捕捉される経済活動の領域が広がる可能性もあるからだ。生産性向上など成長戦略がおろそかになれば、危うい皮算用にすぎなくなる。（大島有美子）"
,
"Body":
"内部留保に余地<br>　「しびれた」。内閣府幹部は驚きを隠さない。昨年１２月の統計改定に伴い１５年度名目ＧＤＰは改定前比で３１兆６千億円増加。うち研究開発費は１９兆２千億円に上り、ＧＤＰを３・８％押し上げる要因となった。先に研究開発費を組み入れたドイツでも１０年の押し上げ率は２・３％。日本の研究大国ぶりが際立った。<br>　「安全や環境分野の研究開発投資を増やす」。トヨタ自動車は決算会見の度に強調してきた。１６年度の研究開発費の見通しは過去最高を更新する１兆円超。他の日本企業も内部留保は多く、研究開発の余力は大きい。<br>　１５年度の名目ＧＤＰは約５３２兆円。目標までは約７０兆円だ。単純計算で名目２・５％の成長が続けば２０年度には達成できる。だが１９９７～１２年度に２％を超えて成長した年はない。目標達成には研究開発以外の追い風が欠かせない。<br>　ニッセイ基礎研究所の斎藤太郎氏は「東京五輪の特需で個人消費や訪日客消費、設備投資がけん引する」とみる。日銀の約１年前の試算によると東京五輪は１８年のＧＤＰを約１％（５兆～６兆円）押し上げる。ＧＤＰ上は「輸出」になる訪日客消費だけでも１８～２０年にかけ毎年２兆～３兆円上乗せされると日銀はみており、バラ色シナリオならプラス１０兆円だ。<br>　“ＧＤＰ予備軍”はどうか。住宅リフォーム市場は高齢化で約４兆円規模に育った。１０平方メートル未満の小規模リフォームはＧＤＰにほぼ計上されず数兆円規模の押し上げを期待する声もある。内閣府の改定作業はこれからだ。効果は未知数ながら、第一生命経済研究所の新家義貴氏は「住宅投資を統計上、押し上げるインパクトはある」とみる。<br>「かさ上げ」懸念<br>　食事や掃除といった家事も経済への貢献度は本来、大きい。内閣府の推計では家事など「無償労働」は１１年度に最大１３８兆円に達した。国際標準で家事はＧＤＰにカウントしない一方、家事代行やベビーシッターなど金銭をやり取りする有料サービスは含まれる。<br>　日本は海外より専業主婦世帯の割合が多く、経済産業省は共働き増で家事支援サービスの市場規模が１２年度の６倍にあたる６千億円程度に育つとはじく。<br>　さらに総務省は家計調査に家計簿アプリを導入して統計を改善する方針だ。家計簿方式での記入なら共働き世帯などの消費支出の実態に近づけるとみており、ある程度の押し上げ効果を生むとの期待が政府内にはある。<br>　与党の一部や日銀・財務省は、ＧＤＰをはじめ政府統計が実体経済を反映できていないとして見直し圧力を強めている。当の内閣府からは「改善は大事だがＧＤＰを押し上げるために統計の仕事をしているわけではない」（幹部）との恨み節も。<br>　ハカリを磨いても載せるものはどうか。女性の就労促進、長時間労働是正などの働き方改革や人工知能（ＡＩ）活用などで生産性を高め成長力を底上げするのが王道であることに変わりはない。<br>　▼ＧＤＰの基準改定　日本では約５年ごとに経済構造の基礎となる「産業連関表」などを見直すのに伴いＧＤＰの基準も改める。国連が定める国際基準の改定も反映する。昨年１２月の改定では研究開発費や特許使用料などを計上した。国際基準では住宅の性能が向上するといったリフォームも投資に組み入れることとしており、内閣府が次回の改定に向け準備を進めている。"

},
{
"Category":"企業",
"Headline":

"コーナン商事（会社人事）"
,
"FirstBody":
"　コーナン商事"
,
"Body":null

"人の移動に映る景気―ＪＲ東海社長柘植康英氏、息長い成長、底堅さ実感（月曜経済観測）"
,
"FirstBody":
"　株式市場はトランプ相場に沸くが、「人の移動」からみた実体経済の動向はどうだろう。東海旅客鉄道（ＪＲ東海）の柘植康英社長に聞いた。"
,
"Body":
"　――東海道新幹線はいつ乗っても混んでいる印象がありますが。<br>　「ビジネス客を中心に需要は堅調だ。運んだ人数に距離を掛けあわせた輸送量でみると、直近の底の２００９年度を１００とすると、それ以降６年連続で増え、昨年度は１２０になった。今年度も現時点で前年度実績を１％程度上回っており、プラス成長はほぼ確実という手応えがある」<br>　「７年連続の伸びが実現すれば、１９６４年に東海道新幹線が開通して以来、初めてのことで、高度成長期やバブル時代にもこれほど息の長い成長はなかった。背景にはアベノミクスや日銀の金融緩和による経済全体の底堅さがある。日本の名目ＧＤＰ（国内総生産）は足踏みが続くが、旅客需要の強さを見ていると、ＧＤＰ統計が経済の実態をとらえ切れていないと疑問に思うこともある」<br>　――円安の効果は。<br>　「東海地区には自動車や電機など輸出産業が集まっており、円安は追い風だ。ちなみにグリーン車の伸びは普通車を上回っており、これも企業業績の好調さの反映だと思う」<br>　――外国人観光客の増加も好調の要因ですか。<br>　「１日４５万人を運ぶ東海道新幹線では外国人の比率はまだまだ小さく、目に見えるほどの押し上げ要因にはなっていない」<br>　「それよりもインバウンド効果が顕著なのは、外国人に人気のある在来線で、当社で言えば名古屋と富山を結ぶ高山本線だ。沿線には合掌造りで知られる白川郷や映画『君の名は。』の舞台になった飛〓古川があり、欧米や台湾からの個人旅行客に人気が高い。同線を走る特急『ひだ』は乗客の２～３割が外国人ということも珍しくない」<br>マンパワー必要<br>　――建設や貨物輸送の現場では人手不足が顕著ですが、鉄道は。<br>　「幸いＪＲ東海本体は人が足りないということはないが、首都圏では営業店舗などで人手を集めるのに苦労している。新卒の採用が難しくなっているほか、労働単価も多少上がっているようだ。一方で安全運行に欠かせない線路の保守点検作業には協力会社も含めて毎晩５千人を投入しているが、こちらは継続的に仕事をしており、マンパワーを確保できている」<br>　――春の労使交渉にはどう臨みますか。<br>　「出せる企業はしっかり出して、経済全体の好循環につなげていけばいい。当社は過去３年連続でベースアップを実施した。業績を踏まえての判断になるが、今年もベアを続けたい気持ちはある。円安と金融緩和で企業は元気になった。その元気を例えば非正規労働者を正社員に転換するといった形で社会に還元することも大切だと思う」<br>　――リニア中央新幹線の状況は。<br>　「低利の財政投融資の借り入れが実現し、工事も今年から本格化する。５千人におよぶ地権者との用地取得交渉もある。関係者の理解を得ながら、着実に前に進めたい」<br>（聞き手は<br>　　編集委員　西條都夫）<br>　つげ・こうえい　人事・労務畑が長い。リニア建設では陣頭指揮も。６３歳。"

},
{
"Category":"企業",
"Headline":

"トヨタファイナンス（会社人事）"
,
"FirstBody":
"　トヨタファイナンス"
,
"Body":
"　（２月１日）取締役、トヨタファイナンシャルサービス経営企画グループシニアバイスプレジデント船崎清久"

"認可外保育所―緩い設置基準、監督難しく（きょうのことば）"
,
"FirstBody":
"▽…民間が運営し都道府県などによる認可を受けていない保育所。国が定める保育所の認可基準よりも設置基準が緩いが、認可外施設にも一定の基準がある。たとえば認可保育所の職員は原則保育士だが、認可外の場合は職員の３分の１が保育士であればよいとしている。"
,
"Body":
"▽…認可外保育施設は２０１５年３月時点で８０３８カ所。共働き世帯の増加で認可保育所に入れない子どもも増え、約２４０万人いる保育所の利用児童数（事業所内保育所を除く）の１割程度が認可外施設に預けられている。自治体の補助金を受け取れない場合、認可保育所よりも保育料が高い施設が多い。"

},


{

"Category":"企業",
"Headline":
"東洋アルミニウム（会社人事）"
,
"FirstBody":
"　東洋アルミニウム"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"セイノーホールディングス（会社人事）"
,
"FirstBody":
"　セイノーホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"札幌テレビ放送（会社人事）"
,
"FirstBody":
"　札幌テレビ放送"

"Category":"国際",
"Headline":
"トルコ、景気後退の影、治安・政治リスクが重荷、通貨下落、膨らむ債務負担。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】テロが頻発するトルコで景気の減速が鮮明だ。治安の悪化とエルドアン政権の強権統治が経済活動の低迷を招き、さらに米国へのマネー回帰に伴う通貨リラの大幅な下落が追い打ちをかけている。企業の外貨建て債務の返済負担が膨らみ、雇用情勢の厳しさも続く。欧州と中東を結ぶ要衝の新興国に景気後退の影が忍び寄っている。"
,
"Body":
"　停電の直接の原因は降雪による送電線の倒壊だが、設備の保全や復旧体制の不備、発電用の天然ガス供給の絞り込みなど「当局の失政が重なった」との見方が支配的だ。<br>　トルコの２０１６年７～９月期の実質国内総生産（ＧＤＰ）は前年同期比１・８％減と、７年ぶりのマイナス成長に沈んだ。同１０～１２月期はほぼ横ばいか、小幅なマイナスとみられ、景気後退に入った可能性がある。フィナンスインベストのブラク・カンル氏は「１６年通年の成長率は２・１～２・２％、１７年は２・８％程度」と予測する。<br>　景気の足を引っ張るのは、政治と治安だ。<br>　国会は３日、政府の要請を受けて、昨年７月のクーデター未遂事件後に発令した非常事態宣言の再延長を承認した。６日には新たに６千人の公務員追放も明らかになった。先行き不安から家計や企業は支出を絞り、消費と生産が低迷。失業率は１１％台で高止まりする。<br>　度重なるテロ事件で外国人旅行者が減り、主力の観光業は苦境に追い込まれている。１６年１～１１月の訪問者数は前年同期より１千万人も少ない２４００万人だった。<br>　さらに、通貨リラの急落が重くのしかかる。米国にマネーが回帰する動きが加速し、リラの対ドル相場はこの１年間で２０％下落した。<br>　トルコ中央銀行は昨年末、市場が有力視していた利上げを見送った。通貨防衛のためには利上げしたいが、景気の減速で動けない。<br>　経常赤字国トルコで海外に資金を頼る企業は、リラの下落で膨らむ外貨建て債務の返済負担に苦しむ。トルコの対外債務は４１６７億ドル（約４９兆円）と過去５年で３割増え、ＧＤＰ比で３７％から４９％に拡大した。<br>　今月２７日、大手格付け会社で唯一、トルコ国債について投資適格級の格付けを保つ英フィッチ・レーティングスが格付けの見直しを予定している。投資不適格に転落すれば、国債を保有する銀行は自己資本比率の低下を防ぐため、貸し出しを減らさざるを得ない。<br>　有力エコノミストは「統計上の不良債権比率は３％強だが、実際は６～７％ではないか」と指摘する。政府は信用保証基金の２５０億リラ（８千億円）規模への増強を決めた。トルコ経済への不安は地政学的リスクと絡み合いつつ、欧州経済に飛び火する恐れをはらむ。<br>【図・写真】観光業への影響が懸念されている（６日、テロが起きたイスタンブールのナイトクラブ）"
},
{
"Category":"国際",
"Headline":
"ｉＰｈｏｎｅ誕生１０年、スマホ経済７０兆円以上に、シェアビジネスの起点。"
,
"FirstBody":
"　【ラスベガス＝兼松雄一郎】米アップルがスマートフォン（スマホ）「ｉＰｈｏｎｅ」を発表してから９日で１０年。音響・映像機器、パソコン、ネットなどの機能を載せた携帯電話は、アプリによるＳＮＳ（交流サイト）や決済といったサービスを取り込み、広告を含むスマホ経済は７０兆円以上の規模に育った。端末市場は成熟しつつあるが、ライドシェア（相乗り）をはじめ新ビジネスの起点となっている。"
,
"Body":
"　ウーバーの配車アプリから車を呼ぶと、まれに画面上に「ドライバーは耳が聞こえないので連絡の際は文字情報を送ってください」との表示が出る。ウーバーでは車を呼んだ客の居場所はスマホの全地球測位システム（ＧＰＳ）機能を生かし、自動で運転手のスマホの地図上に表示される。行き先も客がスマホに入力するので運転手は会話ができなくても働けるのだ。<br>　全米３７００万人の難聴者の７割が仕事がない中、ウーバーは難聴者の雇用機会を生んだ。スマホがあったからこそだ。<br>　ウーバーのアプリでは画面下部に位置情報を使って行き先の場所に連動した広告も表示される。スマホは新たな広告市場も生み出している。<br>　音楽プレーヤーに携帯電話を融合させる形で２００７年に登場したｉＰｈｏｎｅは、その後、半導体の小型化・高機能化により徐々に機能を高め、パソコン、デジカメ、カーナビ、携帯ゲーム機の市場をのみ込んでいった。機能強化のカギは半導体だと気づいていたアップル創業者のスティーブ・ジョブズ氏は自社で半導体設計を手がけ、ｉＰｈｏｎｅが毎年着実に進化する基盤を整えた。販売台数は累計で１０億台を突破した。<br>　アップルの成功を受け、競合のスマホ参入が相次いだ。独調査会社スタティスタによれば、１６年にスマホ端末市場は４２００億ドル、スマホ向けアプリ市場は８８０億ドルと計約６０兆円になったもよう。携帯向け広告市場も１０兆円を超える（米調査会社イーマーケター）。<br>　ライドシェアや通販などこれらの統計で把握できないものも含めると、スマホ経済の規模はさらに広がる。<br>　スマホは人々の働き方も変えている。米顧客情報管理（ＣＲＭ）大手セールスフォース・ドットコムのマーク・ベニオフ最高経営責任者（ＣＥＯ）は出先でのメールの返信、書類のチェックなど、基本的な業務はすべてスマホでこなす。顧客の働き方がスマホ中心となったため、あえてパソコンは使わないという。<br>　過去１０年で消費者向けＩＴ端末の頂点に上り詰めたスマホは、ビジネスや人々の生活を今も変え続けている。<br>【図・写真】２００７年１月９日、ｉＰｈｏｎｅを掲げる米アップルのジョブズＣＥＯ（当時）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"メイ英首相、春までに訪米、トランプ氏と会談へ。"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英国のメイ首相は今春までに米ワシントンを訪問し、トランプ次期米大統領と初会談する。メイ首相は８日、英スカイニューズ・テレビに出演し「英国と米国は価値観を共有する重要で特別な関係だ」と強調した。さらに、数週間以内に欧州連合（ＥＵ）離脱に向けた戦略の詳細を策定するとの方針も表明した。"

,
"Body":
"　ＥＵ離脱を巡っては、メイ政権への不満から駐ＥＵ大使が突如辞任したばかりだが、メイ氏は「政府は混乱していない」とし、３月末までにＥＵ側に離脱を通知し交渉を始める方針に変わりはないと語った。<br>【図・写真】８日、英スカイニューズ・テレビに出演したメイ英首相（左）＝ロイター"
},
{

"Category":"企業",
"Headline":
"バイク王＆カンパニー（会社人事）"
,
"FirstBody":
"　バイク王＆カンパニー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友大阪セメント（会社人事）"
,
"FirstBody":
"　住友大阪セメント"

"Category":"国際",
"Headline":
"銃乱射１週間、テロ封じ込め難しく、エルドアン氏、強権を維持。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコの最大都市イスタンブールで３９人が犠牲となった銃乱射テロから８日で１週間たった。襲撃犯の男は逃走を続けており、過激派組織「イスラム国」（ＩＳ）が犯行声明を出した。"
,
"Body":
"　エルドアン政権はテロ頻発を理由に、昨年７月のクーデター未遂事件後に発令した非常事態宣言をいまも続けている。ただエルドアン大統領の力点は、テロ対策よりも、非常事態下で公務員の追放などを進めることにある可能性が高い。<br>　国会でエルドアン氏の悲願である大統領権限の強化を柱とする憲法改正を巡る審議が始まり、春の国民投票実施が政治日程に浮上した。批判勢力を排除するためにも強権統治を続けたい。同氏のそんな思惑も透ける。"
},
{
"Category":"国際",
"Headline":
"「スマホの次」台頭、ＡＩで家電など音声操作。"
,
"FirstBody":
"　スマホを脅かす存在も台頭しつつある。人工知能（ＡＩ）を使ったサービスがその一つだ。"

,
"Body":
"　米スタンフォード大発のベンチャー、ブレイン・オブ・シングスは、家１軒の機器を丸ごとＡＩで制御できる「ＡＩ住宅」を開発。不動産会社と組み、今年末までに２万戸に拡大する方針だ。"
},
{

"Category":"企業",
"Headline":
"ヤマサ醤油（会社人事）"
,
"FirstBody":
"　ヤマサ醤油"

"Category":"国際",
"Headline":
"独善の罠（１）キーワード―南シナ海、軍事拠点化急ぐ（習近平の支配）"
,
"FirstBody":
"　２０１７年の年明け早々、中国・人民解放軍の空母「遼寧」が南シナ海で本格的な訓練を実施すると、国営中央テレビは「米軍の空母が南シナ海を独占してきた状況は終わりを告げた」と訴えた。中国は、「九段線」という独自に定めた９本の境界線で南シナ海をＵ字型に囲い、ほぼ全域に自国の主権と管轄権がおよぶと主張している。"

,
"Body":
"　習近平（６３）が２０１３年に国家主席に就くと、有事の際に米軍を寄せ付けないようにする「接近阻止・領域拒否（Ａ２／ＡＤ）」戦略に向けて南シナ海の軍事拠点化を加速した。西沙諸島には地対空ミサイルと戦闘機を配備。南沙諸島では大規模な埋め立てで造成した７つの人工島すべてに防空設備を置いた。<br>　１５年９月に米大統領のオバマ（５５）が軍事拠点化の中止を求めても、習は「主権の範囲内の行動だ」と取り合わなかった。フィリピンの申し立てを受け、仲裁裁判所が１６年７月に中国の「九段線」に国際法上の根拠がないと断じた判決も、中国は無視。比大統領となったドゥテルテ（７１）との間で中比関係の改善を進めている。米国の政権移行のスキを突き、中国が南シナ海でさらに強硬な姿勢に出る可能性がある。＝敬称略<br>（１面参照）<br>　▼人民解放軍　中国共産党の軍隊。建国のカリスマ、毛沢東氏は「政権は銃口から生まれる」と語り、党支配の根幹を支える。党総書記の習近平氏が党中央軍事委員会主席として統帥権を持つ。党トップ２００人の中央委員のうち、約２割は軍幹部。党中央軍事委１１人の委員は習氏を除き、軍の生え抜きだ。<br>　「党の軍」という位置づけで、政府の国防省には実質的な指揮権がない。昨年の国防予算は９５４３億元（約１６兆円）と日本の防衛予算の約３倍。実態は公表数字の２倍ともいわれる。"
},
{

"Category":"企業",
"Headline":
"ユーシン（会社人事）"
,
"FirstBody":
"　ユーシン"

"Category":"国際",
"Headline":
"北朝鮮、ＩＣＢＭ「任意に発射」（ダイジェスト）"
,
"FirstBody":
"　【北京＝共同】北朝鮮外務省の報道官は８日、発射実験準備が最終段階に入ったとしている大陸間弾道ミサイル（ＩＣＢＭ）について「最高首脳部が決心する任意の時刻に任意の場所から発射されるだろう」と述べた。ラヂオプレス（ＲＰ）が朝鮮中央放送の報道として伝えた。"

,
"Body":null
},
{
"Category":"企業",
"Headline":

"富士重工業（会社人事）"
,
"FirstBody":
"　富士重工業"
,
"Body":null

"正恩氏の誕生日、祝日にせず（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】北朝鮮の金正恩（キム・ジョンウン）委員長は８日、誕生日を迎えた。昨年５月に新設の朝鮮労働党委員長に就任したことで、今年から金氏の誕生日を祝日とするとの観測が韓国メディアの一部にあったが、北朝鮮の国営メディアは誕生日に触れておらず、祝日化は見送られたとみられる。謙虚な指導者をアピールする狙いとの見方もある。"

},


{
"Category":"企業",
"Headline":

"ＰＬＡＮＴ（会社人事）"
,
"FirstBody":
"　ＰＬＡＮＴ"
,
"Body":null

"就業体験、異業種コラボ、ネスレ日本×ＤＭＧ森精機、日本水産×三菱鉛筆、多様な学生獲得へ。"
,
"FirstBody":
"　学生が入社前に仕事を理解するためのインターンシップ（就業体験）で、異業種の企業が組む「コラボインターン」が相次いでいる。ネスレ日本が工作機械大手のＤＭＧ森精機と実施するほか、日本水産も三菱鉛筆と開く。事業では直接競合しない企業と連携することで他業種に関心を持つ学生にも自社を知ってもらい、従来より多様な学生の獲得につなげようとしている。"
,
"Body":
"　就活サービス大手のマイナビ（東京・千代田）によると、採用活動でインターンに力を入れる企業が増えている。１８年卒で重点を置く採用手法として「インターンシップの受け入れ」と答えた企業が４１・５％だった。１７年卒に比べ７・４ポイント増え、従来より重視する傾向が強まっている。<br>　各社はインターンと採用を直結させてはいないが「少しでも早く優秀な学生と接点を持ち、今年の対策を考えたい企業は多い」（マイナビの石田力課長）という。<br>　ネスレ日本とＤＭＧ森精機は２７日と３１日に合同インターンを実施する。両社とも異業種と合同で実施するのは初めて。事業戦略策定や製品開発について学生に疑似体験してもらう予定だ。<br>　ネスレ日本は海外ビジネスに関わりたい学生の間で知名度が高いが「技術系の職種を募集しているというイメージがまだ弱い」（同社）というのが課題だった。工作機械を世界展開するＤＭＧ森精機は、海外勤務に関心を持つ学生など「幅広い学生と接点を持ちたい」（同社）との考え。従来なら自社に関心がなかった学生に知ってもらう機会になると期待する。<br>　日本水産と三菱鉛筆は１８日に合同インターンを実施する。それぞれ食品、文房具と事業領域は全く違うが、少子化を背景に両社とも海外事業に力を入れている。「国内で事業を手がけている企業というイメージが強く、様々な学生に目を向けてもらいたい」（三菱鉛筆）といった狙いがある。<br>　インターンでは社員とのディスカッションやグループワークを通じ、海外営業や企画の仕事について知ってもらう。まだ業種を絞り切れていないものの、海外に関心がある学生と接点を持つ機会にしたい考えだ。<br>　コラボインターンは一度に複数企業を知ることができるため学生の関心も高い。「いろいろな企業の雰囲気を知りたいのでインターンを体験したいが、学業があるので時間が限られる。コラボインターンは便利」（慶応義塾大学総合政策学部３年の女子学生）といった声が聞かれる。<br>　三菱ＵＦＪフィナンシャル・グループも傘下の銀行や信託、証券など５社合同のインターンシップを先月初めて開催した。参加学生は５日間かけて各社を回り、企業の概要や業務内容の説明を受けた。「金融業界全体をみたうえで、自分に向く業種を探せる」とみる。帝人グループも今月から来月にかけて傘下の事業会社３社が合同でインターンを開催する。<br>　企業の採用意欲は堅調だ。リクルートホールディングスが昨年末にまとめた調査によると、１８年卒の大学生・大学院生の新卒採用見通しが１７年卒より「増える」と答えた企業は１３・５％。「減る」（５・７％）を７年連続で上回った。<br>　１７年卒の就職活動では複数企業から内々定を得た学生も多い。マイナビの調査では、内々定後の辞退率が前年より高かったと答えた企業は約３割に上る。コラボインターンを導入するなど、あの手この手で学生を引き付けようという動きが激しくなりそうだ。<br>【図・写真】インターンの合同説明会には多くの学生が集まる（昨年１１月、東京都江東区の東京ビッグサイト）"

},
{
"Category":"企業",
"Headline":

"サトレストランシステムズ（会社人事）"
,
"FirstBody":
"　サトレストランシステムズ"
,
"Body":null

"再生エネ事業のリスク診断、三井化学などがサービス、採算性、見極めやすく。"
,
"FirstBody":
"　三井化学などが太陽光や風力といった再生可能エネルギーによる発電事業のリスク診断サービスに乗り出す。再生エネの買い取り価格が下がっているうえ、発電設備の設置増に伴い手抜き工事も頻発しており、採算性を見極めやすくする。"
,
"Body":
"　同社は太陽光パネルの主要部材である封止材で高いシェアを持ち、パネルの品質を診断するノウハウも蓄積している。費用は規模や内容で異なるが数百万円で、年間で総出力１００万キロワット分の診断契約を目指す。<br>　ＳＯＭＰＯホールディングス系のコンサルティング会社、ＳＯＭＰＯリスケアマネジメント（東京・新宿）は風力発電のリスク診断を始めた。落雷する可能性や故障がおきやすい設備の予測、故障時の予想損失額などを調査する。費用は２００万円から。<br>　ＭＳ＆ＡＤインシュアランスグループホールディングス系のインターリスク総研（東京・千代田）は１６年度中にバイオマス（生物資源）発電所向け診断を始める。費用は数十万円から。燃料貯蔵施設で火災リスクの有無などを調べる。<br>　１２年の固定価格買い取り制度開始後、再生エネの買い取り価格は下落傾向にある。三井化学などは採算性を見極めるための診断のニーズは増えるとみている。<br>【図・写真】三井化学などが愛知県田原市で稼働させている太陽光発電所"

},
{
"Category":"企業",
"Headline":

"ツルハホールディングス（会社人事）"
,
"FirstBody":
"　ツルハホールディングス"
,
"Body":null

"新明和工業、ダンプ基幹部品、東南アで販売。"
,
"FirstBody":
"　新明和工業は東南アジアでダンプトラックの基幹部品の販売を始めた。同社はダンプトラックで国内シェアの５割を持つ最大手で、海外では唯一インドに工場を設けて進出したが２０１１年に撤退していた。東日本大震災の復興需要が一巡したことから、競争力の高い部品に絞って改めて海外市場を開拓する。"
,
"Body":
"　新明和工業はごみ収集車やダンプの荷台を生産し、車台に取り付けて販売している。「東南アジアでは建設や土木工事向けなどにダンプの需要が伸びている」（大西社長）という。<br>　同社の特装車事業の売上高は１６年３月期で８７４億円。東日本大震災があった１１年３月期に比べ２・５倍に増えたが、１７年３月期は国内需要が低迷している。連結売上高に占める海外比率は２割にとどまっており、採算の良い基幹部品で収益拡大を狙う。<br>【図・写真】新明和工業はダンプトラックの荷台を昇降させる基幹部品を東南アジアで販売する"

},
{
"Category":"企業",
"Headline":

"日東電工（会社人事）"
,
"FirstBody":
"　日東電工"
,
"Body":null

"丸紅、タイに大規模火力、６００億円で受注、シーメンスと建設。"
,
"FirstBody":
"　丸紅は重電大手の独シーメンスと組み、タイで大規模な火力発電所の建設を受注する。発電能力は約１２０万キロワットで、受注額は約６００億円の見込み。ガスを燃料とする最新式の火力発電所で、丸紅がタイで建設するガス火力発電所としては過去最大規模となる。発電所の建設をきっかけに燃料となる液化天然ガス（ＬＮＧ）の供給や発電所関連施設の整備にもつなげたい考えだ。"
,
"Body":
"　発電設備ではシーメンス製の最新式のタービンを採用する。高効率の発電能力を確保する一方、建設工事にはタイの中堅ゼネコンを起用してコストを抑える。<br>　丸紅は電力庁に対し、ＬＮＧの供給やＦＳＲＵ（浮体式ＬＮＧ貯蔵再ガス化設備）と呼ばれる船舶型の洋上基地の建造も提案する。今後はタイに限らず、ガス産出のないベトナムやミャンマーでも発電所の建設受注を目指す。<br>　丸紅は新興国を中心に発電所を運営するのに加え、「ＥＰＣ事業」と呼ばれる設計・資材調達・建設も手がけている。特にタイでは同分野で国内総発電量の約３割に当たる約１１００万キロワット分の発電所を建設した実績を持っている。"

},
{
"Category":"企業",
"Headline":

"新コスモス電機（会社人事）"
,
"FirstBody":
"　新コスモス電機"
,
"Body":null

"ＣＴＣ、ＡＩベンチャーと提携、分析システム開発。"
,
"FirstBody":
"　伊藤忠テクノソリューションズ（ＣＴＣ）はＡＩ（人工知能）開発ベンチャーのグリッド（東京・港）と提携し、ＡＩ事業に本格参入する。ＡＩ関連のシステムを共同で開発するほか、ＡＩに詳しい人材を育成する。製造業やエネルギー関連企業を中心に、ＡＩを活用したデータ分析サービスも提供する。"
,
"Body":
"　ＡＩを活用して、より精度の高いデータ分析を自動で行うシステムを開発していく。工場の生産設備の故障検知や需要予測などのシステムを想定している。ＣＴＣはグリッドの技術を組み込んだシステム開発や保守などに取り組み、３年間で３０億円の売上高を目指す。"

},
{
"Category":"企業",
"Headline":

"サニックス（会社人事）"
,
"FirstBody":
"　サニックス"

"竹中工務店が３Ｄ設計推進、施設管理にも応用。"
,
"FirstBody":
"　竹中工務店は建築物に使う３次元（３Ｄ）の設計技術の活用を進める。このほど専門部署「ＢＩＭ推進室」を本社に設けた。設計や生産、設備など約７０人の担当者で組織する。設計・施工で利用するだけでなく、施設の維持管理などにも同技術を応用していく。"

,
"Body":null
},
{
"Category":"企業",
"Headline":

"アストラゼネカ（会社人事）"
,
"FirstBody":
"　アストラゼネカ"

"東ハト、乳酸菌配合のクッキー発売、３月に。"
,
"FirstBody":
"　山崎製パンの菓子子会社の東ハトは３月、乳酸菌を配合したクッキーを発売する。菓子市場では健康意識の高い消費者の間で機能性が高いチョコレートなどが人気になっている。クッキーの主力ブランド「オール」シリーズで乳酸菌を配合した新商品を追加し、販売増を狙う。"

,
"Body":null
},
{
"Category":"企業",
"Headline":

"旅行熱、ＶＲ・ＡＲで喚起、ＨＩＳ、スマホで現地の動画、近ツー、専用メガネで特典映像。"
,
"FirstBody":
"　旅行大手が仮想現実（ＶＲ）や拡張現実（ＡＲ）といったＩＴ（情報技術）を集客に活用する。観光地の立体動画や今はない歴史的な建物をスマートフォン（スマホ）や専用メガネで楽しめるようにし、旅行意欲と満足度を高める。訪日客に日本文化を楽しんでもらう手段にも用いる。インターネット系旅行会社との競争が激しく消費者の節約志向も強いなか、集客をテコ入れする。"
,
"Body":
"　顔を動かせば上下左右に視野が移動し、現地にいるような感覚を味わえる。東京・新宿の店舗で体験した女性は「迫力があり現地のイメージがわく」と話す。まずイタリアとスペインの計２０カ所以上の映像を提供。行き先選びを失敗したくない消費者の利用を見込む。<br>　近畿日本ツーリストは旅行にＡＲを取り入れる。島根県で昨年秋まで催したツアーでは同県が舞台の時代劇映画の特典映像を専用メガネ（貸出料１０００円）で流した。映画の題材である伝統的な製鉄技法の作業などを、ロケセットの景色に重ねて映し出した。<br>　これまで江戸城天守閣や日本橋の復元が題材のツアーも催した。以前は添乗員の操作で同じ映像を一斉に流したが、参加者が自由に操作できるようにした。今後は修学旅行や自治体の観光イベントへの導入も目指す。<br>　訪日客向けにＡＲの活用を始めたのはＪＴＢ。東京・有楽町の外国人向け観光案内所に昨年１２月、疑似的に着物などを身にまとう体験ができる電子画面付き自動販売機を導入した。飲料を購入した訪日客の顔を自販機の大型画面に映し、着物やよろいの画像と合成。体を動かしても衣装の画像がついていき、身にまとっているような感覚を楽しめる。<br>　画面に表示するＱＲコードをスマホで読み込むと写真を入手できる。日本文化を身近に感じてもらうとともに、交流サイト（ＳＮＳ）で情報を拡散してもらい、案内所の利用増をめざす。<br>　ＪＴＢの旅行動向調査によると、２０１６年の旅行総消費額は１４兆３８００億円の見込み。０１～０７年より減少し、節約志向が強い。日本人の旅行意欲を喚起し、訪日客にも日本の魅力を効果的に伝えるためＶＲやＡＲの活用が広がりそうだ。<br>【図・写真】スマホを専用メガネにかざすとＶＲ映像を楽しめる（ＨＩＳ店舗）"

"国境なき２人の医療起業家―内向きでは革新生まれず（経営の視点）"
,
"FirstBody":
"編集委員　村山恵一"
,
"Body":
"　手がけるのは半導体チップを使うＤＮＡの解析装置。６年後をめどに、いまは１億円するような高性能機と競えるものを１０分の１以下の値段でつくる。<br>　病気診断、作物や家畜の品種改良、個人の体質にあった食品の実現……。装置が身近になれば、用途は爆発的に広がるとみる。読みとった情報の管理サービスも視野に入れる。<br>　大阪大学の研究を土台に２０１３年に設立したが、日本に閉じこもる会社ではない。いっしょに夢を追う従業員は３０人。半分が米国、半分が日本で働く。<br>　解析装置で世界をリードするのは米国だ。本蔵氏は現地に乗り込み、ビジョンを語って経験のある技術者らを採用してきた。シリコンバレーのフェイスブック本社そばに拠点を構え、アルゴリズムやソフトの開発などに取り組む。半導体チップは日本にいるメンバーの受け持ち。材料や製造装置に関する日本の半導体産業の蓄積を生かす。<br>　「国境の制限を取り払い、ベストな体制を考えた結果だ」と本蔵氏。自らも１５年、シリコンバレーに引っ越した。米国８、日本２の時間配分で行き来し、経営の舵（かじ）をとる。<br>　「米国第一主義」を掲げるドナルド・トランプ氏が２０日、大統領に就く。大手メーカーが海外工場の計画を撤回し米国にＵターンする動きが相次ぐなど、反グローバリズム、内向き志向の風が吹く。だが、起業家に国境は邪魔だ。外に出て、刺激を受ける。その重要性は変わらない。<br>　日本発の画期的な医療機器をめざす日本医療機器開発機構（ＪＯＭＤＤ、東京・中央）。創業者の内田毅彦代表取締役は開業医の家に生まれた。迷わず医師になったが、米国への留学をきっかけに、医療機器に興味をもつ。<br>　日本の医療機器は巨額の貿易赤字（１４年で約８千億円）を抱える。対照的に米国に勢いがあるのはなぜか。秘密を探ろうと、米大手のボストン・サイエンティフィックに勤め、その後シリコンバレーに移ってベンチャー経営も体験した。<br>　米国流を学び、編み出したのが１２年設立のＪＯＭＤＤの事業モデルだ。医療機関や大学、企業に眠る技術のタネを見つけ、育てる。日本医師会や慶応義塾大学とも手を結ぶ。<br>　これまでに心臓手術の器具や、痛み治療機器などの開発を手がけた。内田氏が言う。「アイデア次第で世界に売れるものができる」<br>　１６年、東証１部で時価総額が最も伸びたのは孫正義社長率いるソフトバンクグループだった。米国で雇用拡大を約束し、トランプ氏と意気投合したから？　半導体設計の英社買収や、サウジアラビアとの１０兆円投資ファンドなど、成長の糧を世界に求める貪欲さへの評価のはずだ。<br>　イノベーションにはグローバル精神が欠かせない。人材や知恵の混じり合いが活力の源だ。バイオ、メディカルという有望分野の起業家２人が行動で示す。"

},
{
"Category":"企業",
"Headline":

"アジア開拓へ、文具でも新興国モデル、パイロット、油性マーカー増産、ぺんてる、台湾やインドに的。"
,
"FirstBody":
"　文具大手が日本より３割以上安い新興国専用モデルでアジア市場を開拓する。パイロットコーポレーションは国内２拠点に３０億円を投じ、日本向けより価格を抑えた油性マーカーの輸出を開始。ぺんてるは機能を絞ったボールペンを急増する中間層向けに投入する。自動車や家電製品など耐久消費財で先行した新興国モデルでの販路開拓の動きが、生活関連のビジネスにも及んできた。"
,
"Body":
"　現地企業の製品は５０円程度のものが多いなか、価格と品質のバランスで消費者に訴える。同社は油性マーカーを現在年間３千万本生産しているが、新興国モデルの投入で１８年末までに３倍超の１億本まで増やす。同様の試みは群馬県のボールペンを生産する工場でも手掛けている。<br>　ぺんてるは水性ボールペンの新興国・地域専用製品の販路を台湾やインドなどで拡大する。すでにパナマやチリなどで販売を始めているが、アジアを中心に販売エリアを拡大する。日本では１本２００円程度だが、部品点数を絞って機能を簡素にし、価格を１２０～１４０円程度に設定。消費意欲の高まる中間層向けに売り込んでいく。<br>　三菱鉛筆は今夏に群馬県の工場で、約１０億円を投じてインクの生産棟を新設する。主力の油性ボールペンなどの販売が好調に推移しており、投資に踏み切る。ベトナムと中国の工場にも数千万円単位の投資を実施し、生産の省力化を進める。<br>　日本メーカー製の文具は高品質で知られ、海外売上高比率はパイロット、ぺんてるとも６６％に上る。日本筆記具工業会（東京・荒川）によると、日本メーカー製の筆記具の１５年の輸出額は約９９７億円と千億円に迫る。　これまで先進国で所得の高い層への販売が特に強かったが、アジア中間層向けのモデル投入で、グローバル販売をさらに底上げする。<br>　文具メーカーが進めるのは自動車や家電で先行してきた新興国開拓モデルに近い。トヨタ自動車は０４年から「ＩＭＶ」の生産を始め、ホンダも東南アジアで「ブリオ」シリーズを展開し、新興国の中間層開拓を進めている。<br>【図・写真】パイロットは廉価版の文具の生産拠点を広げて新興国の開拓を進める（群馬県伊勢崎市）"

"日本航空植木社長（ニュース一言）"
,
"FirstBody":
"　原油価格の一段の上昇が予想されていてもヘッジ取引の比率は変えない。（先物買いを増やしたいという）思いもよぎるが、１００％の自信なんてないのでやらない"
},


{
"Category":"オピニオン",
"Headline":
"どうする２０２５年のその先―現実を直視せぬこの国（核心）"
,
"FirstBody":
"論説主幹　芹川洋一"
,
"Body":
"　「元旦の記事、あれはないんじゃあない。テーマは『日本が消える』。見出しに『東京には死相漂う』ともある。すさまじい表現だ。こんな記事を正月から読まされたら誰だってめいってくる。ペシミズムが急に日本をおおいだしたのは、そのせいじゃあないの」<br>　本紙の９７年元日の１面トップの記事は『２０２０年からの警鐘』という連載の初回。改革をしなければ国の老いが進み少子化で人口も減り、２０２０年を生きる次の世代は大変なことになると警鐘を鳴らしたものだ。その第一部が「日本が消える」シリーズだった。<br>　バブルがはじけて数年後、橋本龍太郎内閣だった。経済の低迷がはっきりしてきていた。政府・与党幹部は株価の動向を気にかけていた。１月６日の大発会のあと、日経平均株価は翌７日に１年１カ月ぶりで１万９０００円を割り込み、その後あっという間に２０００円強下げた。その原因は世の中に漂いはじめた悲観論にあるというのが加藤氏の見立てだった。<br>　暗い未来を次から次へと示されては困るというわけだ。２０２０年を見すえた本紙連載に反応したのは、決して見たくない現実がそこにあからさまに描かれていたからだったのだろう。<br>　東京都の小池百合子知事が愛読書にあげたことであらためて話題になっている『失敗の本質』。日本軍がなぜ敗れたかを分析したものだが、実は小池氏にはもう１冊、愛読書がある。元都知事である猪瀬直樹氏が８３年に刊行した『昭和１６年夏の敗戦』がそれだ。<br>　日米開戦の前年の４０年、政府は総力戦研究所をつくり、各省や軍部などから優秀な若手を集めた。その数約４０人。その中には後の日銀総裁である佐々木直もいた。かれらはもし日米が戦ったらどうなるかのシミュレーションを重ねていく。<br>　開戦直前の４１年（昭和１６年）夏に出した結論は、緒戦は勝つが国力の差から劣勢になり、必ず負けるというものだった。<br>　報告を聞いた東条英機陸相は研究所メンバーを前に「これはあくまでも机上の演習であって、実際の戦争は君たちの考えているようなものではない。日露戦争でわが大日本帝国は勝てるとは思わなかった。しかし勝った」と一蹴。「諸君は軽はずみに口外してはならぬ」とかん口令を敷いた。<br>　いうまでもなく、結論は外れてはいなかった。示されていたのは不都合な予測だった。そこにも決して見たくない現実があった。<br>　そして今である。内閣府が経済財政諮問会議に提出した１６年７月版の経済財政に関する中長期推計の期限は２４年までだ。１９４７～４９年生まれの団塊の世代がすべて７５歳を超えるのが２５年。その先は、社会保障費のさらなる増大が見込まれるのに、なぜか明示されていない。<br>　だれが考えてもこの国にとっていちばん大変なのは２５年以降である。人口推計によると４０年ごろをピークに６５歳以上の人口は減るらしいから、その１５年間がこの国の切所である。なんとしても乗り越えていかなければならないのに長期展望がないのである。そこには決して見たくない現実があるからではないだろうか。<br>　経産官僚当時に、戦前日本がなぜ自己改革に失敗したかを追究した『転落の歴史に何を見るか』（ちくま新書）をあらわし、現在、農水副大臣をつとめる斎藤健氏に聞いてみた。<br>　「日本陸軍の基礎をきずいたドイツ軍人のメッケルは、日本の参謀の欠点として、物事を容易にできると妄想すること、現実に立脚しない希望的判断をすることを挙げていた。明治初期に彼は日本人の特性を見抜いていた」<br>　「日本人が冷静で現実的な判断ができないのは、和の精神にあるのではないか。現実を直視して行動することよりも和を優先する。リアリズムＶＳ．和が常にある。改革ができたのは明治維新、戦後と大混乱で和が関係なくなったときだ」<br>　２０年の東京五輪までは、何となく先行きがみえている。その先はさっぱり見当がつかない。それが一般的な受けとめ方だろう。<br>　まちがいなく言えるのは、人口が減って地方はさんたんたる状況になり、都市部では高齢者が急増し医療や介護の費用が増え、財政はパンク状態となり、介護で身動きがとれない家族が相次いで……そんな現実が迫ってくることである。<br>　そこへ向けてどう考えていくのか、さらなる負担の問題は確実に出てくる。もはや和の精神では済まない。そのときのよりどころは何なのだろうか。<br>　自民党の衆院議員をつとめ現在、東京財団の研究員で立教大特任教授の亀井善太郎氏は「国民を信じることだ。年寄りに自分の子どもや孫の将来は心配でしょう、といえば、分かってくれる。世代の分断をどうやって乗りこえていくか、地域社会で地べたを歩く保守政治家がそれを担うしかない。自民党でいえば大平正芳さんの路線だ」と説く。<br>　この国の将来は２５年のその先の見たくない現実を直視することからしかはじまらない。政治家も有権者もつらくともそれに真っ正面から向き合っていく。当たり前だがそれ以外にない。"

},
{
"Category":"オピニオン",
"Headline":

"ライブの感動持ち帰って、ソニー、来場者限定の動画購入サービス。"
,
"FirstBody":
"　ソニーは１０日、音楽ライブなどでのイベント映像を、当日会場を訪れた人だけが購入できるサービスを導入した。公演内容やアーティストの楽屋での様子をスマートフォン（スマホ）などで好きな時に視聴できる。国内のライブ市場は拡大しており、会場での興奮や感動を持ち帰って楽しんでもらう狙いだ。"
,
"Body":
"　専用アプリの配信を１０日に始めた。ライブ会場周辺でその日の公演内容にまつわるコンテンツから見たい物を選んで購入できる。価格はそれぞれ異なる。入場していなくても周辺に行けば、チケット抽選から外れた人でも購入できる。<br>　ソニーグループでアニメを専門に放送するアニマックスブロードキャスト・ジャパン（東京・港）が１４日に大阪城ホール（大阪市）で開催するアニメ音楽イベントで初導入する。公演動画を１曲あたり数百円で販売する予定だ。<br>　ソニーグループ以外の演劇やスポーツの試合などにも展開していく。２０１５年の国内のライブ・エンターテインメント市場は０１年比で約２倍の５１１９億円に拡大している。ソニーの新サービスを導入すると、イベント運営側は在庫管理の心配なく会場限定コンテンツを販売できる。"

"前英副首相ニック・クレッグ氏―英、単一市場残留へ譲歩を（グローバルオピニオン）"
,
"FirstBody":
"　英国の欧州連合（ＥＵ）からの離脱をめぐり、英国政府と他のＥＵ加盟国はＥＵの単一市場にアクセスできなくなる「強硬離脱」か、「離脱なし」のいずれかにカジを切ろうとしているようにみえる。"
,
"Body":
"　独仏伊には、中東・北アフリカからの移民・難民への懸念があり、英国との協力は可能だ。まずＥＵ域外の国境管理を強化する。次に移民・難民が大量に入ってきた国が一時的に（単一市場の柱である）「人の移動の自由」を停止し、移民の受け入れ制限をできるようにする。<br>　同時に、英国が単一市場の一部にとどまりたいならば、単一市場のルールや司法判断を受け入れなくてはならない。妥協案の半分はＥＵが譲歩し、残りの半分は英国が譲歩する内容で、実行可能だ。<br>　だが、メイ政権は強硬離脱か、ばかげた離脱の方法をめざそうとしている。「製薬業界は（単一市場に）特権的にアクセスできるが、電機はできない」といったやり方なら経済を複雑にさせる。さらに問題なのは、メイ首相が（ＥＵの）司法裁判所のいかなる判断にも従いたくないと、妥協を許さない態度を貫いていることだ。<br>　英国内の移民の問題が、ＥＵと関係のない「統合の不足」を理由に起きているのは皮肉だ。例えば、イングランド北西部のパキスタン系英国人は英語を話せないのに、英国の査証を持つ。もしも互いに共通の言語で話ができなければ、社会が統合されるとは思えない。言葉はとても重要だ。<br>　大衆迎合主義（ポピュリズム）に対抗するには３つのことが必要だ。第１に、ポピュリストに失敗させることだ。大衆迎合の政治家にとって最悪なのは、実際に責任を引き受け、様々な代替案から物事を決めねばならないことだ。<br>　第２に、主流派の政治家は自由民主主義の価値をあきらめてはいけない。第３に、最近の経済環境になぜ市民が怒り、幻滅を抱いているかを真剣に考える必要がある。賃金はおそらく前世紀のいつの時代よりも長く停滞している。賃金制度や労働法、税制を通じて解決策を見つけないと、ポピュリストが得をする。<br>　２０１７年も極端な主張をする政治勢力がますます強くなるリスクがある。しかし、自由民主主義の価値観が衰退し、権威主義者の手にゆだねられることを若者は望んでいない。若い世代は直感的に国際派であり、寛容で、異なる文化に慣れ親しみ、新たなテクノロジーに強い。次世代を混乱させてはならない。（談）<br>いいとこ取りに警鐘<br>　クレッグ氏が提案する緊急時の移民受け入れ制限案は昨年、キャメロン前首相が他のＥＵ首脳に却下されたものだ。それを承知でクレッグ氏が再び持ち出すのはなぜか。ポイントは、英国がＥＵの単一市場のルールを全面的に受け入れるという譲歩だ。クレッグ氏は大陸欧州で学び、欧州議会議員も務めた英政界きってのＥＵ通。だからこそＥＵと英国が折り合えるギリギリの部分を瀬踏みしたといえる。裏返せば、いまのメイ政権の「いいとこ取り」路線に厳しい警鐘を鳴らしている。（編集委員　瀬能繁）<br>　Ｎｉｃｋ　Ｃｌｅｇｇ　２００７年に自由民主党の党首に就任し、１０年にキャメロン連立政権に副首相として入閣したが、１５年の総選挙で惨敗し党首を辞任。５０歳。"

},


{
"Category":"予定",
"Headline":

"サントリービール、酒税改正で新商品抑制、既存ブランドに力。"
,
"FirstBody":
"　サントリービールは１０日、例年数種類出している大型の新商品発売を今後数年は抑制する方針を明らかにした。２０１７年度税制改正大綱で１０年後をめどにビール系飲料の税額が一本化される方向になったため、主力高級ビール「ザ・プレミアム・モルツ」など基幹ブランドの育成を優先する。プレモルは３月に５年ぶりに刷新する予定で、投資を集中させて需要を掘り起こす。"
,
"Body":
"　３月に刷新するプレモルは、中身は仕込み法などを変え従来品より香りを長く楽しめるようにする。パッケージもロゴなどを大きくして高級感を出すデザインにする。<br>　１６年のビール系飲料の販売数量は天候不順などを背景に１５年比２・９％減に落ち込んだ。１７年はプレモルを１６年比３％増の１７７０万ケース（１ケースは大瓶２０本換算）に引き上げ、全体も１・４％増に伸ばす計画だ。"

"１月９日―１月１５日（今週の予定）"
,
"FirstBody":
"９日（月）成人の日　大安"
,
"Body":
"○キプロス再統合協議が再開（ジュネーブ）<br>　■経済・企業<br>○北米国際自動車ショー・プレスデー（米デトロイト、１０日まで。一般公開は１４～２２日。写真は昨年＝ＡＰ）<br>○１６年のメキシコ自動車生産台数<br>○１１月の米消費者信用残高<br>○１１月のユーロ圏失業率<br>　■社会・スポーツ<br>○大相撲　初場所２日目（両国国技館、２２日まで）<br>○サッカー　全国高校選手権決勝（埼玉スタジアム）<br>○バスケットボール　全日本総合選手権男子決勝（国立代々木競技場）<br>○ラグビー　全国大学選手権決勝（秩父宮ラグビー場）<br>○スキー　ＨＢＣ杯ジャンプ競技会（札幌市大倉山）<br>１０日（火）赤口<br>　■政治・外交<br>○安倍首相が小池東京都知事と会談（首相官邸）<br>○オバマ米大統領が国民向けお別れ演説（シカゴ）<br>　■経済・企業<br>○原子力発電所の新規制基準への適合性に関する審査会合（原子力規制委員会、１２日も）<br>○産業構造審議会意匠制度小委員会（経産省）<br>○榊原経団連会長会見<br>○１２月の消費動向調査（内閣府）<br>○１７年の工作機械受注額見通し（日本工作機械工業会）<br>○ブラジル中銀通貨政策委員会（１１日まで）<br>○１２月の中国消費者物価指数（ＣＰＩ）、卸売物価指数（ＰＰＩ）<br>○１２月の米中小企業楽観度指数<br>○１１月の米卸売売上高<br>　■決算<br>○３～１１月期＝ユニー・ファミリーマートホールディングス、エービーシー・マート<br>１１日（水）先勝<br>　■政治・外交<br>○天皇の公務の負担軽減等に関する有識者会議（首相官邸）<br>○トランプ次期米大統領が記者会見（ニューヨーク）<br>　　ツイッターなどで一方通行の発言をしてきた同氏が会見に臨むのは大統領選後初めて。大統領職と利益相反が指摘される自身の事業経営について説明するとみられる。対中、対ロなど外交・安保や税制、通商などの経済政策も焦点<br>　■経済・企業<br>○原子力規制委員会<br>○東海再処理施設（茨城県東海村）の廃止計画をめぐり、原子力規制委員会が日本原子力研究開発機構の児玉理事長と意見交換<br>○キヤノン電子が制御装置に参入し、部品の民生化を進める宇宙航空研究開発機構（ＪＡＸＡ）のミニロケット「ＳＳ―５２０」４号機が内之浦宇宙空間観測所（鹿児島県肝付町）から打ち上げ<br>○１２月末の外貨準備高（財務省）<br>○１１月の景気動向指数（内閣府）<br>○１２月の車名別新車販売台数（自販連、全軽自協）<br>○１２月の輸入車販売台数（日本自動車輸入組合）<br>　■決算<br>○１１月期＝キユーピー<br>○３～１１月期＝ローソン、イオン、ウエルシアホールディングス<br>１２日（木）友引<br>　■政治・外交<br>○安倍首相がオーストラリア、東南アジアを訪問（１７日まで）<br>○岐阜県知事選告示（２９日投開票）<br>　■経済・企業<br>○環境審査顧問会風力部会（経産省）<br>○三村日商会頭会見<br>○ペーター・クロンシュナーブル日本自動車輸入組合理事長会見<br>○１０日時点の給油所の石油製品価格（資源エネルギー庁、写真は都内のガソリンスタンド）<br>○１２月の景気ウオッチャー調査（内閣府）<br>○１１月の国際収支（財務省）<br>○１２月の米財政収支<br>○１２月の米輸出入物価指数<br>　■決算<br>○３～１１月期＝セブン＆アイ・ホールディングス<br>○６～１１月期＝サカタのタネ<br>○９～１１月期＝ファーストリテイリング、ビックカメラ<br>　■社会・スポーツ<br>○小池東京都知事が築地市場（東京・中央＝写真）を視察<br>○ゴルフ　ソニーオープン・イン・ハワイ（米ハワイ州ワイアラエＣＣ、１５日まで）<br>１３日（金）先負<br>　■経済・企業<br>○小林経済同友会代表幹事会見<br>○生活意識に関するアンケート調査（日銀）<br>○１２月のマネーストック（日銀）<br>○１２月の企業倒産（民間調査会社）<br>○韓国銀行（中銀）金融通貨委員会<br>○１２月の米小売売上高<br>○１２月の米卸売物価指数<br>○１２月の中国貿易統計<br>　■決算<br>○３～１１月期＝久光製薬<br>○１０～１２月期＝米ＪＰモルガン・チェース、ウェルズ・ファーゴ、バンク・オブ・アメリカ<br>　■社会・スポーツ<br>○歌会始の儀（皇居、写真は昨年）<br>１４日（土）仏滅<br>　■経済・企業<br>○国際再生可能エネルギー機関（ＩＲＥＮＡ）総会（アブダビ、１５日まで）<br>　■社会・スポーツ<br>○大学入試センター試験（１５日まで）<br>○スキー　ワールドカップ・ジャンプ女子札幌大会（札幌市宮の森、１５日まで）<br>○バスケットボール　Ｗリーグ・オールスター（アオーレ長岡）<br>１５日（日）大安<br>　■政治・外交<br>○共産党大会（静岡県熱海市、１８日まで）<br>○韓国野党「国民の党」が党大会で新代表選出<br>　■経済・企業<br>○全米小売業協会が年次総会（ニューヨーク、１７日まで）<br>　■社会・スポーツ<br>○年賀はがきのお年玉くじ抽せん会（都内）<br>○陸上　全国都道府県対抗女子駅伝（西京極陸上競技場発着）<br>○バスケットボール　Ｂリーグ・オールスター（国立代々木競技場）"

},
{
"Category":"予定",
"Headline":

"味の素、自然由来のバニラ香料、長谷川香料と共同開発。"
,
"FirstBody":
"　味の素はアイスクリームなどに使う自然由来の原料で作る香料、ナチュラルフレーバーの生産・販売を始める。長谷川香料と共同で糖類を発酵させて作るバニラ香料の工業化試験に成功。大量生産に道筋をつけた。２０１７年度中に生産ラインを整備し、国内外の食品・飲料メーカー向けにサンプル出荷を始める。"
,
"Body":
"　同じ自然由来の原料でも、バニラビーンズなどは生産量が限られ、価格が高騰しがちだ。今回、両社が開発した製法では糖類を原料としてバニラ香料を製造する。糖類は安定調達できるため、香料の価格がぶれにくい。<br>　ナチュラルフレーバーは欧米を中心に人気が高く、化学品を原料とする人工香料から置き換わり始めている。まず、欧米市場を中心にメーカー向けの販売を始める予定。需要に応じて、現地で販売会社を設立することも検討する。販売量を増やし、数年内に世界のナチュラルフレーバー市場で１０％程度のシェアを目指す。"

"羅針盤――これが円の変動要因だ（今週の市場）"
,
"FirstBody":
"　円相場が動くたびに、政府も企業もオロオロする。菅義偉官房長官は昨年末、日本経済新聞のインタビューに「為替を注視する」と語った。"
,
"Body":
"　結論はこうだ。円相場に対し、日米金利差の拡大は円安方向に影響を及ぼす。一方、投資家のリスク回避姿勢は円高方向に影響を及ぼす。<br>　そんな可能性が示唆される。またボラティリティー（予想変動率）の変化に対し、投資家のリスク回避の強まりはボラティリティーの上昇に影響を及ぼすのである。<br>　為替取引の経験者ならこうした分析に膝を打つはずだ。２０１６年を例にとると、リスクオフを促した要因は英国の欧州連合（ＥＵ）離脱決定と米大統領選のモヤモヤだった。<br>　ところが１６年１１月の大統領選でトランプ候補が当選し、市場参加者はリスクオンの雰囲気になった。しかも日米金利差の拡大も手伝い、円安に向けた金融市場の環境が整った。かくして昨年末に向けて円安が加速した。<br>　ならば、１７年の円相場はどうなるか。米連邦準備理事会（ＦＲＢ）が追加利上げを模索する一方、日銀は金融緩和解除など思いもよらない。日米金利差は拡大が見込まれるので、これは円安要因。<br>　読みにくいのは投資家がリスクオンの姿勢を堅持するかどうか。日本株が上昇する局面が続けば、為替市場の参加者もリスクを許容できる。<br>　反対に、通商面で米中の貿易摩擦が一段と強まるようだと、金融市場はリスクオフになり、円高圧力が募る。トヨタ自動車のメキシコ新工場に対するトランプ氏のツイートでの批判は、日本企業もトランプ氏の強硬発言の例外でないことを思い知らせた。<br>　かくして１７年の円相場は、日米金利差（円安要因）と政治リスク（円高要因）の綱引きになる。日米金利差が開くなかで、円の行方を決めるのは政治リスクだろう。<br>（編集委員　滝田洋一）"

},
{
"Category":"予定",
"Headline":

"ユニー・ファミマＨＤ、実質１４％減益に、３～１１月最終。"
,
"FirstBody":
"　ユニー・ファミリーマートホールディングス（ＨＤ）が１０日発表した２０１６年３～１１月期の連結決算は、最終的なもうけを示す純利益が１６２億円だった。前年の同じ期間を統合前の旧２社に組み替えた実質ベースで比べると１４％減益となった。採算性が低いコンビニ店舗の減損処理を実施したほか、経営統合に伴う費用負担も重かった。"
,
"Body":
"　コンビニエンスストア事業の営業利益は前年同期比実質９％減の３７７億円だった。看板の切り替えなど統合費用がかさんだ。総合スーパー（ＧＭＳ）を運営する総合小売事業の営業利益は２５％増の６０億円。食料品が伸びたほか、３～８月期までに前倒しで不採算店の閉鎖や減損処理を進め、リストラ効果も出た。"

"株式――値動き荒い展開か（今週の市場）"
,
"FirstBody":
"　今週（１０～１３日）の日経平均株価は値動きの荒い展開か。米雇用統計の発表後の米国株式相場が堅調で、投資家のリスク選好姿勢は続いている。６日の日経平均先物は一時１万９６２０円まで上げた。米雇用情勢の改善は日経平均の上昇を支える材料になりそうだ。"
,
"Body":
"　ただ米大統領選後の勝利演説と同様、無難な内容にとどまるなら、相場の不安は後退し、昨年来高値を更新する堅調な相場になりそうだ。特に定着しつつある円安で輸出企業の収益が想定よりも上向く、との期待は市場で高まっている。「海外投資家が新年度入りしたタイミングで日本株を買っている」（国内証券）との声が出ている。"

},
{
"Category":"予定",
"Headline":

"健康管理、スマホで確認、ＮＴＴドコモ・伊藤忠、企業向けサービス。"
,
"FirstBody":
"　ＮＴＴドコモと伊藤忠商事は１０日、会社員が健康診断の結果や歩数などの健康関連データをスマートフォン（スマホ）で確認できる企業向けの新サービスを発表した。社員の健康増進や健康保険料の削減をめざす企業の需要を狙う。１１日から受け付けを始め、４月１日から提供する。"
,
"Body":
"　料金は１００人が利用する場合で年３６万円（税別）から。オプションで摂取したカロリーや栄養素などを基に必要な運動量を提供する機能や、管理栄養士などの専門家から助言がもらえるサービスを用意する。<br>　新サービスは伊藤忠の子会社のウェルネス・コミュニケーションズ（東京・港）と３社で共同開発した。"

"１９９０年１月１３日、入試センター試験スタート（アーカイブ）"
,
"FirstBody":
"　１９９０年１月１３～１４日、初めての大学入試センター試験が実施された（写真）。それまでの５教科受験を原則とする共通１次試験に代わるもので、大学側が試験科目を選べる方式となった。小論文や面接と組み合わせて、偏差値だけではない多様な選抜方法を目指すものだった。"
,
"Body":
"　文部科学省は２０２０年度から、センター試験に代わる新たな共通テストを導入する予定だ。記述式問題などを取り入れ、論理的思考力や問題解決能力をより深く測れる内容に改める方針としている。"

},
{
"Category":"予定",
"Headline":

"バニラ・エア、関空―奄美線を３月に開設。"
,
"FirstBody":
"　ＡＮＡホールディングス傘下の格安航空会社（ＬＣＣ）バニラ・エアは１０日、関西国際空港と鹿児島県奄美大島の奄美空港を結ぶ路線を３月に開設すると発表した。関西発のレジャー客や、関西に多い奄美出身者などの帰省需要を見込む。同社は２０１４年に成田―奄美線にも就航している。主力のリゾート路線の強化を急ぐ。"

"為替――円、下落の見方多く（今週の市場）"
,
"FirstBody":
"　今週の円相場は下落するとの予想が多い。前週末発表の２０１６年１２月の米雇用統計では市場の注目が高かった賃金の伸び率が市場の事前予想を上回った。米景気が引き続き堅調さを保っており、投資家が円売り・ドル買いを進める可能性が高いとの指摘が出ている。"

,
"Body":null
},
{
"Category":"予定",
"Headline":

"シャープ「ロボホン」、明治座公演を英語で案内。"
,
"FirstBody":
"　シャープは１０日、東京の明治座でロボット型携帯電話「ロボホン」による英語での案内を１６日から始めると発表した。訪日外国人観光客向けのショーに合わせ、ロビーなどで公演の内容や明治座の歴史、ロボホンの性能などを英語で説明する。ロボホンの外国語での案内サービスは初めて。"

"ＮＹ株―２万ドル乗せへ（今週の市場）"
,
"FirstBody":
"　今週の米株式相場はダウ工業株３０種平均が２万ドルの大台に乗せそうだ。高値を維持できるかが最大の注目だ。先週末には一時１万９９９９ドルまで上昇したが、その後伸び悩んだ。"

,
"Body":null
},
{
"Category":"予定",
"Headline":

"ローソン、酉年にちなみ、焼き鳥４種類。"
,
"FirstBody":
"　ローソンは１０日、従来品より重さを約２割増やした焼き鳥「でか焼鳥」を発売した。「ももタレ」や「ねぎま」など４種類をそろえ価格は１２７円。酉（とり）年にちなみ話題性のある商品で需要を喚起する。今後も焼き鳥など鶏肉関連商品で新商品を発売し、売上高を最大で前年比５割増にする目標だ。"
,
"Body":null

"金利―小幅ながら上昇か（今週の市場）"
,
"FirstBody":
"　長期金利の指標になる新発１０年物国債利回りは小幅ながら上昇（価格は下落）するとの見方が多い。２０１６年１２月の米雇用統計では平均賃金が大幅に上昇。米景気の改善が意識されて米長期金利が上昇しており、日本の長期金利にも上昇圧力がかかる。１１日の３０年債入札は金利上昇で需要がやや後退しそうだ。"

},
{

"Category":"企業",
"Headline":
"日本精鉱、兵庫で錫使う潤滑剤生産。"
,
"FirstBody":
"　■アンチモン専業メーカーの日本精鉱　自動車用ブレーキの基幹部品である摩擦材の潤滑剤として使用される錫（すず）事業に参入する。約３億２千万円を投じ、錫を使った潤滑剤の新工場を兵庫県養父市に建設する。米国での摩擦材への銅使用規制の強化を受け、自動車用ブレーキ大手が潤滑剤を従来のアンチモンから錫を使う仕様に変更していることに対応する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"積水化学工業、樹脂製枕木を５割増産。"
,
"FirstBody":
"　■積水化学工業　２０１７年度にも環境に優しい樹脂製の鉄道レール用枕木を５割増産する。滋賀栗東工場（滋賀県栗東市）に工場棟を増設し、枕木の生産能力を高める。研究棟も新設する。投資額は５０億円弱。環境規制で１８年から木製の枕木の新規敷設ができなくなる欧州市場の開拓をにらみ、新製品の開発と供給体制を整える。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"松竹、アジアで映画製作支援。"
,
"FirstBody":
"　■松竹　中国やインドなどアジアで映画製作を支援する。アジアで映画を製作する会社に、監督や出演者、機材などを貸し出す。５年後に数億円の売上高をめざす。既に中国で製作される犬をテーマにした映画に、監督や出演者などを貸し出した。要望に応じて人材のほか、カメラや照明、映像を編集する機材も貸し出す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"シード浦壁社長（ニュース一言）"
,
"FirstBody":
"　１日使い捨てのコンタクトレンズは海外でも急速に普及が進み始めた。度数の拡大や乱視対応など「多品種少量生産」で現地消費者のニーズを捉え、輸出を伸ばしたい"

"Category":"金融",
"Headline":
"メガ銀、悩める対米戦略、トランプ政権で成長期待も…、保護主義的な動きに警戒。"
,
"FirstBody":
"　メガバンクの海外戦略で米国事業が焦点に浮上してきた。背景にはトランプ政権の誕生がある。これまでアジアから米国に軸足を移してきたが、積極財政による米経済の拡大期待がある半面、保護主義的な動きは足かせになりかねない。邦銀はマイナス金利下で成長の源泉を国外に求めざるを得ず、海外戦略は難しい局面に入る。"
,
"Body":
"　みずほフィナンシャルグループも欧米金融機関から人材を得て投資銀行業務を強化しており、米社債引受市場でトップ１０に食い込んだ。佐藤康博社長は「米国で大きな飛躍を遂げている。この勢いをさらに強めていきたい」と意気込む。<br>　３メガ銀は米事業拡大へＭ＆Ａも進める。みずほは１５年にロイヤル・バンク・オブ・スコットランドの北米貸出債権を買い取った。三井住友銀行が１６年１２月に米貨車リース会社の買収を決めた背景にも「米景気改善でモノが動けば（リースに）プラス」（宮田氏）との判断がある。三菱ＵＦＪフィナンシャル・グループも米国で地方銀行の買収を模索する。<br>　もっとも米国重視には不安もある。トランプ氏の保護主義的な政策で邦銀や日本企業の現地での活動が制約される恐れがあるからだ。実際、トランプ氏は５日、トヨタ自動車のメキシコ工場新設を批判した。佐藤氏はトランプ氏が米金融機関に近いとしてヒラリー氏を批判した経緯から「行き過ぎた規制を緩和するかもしれないが、金融機関との距離が縮むかは分からない」とみる。ドル調達コストの上昇も米国戦略の懸念材料だ。<br>　アジア戦略にも黄信号がともる。アジア各国の主要輸出先である中国の成長が鈍っているうえ、米利上げによるアジアからの資本流出懸念が消えないからだ。「アジアが成長市場であるのは間違いなく、重要性は変わらない」（佐藤氏）との見方がある半面、融資でリスクを増やすことには慎重姿勢がにじむ。１６年３月末の３メガ銀のアジア向け融資は１７２７億ドルで、北米の１７６５億ドルを下回った。"
},
{
"Category":"金融",
"Headline":
"トップが語る「２０１７年こう攻める」―みずほＦＧ佐藤社長、ＡＩ活用融資で顧客拡大、他。"
,
"FirstBody":
"　今春から人工知能（ＡＩ）を融資の審査に活用する新会社「Ｊスコア」の業務をソフトバンクと一緒に始める。店舗を持たず、人手もほとんどかからない。コストが圧倒的に安くなり、競争力のある金利で提供できる。学生などにも顧客を広げたい。"
,
"Body":
"　金融サービスが高度化すれば、必ずしも駅前に大型店舗が必要ではなくなる。２０１７年度からは店舗政策を見直し、銀行、信託、証券の機能を一体化した店舗を中核にして、周辺店舗は地域のニーズに合わせて機能を軽くする。地方銀行との連携も深めていく必要がある。<br>　２０１７年度から始まる中期経営計画では原点回帰し、我々の持ち味である効率性やスピードを重視する。効率性で大事な観点は３つ。１つ目は資本効率だ。例えば法人取引であれば、銀行が長期融資を出すべきか、証券会社が債券発行を手がけるべきか。資本コストも含めた収益性を考えなければいけない。<br>　２つ目は資産効率だ。銀行は融資（貸出債権）を満期まで持ち続けるのが基本だが、金融商品にして運用難の投資家に販売するチャンスがある。国際的な規制で採算性の低い資産でも、国内主体の銀行には魅力的に映るケースもある。３つ目は経費効率だ。傘下証券２社の合併では重複する店舗や業務の整理で年１００億円程度のコストを減らす。顧客別に４つの事業部門をつくるなど組織を変えるが、意思決定のスピードは失わないように意識している。"
},
{
"Category":"金融",
"Headline":
"地銀１９行が観光支援、宿泊サイトに協調融資。"
,
"FirstBody":
"　全国の地方銀行１９行が共同で、地域の観光支援に乗り出す。投資ファンドのユニゾン・キャピタル（東京・千代田）などが買収した旅館の空き部屋を格安で提供するインターネットサイト運営会社のゆこゆこ（東京・中央）向けに、総額１００億円強の協調融資を実行した。融資条件に「営業協力」を盛り込み、事業のテコ入れも促す。"
,
"Body":
"　ゆこゆこはユニゾンが株式の大半を買い取り、福岡銀系や静岡銀行系のファンド、電通が資本参加。買収額２００億円の半額を協調融資団からの融資で調達した。<br>　ゆこゆこ買収の狙いは観光振興と地方創生にある。単なる資金供給主体として関わるだけではなく、有力な取引先企業を多く抱える地域の盟主として各地銀に参加を呼びかけた。<br>　融資契約に「地元の旅館や観光施設を通じて、ゆこゆこ社を支援することにより、観光振興・地域創生に資すること」という条件を盛り込み、取引先の旅館に空き部屋の提供を呼びかけるなど、宿泊サイトの利用促進も義務付けた。"
},
{
"Category":"金融",
"Headline":
"三井住友銀、企業のイノベーション力、融資とセットで診断。"
,
"FirstBody":
"　三井住友銀行は融資先企業が継続的にイノベーションを生む経営を進めているかを診断する仕組みを加えた評価型融資制度をつくった。目標設定や教育体制整備などの観点から企業の取り組みを診断。イノベーションに前向きな姿勢を示せば、ベンチャー企業と連携しやすくなる効果を訴えて融資の利用を促す。"
,
"Body":
"　一般社団法人のジャパン・イノベーション・ネットワーク（ＪＩＮ）に評価を委託。調査票や経営陣への聞き取りで、教育プログラムや実行体制など６つの観点から４段階で診断する。<br>　三井住友銀によると、イノベーションの診断を組み合わせた融資制度は日本で初めてになる。"

},


{

"Category":"投資情報",
"Headline":
"毎月分配、３分の１が減配、国内投信の主流、昨年運用難で、「過半が元本から」８割。"
,
"FirstBody":
"　国内の投資信託で主流の「毎月分配型」が転機を迎えている。２０１６年は全体の３分の１に相当する４６３本が分配金（株式の配当に相当）を下げた。不安定な為替相場や長引く低金利で運用成績が振るわず、元本を取り崩して分配金の過半をまかなう投信も８割に達する。毎月分配型は年金を補う目的で高齢者に人気が高く、家計への影響を懸念する声もある。"
,
"Body":
"　リーマン・ショック直後の０９年に分配金を減らしたのは２９％。１６年はそれを上回り、データをさかのぼれる過去１０年間では本数、比率とも最も多い。<br>　特に苦境に立たされたのは海外の高利回り債券で運用する投信だ。年前半の円高で海外債券の価値が目減りし、対象商品の半数（１１１本）が減配した。新興国株式で運用する投信は３９％（１４本）、新興国債券を組み入れた投信も３７％（８２本）が分配金を下げた。<br>　分配余力が比較的高いとされる大型投信も例外ではない。フィデリティ投信の「フィデリティ・ＵＳリート・ファンドＢ」は資産総額が１兆５０００億円規模と、国内投信では最大級だが、昨年１１月に分配金を１００円から７０円に削減。「中長期にわたり安定的に分配できる水準を考慮した」という。１９９７年設定で毎月分配型のはしりとなった「グローバル・ソブリン・オープン」（三菱ＵＦＪ国際投信）は昨年８月、分配金を２０円から１０円に半減した。過去最低水準となる。<br>　毎月分配型は年金を補う目的で高齢者に人気が高い。販売合戦の過熱もあり、ＱＵＩＣＫ資産運用研究所によると、毎月分配型の８割が元本を取り崩して分配金の過半をまかなっている。グロソブの場合、分配金を再投資した場合でも基準価格は昨年１年間で３％強下落した。中長期投資が前提とはいえ、投資家は期待した収益を得にくくなっている。<br>　昨年１１月以降、「トランプ相場」で株高・円安基調が続いているが、なお運用環境の不透明感は強い。１７年に入ってもアセットマネジメントＯｎｅが「新光ＵＳ―ＲＥＩＴオープン」の分配金を約４年ぶりに下げるなど、「運用実態に合わせる形で分配金を下げる動きは当面続きそうだ」（ドイチェ・アセット・マネジメントの藤原延介資産運用研究所長）。<br>　金融庁も「実力以上」の分配金を出すファンドを問題視している。<br>　分配金引き下げをきっかけに、個人投資家の注目が絶対的な運用成績や収益の安定性に広がる可能性がある。運用の選択肢が「（年１回型など）毎月分配型以外の投信に広がっていきそうだ」（三菱アセット・ブレインズの勝盛政治シニアコンサルタント）との指摘は多い。"
},
{
"Category":"投資情報",
"Headline":
"ＮＳＳＯＬ、営業最高益、４～１２月５％増、製造業向け好調。"
,
"FirstBody":
"　システム開発大手、新日鉄住金ソリューションズ（ＮＳＳＯＬ）の２０１６年４～１２月期連結営業利益は前年同期比５％増の１５０億円弱と、同期間では過去最高だったようだ。製造業を中心に企業のＩＴ（情報技術）投資は活発で、システムをネットワーク経由で利用するクラウドサービスの引き合いも好調だった。"
,
"Body":
"　自前でシステムやサーバーをそろえる従来方式からクラウドに移行する企業も多く、クラウド事業の売上高は２ケタ増だったようだ。官公庁からは基盤システムの構築案件が増えた。<br>　一方、連結売上高の約２割を占める新日鉄住金向けは、旧新日本製鉄と旧住友金属工業のシステム統合に伴う作業が減った。金融向けも大手銀行のシステム統合案件が一段落し、前年同期をわずかに下回ったようだ。<br>　損益面では受注増に伴いシステムエンジニア（ＳＥ）の稼働率が改善した効果が大きい。採算の良いクラウド関連の案件が伸びたのも寄与した。<br>　４～１２月期の決算発表は３１日を予定。１７年３月期通期は売上高が前期比２％増の２２３０億円、営業利益は７％増の２０６億円とする従来予想を据え置く公算が大きい。"
},
{
"Category":"投資情報",
"Headline":
"ＡＢＣマート、経常減益、３～１１月２％減、販管費かさむ。"
,
"FirstBody":
"　エービーシー・マートが１０日発表した２０１６年３～１１月期連結決算は経常利益が前年同期比２％減の３２７億円だった。広告宣伝費や店舗の賃借料など国内の販管費がかさんだ。円高で海外店舗の利益も目減りした。店舗の減損損失が減り、純利益は９％増の２２１億円と同期間では過去最高だった。"
,
"Body":
"　「ホーキンス」「バンズ」など主力の自社ブランドの販売は好調だが、その他のプライベートブランド（ＰＢ）が「ナイキ」など海外有名ブランドに押され、ＰＢの売上構成比が低下した。円高で輸入コストは減ったが補えず、営業利益は２％減った。<br>　１０日に記者会見した小島穣取締役は年末年始の売れ行きが好調だったと指摘。「通常時の消費は強くないが、セールなどイベントでの消費は上向いている」と述べた。１７年２月期通期の業績予想は据え置いた。売上高は前期比１％増の２４０５億円、経常利益は２％増の４２８億円、純利益は７％増の２７８億円を見込む。<br>【図・写真】スニーカーは海外ブランドが人気（都内の店舗）"
},
{
"Category":"投資情報",
"Headline":
"ケンコーマヨ、最大７０億円調達、６年ぶり公募増資。"
,
"FirstBody":
"　ケンコーマヨネーズは１０日、公募増資などで最大７０億円を調達すると発表した。公募増資は２０１１年以来、６年ぶり。調達した資金はサラダや、総菜の材料となる卵製品の増産に充てる。製品の需要拡大で株価が高値圏で推移するなか、株高を生かした増資で成長投資に弾みをつける。"
,
"Body":
"　コンビニエンスストアを中心とした総菜の需要拡大を受け、ケンコーマヨは１９年３月期までに増産投資に１５０億円強を投じる方針だ。この一部を今回の増資でまかなう。サラダなどの増産に５６億円、卵製品の強化に約１４億円をかける見通し。<br>　好調な株価も公募増資に踏み切った背景にあるようだ。株価は１６年１０月に上場来高値（３９５５円）を付け、いったん利益確定売りに押された後、足元で好業績を手掛かりに再び騰勢を強めている。１月１０日は７日続伸し、取引時間中に一時３４０５円と約２カ月ぶりの水準まで買われた。<br>　増資に伴う希薄化リスクで一時的に株価に下落圧力がかかる可能性はあるが、現状の株価で十分な資金が調達できると判断したようだ。"
},
{
"Category":"投資情報",
"Headline":
"壱番屋、純利益６％増、６～１１月最高益、原価低減で。"
,
"FirstBody":
"　「カレーハウスＣｏＣｏ壱番屋」を運営する壱番屋が１０日発表した２０１６年６～１１月期連結決算は、純利益が前年同期比６％増の１７億円だった。同期間では過去最高となる。カレーの原材料を見直すなど、製造原価の低減努力が寄与した。"
,
"Body":
"　浜島俊哉社長は「１７年度にはロンドンに第１号店をオープンしたい」と、海外展開をさらに進める意向を示した。<br>　６～１１月期の営業利益は５％増の２５億円だった。１７年２月期通期の業績予想は従来見通しを据え置いた。決算期変更で９カ月の変則決算になり、純利益は２４億円を見込む。前年の同期間と比べると株式売却益がなくなるため８％の減少になる。売上高は３４０億円の見通し。"
},
{
"Category":"投資情報",
"Headline":
"サカタタネ、上方修正、純利益横ばい、海外で種子伸びる、今期。"
,
"FirstBody":
"　サカタのタネは１０日、２０１７年５月期の連結純利益が前期比横ばいの５２億円となりそうだと発表した。従来予想は１６％減の４４億円。ブロッコリーを中心に、野菜種子の販売が北米やアジアで伸びる。下期に円安が進み海外子会社の収益を押し上げる。"
,
"Body":
"　想定為替レートは１ドル＝１１０円と１００円だった従来予想から円安方向に見直す。種子輸出の採算が改善する。利益率が低い国内販売の比率が春先にかけて膨らむが、海外の伸びで吸収する。<br>　サカタタネは１６年６～１１月期連結決算の発表を１２日に予定している。"
},
{
"Category":"投資情報",
"Headline":
"イズミ、経常益１４％増、３～１１月。"
,
"FirstBody":
"　西日本でショッピングセンター（ＳＣ）を展開するイズミが１０日発表した２０１６年３～１１月期連結決算は、経常利益が前年同期比１４％増の２４０億円だった。ハロウィーンや創業５５周年祭で来店客数が増えた。山口県の新規店舗や、佐賀県で増床した店舗も寄与した。"
,
"Body":
"　広島東洋カープのセ・リーグ優勝に伴うカープグッズの販売増も後押しした。買収した食品スーパーと商品を共同で仕入れ、コストを削減した。<br>　熊本地震で被災した店舗の修復などで特別損失を計上し、純利益は４６％減の７２億円だった。"
},
{
"Category":"投資情報",
"Headline":
"クリエイトＳ、純利益９％増、６～１１月、最高益。"
,
"FirstBody":
"　クリエイトＳＤホールディングスが１０日発表した２０１６年６～１１月期連結決算は純利益が前年同期比９％増の４９億円だった。同期間では最高益となる。積極的な新規出店や食品などの拡充が集客につながった。調剤薬局の併設店舗を増やし、利幅の厚い医薬品販売が伸びたのも寄与した。"
,
"Body":
"　１７年５月期通期の業績予想は据え置いた。売上高は前期比７％増の２４７７億円。純利益は５％増の９７億円と過去最高を更新する見通し。"
},
{
"Category":"投資情報",
"Headline":
"ハニーズ今期、純利益１０億円、下方修正。"
,
"FirstBody":
"　婦人服製造・小売り大手のハニーズは１０日、２０１７年５月期の連結純利益が１０億５０００万円（前期は３億１７００万円の赤字）になりそうだと発表した。従来予想を６億５０００万円下回る。昨夏、台風の上陸が相次ぎ衣料品の販売が不振だったうえ、中国では出店先の百貨店で集客が低迷した。連結売上高は３０億円下げ、前期比７％減の５４４億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"近鉄百経常赤字、３～１１月１．３億円。"
,
"FirstBody":
"　近鉄百貨店が１０日発表した２０１６年３～１１月期の連結決算は経常損益が１億３１００万円の赤字（前年同期は９５００万円の赤字）だった。節約志向の高まりで百貨店事業の売上高が３％減ったのが響いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"Ｔ―ＢＡＳＥ８２％増益、今期税引き。"
,
"FirstBody":
"　セレクトショップのＴＯＫＹＯ　ＢＡＳＥは１０日、２０１７年２月期通期の税引き利益が前期比８２％増の７億８８００万円になりそうだと発表した。５億９８００万円だった従来予想を２億円弱上回る。電子商取引（ＥＣ）による衣類販売が想定を上回り、新ブランドの販売も好調だった。売上高は１０億円上方修正し５０％増の９１億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"Ｊディスプレ株一部売却、エフィッシモ。"
,
"FirstBody":
"　旧村上ファンド出身者が設立した投資ファンド、エフィッシモ・キャピタル・マネージメントがジャパンディスプレイ株を一部売却したことが１０日、わかった。エフィッシモが同日付で関東財務局に変更報告書を提出した。発行済み株式に占める比率は従来に比べ１・０４ポイント低下し４・８５％になった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"１ｓｔコーポ４３％増益、６～１１月単独税引き。"
,
"FirstBody":
"　マンション建築のファーストコーポレーションが１０日発表した２０１６年６～１１月期の単独決算は、税引き利益が前年同期比４３％増の６億８８００万円だった。土地の仕入れから建築まで手がける営業開発事業が好調だった。売上高は６４％増の１２９億円。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"経営者が選んだ注目銘柄（４）信越化学工業―塩ビの一貫生産、米で着々、「トランプノミクス」に期待（会社研究）"
,
"FirstBody":
"　昨年１１月の米大統領選直後、驚きと不安が世界をまだ覆っていたころ。「トランプ政権には法人税率の引き下げを期待する」。信越化学工業の斉藤恭彦社長は、機関投資家を相手にしたセミナーで言い放った。"
,
"Body":
"　「歓迎コメント」とも受け取れる発言には理由がある。米国で塩ビ樹脂をつくるシンテックは、連結営業利益の２割を稼ぐ基幹子会社。会計上の税負担率は３２％（２０１５年１２月期）で、減税は競争力をさらに高める。仮に税率が１５％に下がれば、純利益は７０億円前後押し上げられる。<br>　追い風は税金面だけでない。トランプ次期米大統領が主張するインフラ投資拡大が実現すれば、塩ビ樹脂で３割のシェアを持つシンテックの受注がぐっと増える可能性がある。<br>　同社はいま２０００億円超をかけ、米ルイジアナ工場を増強している。稼働のメドは１８年。需要と供給が同時に伸びれば、利益はさらに膨らむ。製品の半分を米国内で販売するので、「米国第一主義」の政権と摩擦を起こす懸念は小さい。<br>　１９７３年設立のシンテックは大規模投資を繰り返してきた。塩ビ樹脂だけでも１３回だ。従来と違うのは主原料のエチレンを自前で生産すること。原料から塩ビ樹脂までの一貫生産体制が整えば、調達が生産を縛るくびきから逃れられる。１４～１５年に減益だったのは、原料購入先が生産トラブルに見舞われたからだ。<br>　「景気の良しあしに左右されず、自主性を持って安定成長すること」。金川千尋会長の信念を現場に落とし込むとフル生産・全量販売に行き着く。安定供給の責任を全うすれば、顧客の信頼を得られるというわけだ。実際、昨年は北米で３回の値上げを通した。<br>　塩ビと並ぶ主力事業で、世界シェア首位の半導体ウエハーでも本格値上げに成功し、採算改善の道筋がついた。化粧品原料のシリコーン、医薬品向けのセルロース素材、半導体部材のフォトレジストも伸びており、野村証券の岡崎茂樹アナリストは「各事業の『打ち手』がうまくはまっている」と指摘する。<br>　今期の営業利益は前期比８％増の２２５０億円の見通し。最高益は０８年３月期の２８７１億円だ。「トランプノミクス」が米景気を後押ししたところにシンテックの新設備稼働が重なれば、数年後の記録更新が見えてくる。これを先取りして株価は上昇し、０７年７月の上場来高値（９５８０円）更新が迫ってきた。<br>■大手にＲＯＥ見劣り<br>　株高の持続に課題はある。前期の自己資本利益率（ＲＯＥ）は７・５％。米ダウ・ケミカルの３２％（１５年１２月期、以下同じ）、米デュポンの１６％、独ＢＡＳＦの１４％に見劣りする。自己資本比率が８０％と高く、分厚い資本がＲＯＥを押し下げる要因に働いている。<br>　同社はムダの少ない投資でキャッシュフローを稼ぎ、それを次の投資に回して大きな見返りを得てきた。こうした好循環への市場の信頼は厚い。ならば、それを逆手にとって市場をもっと使ってはどうか。<br>　有利子負債を差し引いたベースでの手元資金は、前期末で８２００億円もある。これを株主への利益配分強化や自社株買いに使い、ＲＯＥを１０％台に乗せれば、高株価をテコにした機動的なエクイティファイナンス（新株発行を伴う資金調達）がしやすくなる。<br>　株式の公募増資は１９８０年の５３億円が最後。先々の投資資金を確保しておくため、自社株買いはずっと見送ったままだ。資本市場を使いこなせる数少ない日本企業のはずなのに、もったいない。（平沢光彰）<br>【表】自己資本が分厚いため財務レバレッジが効かずＲＯＥを下げている　<br>ＲＯＥ＝売上高純利益率〓　　×総資産回転率〓　　　×財務レバレッジ　<br>信越化（１６年３月期）　<br>７．５％＝１１．６％×０．５２回×１．２４倍　<br>米デュポン（１５年１２月期）　<br>１６％＝７．５％×０．５５回×３．９３倍"
},
{
"Category":"投資情報",
"Headline":
"アイドママーケティングコミュニケーション、ＣＫサンエツ（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":
"　ＣＫサンエツ　１１日に１６７７円で９万３６００株"
},
{
"Category":"投資情報",
"Headline":
"クオール（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　クオール　１４０万株、２２億４０００万円"

"Category":"金融",
"Headline":
"あいおいニッセイなど、空き家管理に保険、家財損壊を補償。"
,
"FirstBody":
"　あいおいニッセイ同和損害保険と三井住友海上火災保険は空き家の管理業者を対象に、家財が損壊したり、外壁が崩れて通行人がけがをしたりした際の賠償費用を補償する保険の取り扱いを始めた。全国的に空き家の増加傾向が続いており、管理業に参入する住宅メーカーなどが増えていることに対応する。"
,
"Body":
"　このほか空き家の外壁が崩れ落ちて通行人がけがをした場合にも、空き家の所有者が負う損害賠償責任を補償する。保険料は一戸建てで年４３２０～８０３０円、共同住宅で年２０５０～３６７０円。保険金は最大で５０００万～５億円。"
},
{
"Category":"金融",
"Headline":
"東京海上、見守り機器に孤独死保険、賃貸の家主向け。"
,
"FirstBody":
"　東京海上日動火災保険はベンチャー企業のセキュアル（東京・渋谷）と連携し、マンションやアパートなどの賃貸住宅の家主を対象に新サービスを始める。セキュアルが販売する高齢者の見守り機器に、入居する高齢者が孤独死した場合などに家賃収入などを補償する保険を付ける。"
,
"Body":
"　清掃費や修繕費などの原状回復費用や、入居希望者が減って空き部屋になったり、家賃を引き下げたりして生じる損失を補償する。"
},
{
"Category":"金融",
"Headline":
"東邦銀頭取北村清士氏―フィンテックに成長余地（地域金融列島発）"
,
"FirstBody":
"　――２０１７年３月期の単体の純利益見通しを８０億円と、期初から５億円引き下げた理由は。"
,
"Body":
"　――どう対応しますか。<br>　「この５年間は復興関連資金などを追い風に預金量が増えたが、融資の増加が追いつかず、有価証券運用の選択肢も狭まった。５年後、１０年後の金利リスクを考えると、融資や有価証券の比率を時間をかけて着実に高める必要がある。だが運用の大きな柱だった１０年物国債の運用は縮小しており、今後は事業債や外債、投資信託など投資対象を多様化させる必要がある」<br>　――金融とＩＴ（情報技術）を融合したフィンテック分野の取り組みが活発ですが、今後の展開は。<br>　「中長期で他の金融機関と差をつける有力な戦略の一つと考えており、先行投資を実施していく。様々なチャネルが必要なため、地方銀行の広域連携『ＴＳＵＢＡＳＡ（翼）プロジェクト』を活用し、共同研究・実証実験を重ねて新しいビジネスを開発する。加盟行の預金量は合計４０兆円を超え、合意形成も速い。現在は生体認証などに注力している。開発した技術やサービスは将来、外部への提供・販売も検討する」<br>　「１４年に始めた国内初のネット相続相談サービスも好調だ。東日本大震災で福島県外に避難した顧客の相談などに対応するため、東芝ソリューション（川崎市）と共同で開発した。月４００件程度の利用がある。今後は信託機能などを組み合わせた新しい商品・サービスの開発もできるのではないかと考えている」<br>　――地盤の商圏は縮小傾向にあります。<br>　「全国的な人口減少傾向に加え、福島県は原子力発電所事故の被災地域も抱えている。経営上は厳しい要素だが、避難者支援の観点から隣接県などに支店も新設した。県外で事業展開する可能性も徐々に生まれつつあると感じている。インターネットを通じたサービスやフィンテック分野のサービスなどが貢献できる余地も大きいはずだ」<br>　きたむら・せいし　１９７０年（昭４５年）慶大商卒、東邦銀行入行。２００１年常務、０４年副頭取を経て、０７年から現職。福島県喜多方市出身。６９歳。"
},
{
"Category":"金融",
"Headline":
"投資教育、議論に遅れ（はや耳）"
,
"FirstBody":
"　株式などの金融商品知識や資産運用方法を投資家に伝える投資教育に関する金融庁の議論が遅れている。当初は昨年のうちに課題や政策をまとめるか、少なくとも有識者の専門会議を設置するはずだった。政府は２０１７年度の税制改正大綱で少額投資非課税制度（ＮＩＳＡ）で「長期積立型」の新設を決めたが、投資家が適切な知識を持たないと十分利用されない恐れもある。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"栃木―足利銀、Ｔポイントと提携（地域金融列島発）"
,
"FirstBody":
"めぶきフィナンシャルグループ（ＦＧ）傘下の足利銀行は共通ポイント「Ｔポイント」を導入した。教育ローンやマイカーローン、フリーローンをスマートフォンなどインターネット経由で申し込んだ人に対し、新規契約時に契約額１０万円ごとに５０ポイントを付与する。ポイント付与対象の取引は今後増やす。Ｔポイントは国内人口の約５割が利用し、めぶきの地盤の栃木県や茨城県は利用率が平均よりも高い。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"埼玉―埼玉りそな銀行、手数料収入の割合、３０％目指す（地域金融列島発）"
,
"FirstBody":
"埼玉りそな銀行は業務粗利益に占める役務取引等利益の割合を２０２０年３月期をめどに３０％に引き上げる方針だ。同行の役務取引等利益の割合は１６年３月期時点で１４・８％。会社帰りに立ち寄れる店舗などで保険・投資信託を拡販するほか、専門人材の育成で相続の相談体制を充実させ、手数料収入を増やす。企業のＭ＆Ａ（合併・買収）の仲介も増やし、マイナス金利政策による利ざや縮小の影響を補う。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"沖縄―沖縄銀、おきなわ証券を傘下に（地域金融列島発）"
,
"FirstBody":
"沖縄銀行は２月にも、おきなわ証券（那覇市）を買収する。同証券の親会社で同証券の株式を９８・９８％保有する日本アジア証券（東京・中央）などから株式を譲り受け、全額出資子会社にする。日銀のマイナス金利政策で貸し出しの利ざやが縮小するなかで、株式や投資信託を拡販して手数料収入を増やす。おきなわ証券は沖縄県唯一の地元証券会社。２００２年に日本アジアグループが経営権を取得した。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"青森―青森銀行、みちのく銀行、県産品拡販でヤマトと協力（地域金融列島発）"
,
"FirstBody":
"青森銀行とみちのく銀行は地元産の農水産物を拡販する目的で、青森県とヤマト運輸が構築した物流サービス「Ａプレミアム」の利用者開拓で協力する。Ａプレミアムは青森―仙台間に青森県産品専用の幹線輸送ルートを設け、仙台空港から伊丹空港、那覇空港経由で西日本地域や東南アジアに迅速に配送する。県内の１１４社が使っており、県は２０１９年３月末までに２００社以上の利用を目指す。"
},


{
"Category":"新興中小",
"Headline":
"投資家に聞く、ＶＢ今年の展望―元コロプラ副社長千葉功太郎氏、第１次産業に変革の波。"
,
"FirstBody":
"　ドローンは巨大産業になる。ドローン・ジャパン（東京・千代田）に出資した。水田の上空でドローンを飛ばし、センサーを使って稲の生育状況を確認。自動運転で育ちの悪い所に肥料をまくことで単位面積当たりの収穫量を最大にする。"
,
"Body":
"　第１次産業はあまりＩＴ（情報技術）化されていなかったため、大きな変革が起きるだろう。投資するファームノート（北海道帯広市）は牛の首に付けたセンサーで健康状態を管理する。高級イチゴ「ミガキイチゴ」を生産するＧＲＡ（宮城県山元町）は生産技術を完全システム化した。水産系ではウミトロン（東京・渋谷）がユニークだ。人工衛星から赤潮を予測するほか、センサーで養殖魚の動きを計測することで海の汚染とエサ代を抑える。<br>　ちば・こうたろう　コロプラ創業に参加、１６年副社長を退任してエンジェル投資家に。約３０社に投資。<br>【図・写真】ドローン・ジャパンはドローンで稲作の収量アップを図る"
},
{
"Category":"新興中小",
"Headline":
"投資家に聞く、ＶＢ今年の展望―米フェノックスＶＣ創業者アニス・ウッザマン氏、ＡＲ・ＶＲでモノを操作。"
,
"FirstBody":
"　東工大卒業後、東京都立大学（当時）で博士号取得。米ＩＢＭなどを経て、２０１１年フェノックス・ベンチャーキャピタル（ＶＣ）設立。"
,
"Body":
"　あらゆるモノがネットにつながる「ＩｏＴ」が家庭に浸透してくる。全ての家電製品がスマホで操作できるようになる。<br>　ＩｏＴ向けの通信を提供するソラコム（東京・世田谷）が活躍の幅を広げそうだ。フォトシンス（東京・品川）のようにスマホによる鍵管理システムも注目だ。<br>　人工知能（ＡＩ）はより個人に密着した存在に変わっていく。自ら学習する人工知能を開発する、東京工業大学発ベンチャーのＳＯＩＮＮ（東京都小平市）などが個人の感情を分析するＡＩを開発できると面白い。<br>　１８～２０年までに日本に計２００億円を投資する計画を立てた。今年は大学の優れた技術を掘り起こす。グローバルな視点で活躍できるベンチャーを育てる。"
},
{
"Category":"新興中小",
"Headline":
"トーマツ系、アジアＶＢとの連携支援、日本企業に情報配信。"
,
"FirstBody":
"　起業家支援のトーマツベンチャーサポート（東京・千代田、吉村孝郎社長）はアジアのベンチャー企業（ＶＢ）と日本企業の連携支援を本格的に始める。シンガポールに駐在員を常駐させ、日本企業向けにアジアの有力ＶＢの最新情報を配信する。日本企業とアジアのＶＢを結びつけるプレゼンテーションイベントを現地で毎月開催する。"
,
"Body":
"　シンガポールやマレーシアでは政府が国策としてＶＢを支援し、あらゆるモノがネットにつながる「ＩｏＴ」、ロボット、人工知能（ＡＩ）などのＶＢが増えている。トーマツはこれらの情報を集めた調査リポートを作成する。現地での視察ツアーを企画するほか、現地に行くのが難しい日本企業に向けてテレビ会議を利用したプレゼン会も実施する。<br>　トーマツは２０１３年から大企業とベンチャーの提携を促すプレゼンイベントを東京で１７０回以上開催している。アジアにも取り組みを広げ、日本企業の新規事業創出を後押しする。"
},
{
"Category":"新興中小",
"Headline":
"投資家に聞く、ＶＢ今年の展望―未来創生ファンド責任者出路貴規氏、シェア経済広がる。"
,
"FirstBody":
"　でみち・たかき　トヨタ自動車や三井住友銀行などが出資する未来創生ファンドの投資責任者。野村証券やみずほ証券で勤務。"
,
"Body":
"　米国ではウーバーテクノロジーズやカーシェアのゲットアラウンドに出資している。<br>　人工知能（ＡＩ）で日本が遅れているわけではない。ＡＩを活用した社会の課題を解決できるサービスに注目している。ＡＩを武器にいかに面白いサービスを作れるかが勝負の分かれ目になる。<br>　パークシャテクノロジー（東京・文京）が注目株だ。４０人の研究者やエンジニアがＡＩの技術開発に取り組み、製品は対話システムから画像認識機能まで幅広い。<br>　特に日本語を対象とした言語処理に強みを持ち、ＮＴＴドコモやＬＩＮＥとも提携している。"
},
{
"Category":"新興中小",
"Headline":
"投資家に聞く、ＶＢ、今年の展望。"
,
"FirstBody":
"　日本経済再生の起爆剤になるとして期待を集めるベンチャー企業（ＶＢ）。２０１６年には国内ＶＢ投資額が過去最高を更新した。投資家として存在感を高める外国人や元起業家、大企業が資金を拠出するファンド責任者に１７年の注目ＶＢを聞いた。"
,
"Body":
"　　ドローン・ジャパン　<br>　センサーで稲の生育状況を確認　<br>　ラピュータ・ロボティクス　<br>　制御システムを開発　<br>　　ファームノート　<br>　センサーで牛の健康状態を管理　<br>　ＧＲＡ　<br>　高級イチゴの生産を完全システム化　<br>　　パークシャテクノロジー　<br>　自然言語処理技術に強み　<br>　ＳＯＩＮＮ　<br>　汎用型ＡＩを開発。医療やロボットへの応用　<br>　　ＦＯＶＥ　<br>　視線の移動で操作するゴーグルを開発　<br>　ハコスコ　<br>　スマホをはめ込んで使う簡易モニター販売"
},
{
"Category":"新興中小",
"Headline":
"スミレ工作所、術後の廃液処理、低価格で。"
,
"FirstBody":
"　医療機器などを手掛けるスミレ工作所（大阪府寝屋川市、松本照造社長）は整形外科などで出る手術後の洗浄液を低コストで処理できる装置を開発し、販売を始めた。電気を使わず、病院内で使う吸引・空気圧設備を活用し、廃液処理にかかる費用を通常の２０分の１以上に抑える。"
,
"Body":
"　これまでは主に使い捨て容器に入れ、燃やしたり、洗い流したりしていた。専用容器が不要になる。例えば、１８室の手術室を持つ１千床以上の大型病院では運用コストが年５０万円程度で済む。奥行きと幅が約４０センチで、高さ８５センチ。重さ３３キロ。定価は税別３６０万円。"
},
{
"Category":"新興中小",
"Headline":
"シーオス、ＡＩで自動走行する運搬ロボット。"
,
"FirstBody":
"　物流ベンチャーのシーオス（東京・渋谷、松島聡社長）は自動で走行する運搬ロボットを開発した。４月に発売する。作業員が広い倉庫内を歩き回って商品を探す手間を省く。特別な工事をせずに導入できる。"
,
"Body":
"　搭載するレーザーセンサーで半径１０メートルの障害物を自動で検知する。迂回や一時停止ができる。<br>　１台で３～１５キロの荷物を載せられる。４時間稼働した際の走行距離は約７キロ。導入費用は数十万～百万円。走行距離に応じて課金する。２０１７年度中に１０カ所での導入を目指す。"
},
{
"Category":"新興中小",
"Headline":
"ベスパーの予約サイト、スマホで飲食店の空席確認。"
,
"FirstBody":
"　飲食店の予約管理システムを手掛けるＶＥＳＰＥＲ（ベスパー、東京・中央、谷口優社長）は消費者向けの飲食店予約サイトを１月中旬に開設する。各店のシステムと連動して、閲覧者がパソコンやスマートフォンで空席情報をリアルタイムで確認できる。２０１８年夏をメドにＰＯＳ（販売時点情報管理）データを利用し、人気メニューを紹介する機能も追加する。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"長谷虎紡績、保温性高い繊維、海外にも販売網。"
,
"FirstBody":
"　繊維製造の長谷虎紡績（岐阜県羽島市、長谷和治社長）は子会社のファーベスト（東京・中央、長谷享治社長）を通じ、保温性が高く疲労の軽減に役立つとされる繊維の販売を拡大する。海外のスポーツ用品メーカーに営業を始めた。現在は販売先が国内に限られ、２０２０年に同分野の年商を現在より３億円多い７億円に増やす。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"エリジオン、３次元設計支援ソフト――世界一狙える分野に照準（地域発世界へ）"
,
"FirstBody":
"　平均年収が１６６０万円（平均年齢３７歳）で、約７０人の社員の半数近くが東大卒――。ソフト開発のエリジオン（浜松市）は「技術者の理想郷」を掲げる異色のベンチャー企業だ。３次元の設計支援ソフトで高い世界シェアを持ち、海外展開を加速している。"
,
"Body":
"　１４年に「公式プロバイダー」の認定を受けた独ダイムラー向けのビジネスを支えることが狙いの一つだ。エリジオンは３次元ＣＡＤ（コンピューターによる設計）のデータを変換するソフトで４割近い世界シェアを持つ。トヨタ自動車など国内外に約３千社の顧客を持つが、足元で最大の顧客の一つが「ダイムラーと取引先の部品メーカー」（小寺敏正会長）だ。<br>　エリジオンはヤマハ発動機の技術者出身で、ソフト会社の幹部だった小寺会長が１９９９年に設立した。３次元ＣＡＤソフトは仏ダッソー・システムズなどメーカーごとにデータ処理が違うため、自動車メーカーと部品メーカーで異なるＣＡＤを使っているとデータをやり取りできない問題点があった。エリジオンのソフトはこれを橋渡しする。<br>　設立時に約３０人だった社員は７０人に増え、工場内の配管などを３次元データで再現できるソフトなどに事業分野も広がったが、企業向けの高付加価値ソフトに絞って展開している。技術者には成果給で手厚く遇して、世界一を狙える分野を開拓する。<br>　「就職活動の時に当社を思い出してください」。昨年１２月中旬、東京都立日比谷高校でエリジオンの技術者が数学の出前授業をした。採用試験にも使う難問を出題し、３０人超の高校生に数学の重要性を説いた。<br>　東大３３人、慶大７人、京大６人――。社員の出身大学は地方の中小企業としては他に例がないほど高学歴だが、「ソフト開発で重要な創造性の元になる数学の力で選んだ結果」（小寺会長）だ。<br>　エリジオンの１６年６月期の売上高は２４億円で、米欧の子会社を合わせると約３０億円だ。小寺会長は「日本と海外で半分ずつ稼ぎ、合計で５０億円規模にする」と成長イメージを語る。社名のエリジオンはギリシャ語で理想郷という意味だ。集った技術者たちの世界への挑戦は続く。（浜松支局長　剣持泰宏）<br>　エリジオン　１９９９年１１月設立。３次元ＣＡＤデータの変換ソフトに強みを持つ。２０１６年６月期の売上高は２４億３２００万円、営業利益は５億５５００万円。社員は約７０人。米デトロイトやロサンゼルスなど海外拠点を含め約９０人。<br>【図・写真】独の名門工科大と「インダストリー４．０」の共同研究を始めた"
},
{
"Category":"新興中小",
"Headline":
"東成エレクトロビーム上野保会長―自社ブランド製品の受注に成功、諦めず改良重ねる（みちしるべ）"
,
"FirstBody":
"　▽…「開発から１０年たってやっと売れ出した」。電子ビーム溶接・レーザー加工の東成エレクトロビーム（東京都瑞穂町）の上野保会長は唯一の自社ブランド製品に手ごたえを感じている。"
,
"Body":
"【図・写真】東成エレクトロビーム<br>　上野保会長"
},
{
"Category":"新興中小",
"Headline":
"大分――川津食品、パクチーを使った辛味調味料（列島ダイジェスト）"
,
"FirstBody":
"ユズコショウ製造の川津食品（大分県日田市、川津峰之社長）は佐賀県武雄市産のパクチーを使った「パクチーペッパー」＝写真＝を商品化した。パクチーと九州産青トウガラシを使った辛味調味料。パクチーのインパクトのある香りとピリッとした辛みで空揚げなどを手軽にエスニック風味にできる。パクチーブームが続いていることもあり、２０１６年１０月の発売から１カ月あまりで７千本を売った。ネットで生産者と連携しパクチーの販売も始めた。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"長野――山京インテック、柿の成熟度測定器を開発（列島ダイジェスト）"
,
"FirstBody":
"電子制御部品製造の山京インテック（長野県飯田市、中村拓実社長）は長野県工業技術総合センター、長野県南信農業試験場と共同で、南信地域特産の干し柿である市田柿の原料となる柿の成熟度を測定する機器を開発した。柿に機器を押し当てるとセンサーが皮の色を判別し、柿の成熟度を０～９で数値化する。「４」が収穫最適期だ。機器は片手に収まるほどの大きさで、２０１７年度の発売を目指す。"
},


{
"Category":"科学技術",
"Headline":
"国産ロケット、大型から格安まで多彩に、民間も参入、ビジネス拡大の試金石。"
,
"FirstBody":
"　日本のロケットが多彩になってきた。２０１７年は宇宙航空研究開発機構（ＪＡＸＡ）の小型ロケット「イプシロン」の改良版や、民間企業が単独開発する格安のミニロケットなどの打ち上げが相次ぐ。大型主力ロケットの後継機の開発も進む。官需が大半だった日本のロケット事業は、商業ベースに乗せることが大きな目標だ。ラインアップが充実しつつあるロケットの打ち上げ成功が、今後の宇宙ビジネス拡大の試金石となる。"
,
"Body":
"　ＪＡＸＡは今春にもイプシロン３号機を打ち上げる。イプシロンはＪＡＸＡがＩＨＩ子会社と約２００億円をかけて開発した小型ロケットで、固体燃料を燃やして飛ぶ。１６年１２月に２号機の打ち上げが成功した。<br>　３号機は搭載した人工衛星を、より正確に軌道に投入できるよう改良を加えている。「ポスト・ブースト・ステージ」と呼ぶ液体燃料を使うエンジンを追加。燃焼を制御しやすいため、衛星を軌道に投入する直前まで位置の細かな調整ができるようになった。<br>　小型の地球観測衛星を載せた３号機の打ち上げが成功すれば、２号機と合わせて「強化型イプシロン」の基本と応用の両タイプがそろう。政府は今後１０年で両タイプを計１０機打ち上げる計画だ。<br>　ＪＡＸＡが１月１１日に内之浦宇宙空間観測所（鹿児島県）から打ち上げるミニロケット「ＳＳ―５２０」４号機は、衛星搭載型として世界最小だ。全長１０メートル弱と電柱並みで、超小型衛星を宇宙空間に届ける。ロケット事業に参入するキヤノンが子会社を通じ、姿勢制御用の部品を納入した。<br>　観測用だったＳＳ―５２０に衛星を載せるのは今回が初めてで、キヤノンの技術を使うことで「電子部品を軽くすることができた」（同社）。衛星も搭載しやすくなったという。打ち上げが成功すれば、今後の民間参入に弾みが付く。<br>■数千万円で打ち上げ<br>　民間開発のミニロケットも３月以降に打ち上がる。ベンチャーのインターステラテクノロジズ（北海道大樹町、稲川貴大社長）は高度１００キロの宇宙空間に到達するロケット「ＭＯＭＯ」を打ち上げる。成功すれば日本の民間が単独開発したロケットでは初めてだ。<br>　全長約１０メートルとＳＳ―５２０と同程度だが、燃料にアルコールの一種のエタノールと液体酸素を使い安く抑えた。打ち上げ費用は数千万円だ。<br>　大型ロケットは主力の「Ｈ２Ａ」「Ｈ２Ｂ」の後継となる「Ｈ３」をＪＡＸＡと三菱重工業が開発中で、２０年度に１号機打ち上げを目指している。１７年度は補助ロケットの燃焼試験を始める予定。<br>　補助ロケットのエンジンにイプシロンと同じ部品を使い、製造も共通化を進めてコストを下げる。部品調達の計画をまとめ、発射場など地上設備の開発にも着手する。<br>　高い信頼性と安いコストを両立しないと世界で太刀打ちできないのは、日本のロケットに共通する課題だ。Ｈ３はコストをＨ２Ａの半分にして国際競争力を高め、欧米が圧倒的シェアを握る市場の一角を占める狙いだ。<br>　日本の宇宙開発は１９５５年に糸川英夫博士らがペンシルロケットを飛行させて以来、国の支援でイプシロンなどにつながる固体燃料タイプを開発してきた。７０年には米国を参考に液体燃料を使うロケット開発を始め、Ｈ２Ａなどに発展した。<br>　米国は様々な種類のロケットがそろう。運用中の大型の「デルタ４」や宇宙ベンチャー・スペースＸの中型の「ファルコン９」などが主力エンジンに液体燃料を使う。固体燃料を用いるオービタルＡＴＫの中小型の「ミノタウルス」などもある。<br>　米航空宇宙局（ＮＡＳＡ）は衛星打ち上げ用ロケット開発から手を引き民間が引き継いでいる。"
},
{
"Category":"科学技術",
"Headline":
"国内２チーム、「シャーガス病」治療薬候補発見、中南米で流行の感染症。"
,
"FirstBody":
"　中南米諸国で流行し、寄生虫が原因となる感染症「シャーガス病」の治療薬候補を、日本の２つの研究チームがそれぞれ突き止めた。いずれもコンピューターによる計算法などを工夫し、標的となるたんぱく質に結合する化合物を特定した。今後、人で効果が確認できれば「顧みられない熱帯病」と呼ばれる病気の克服に向けた一歩となる。"
,
"Body":
"　東京工業大学と産業技術総合研究所、アステラス製薬などはまず、寄生虫が持つたんぱく質に関する情報検索システムを構築。この中から寄生虫の生命活動に関わり、働きを抑えても患者への副作用が少ないと考えた酵素を薬の標的に選んだ。<br>　次に、この酵素にうまく結合する化合物をシミュレーション（模擬実験）で絞り込んだ。従来はたんぱく質が変形しない前提で計算していたが、体内の熱などによる「ゆらぎ」を予測しながら計算する方法を採用し、約２０の化合物を特定した。数個は既に寄生虫への効果を確かめた。今後は動物実験で詳しく調べる。<br>　長崎大学と理化学研究所は、寄生虫の細胞の核酸合成に関わる別の酵素を標的にした。この酵素はそのままでは化合物が結合しにくい。着目したのが、結合させたい箇所が備えるプラスやマイナスの電気的性質などだ。<br>　その反対の性質を持つ化合物を用い、引き合うようにして酵素の構造の一部を広げながらくっつける方法を考えた。東京大学で合成した化合物などを対象にシミュレーションしたところ、約４０種類が治療薬の候補になることが分かった。"

},


{

"Category":"マーケット総合",
"Headline":
"日証金、野崎紙株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、野崎紙株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。１１日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ミツミ株の貸借銘柄の選定取り消し。"
,
"FirstBody":
"　日証金、ミツミ株の貸借銘柄の選定取り消し　２４日付。中証金も同日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ミサワホーム株の貸借取引の申込停止措置を解除。"
,
"FirstBody":
"　日証金、ミサワホーム株の貸借取引の申込停止措置を解除　１１日約定分から。中証金も同日（申込日基準）から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"お知らせ、本日より「株式市場の投資指標」数表欄の各種指数に日経平均高配当株５０指数のデータを掲載します。"
,
"FirstBody":
"　お知らせ　本日より「株式市場の投資指標」数表欄の各種指数に日経平均高配当株５０指数のデータを掲載します。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、グリンペプ株、アストマクス株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、グリンペプ株、アストマクス株の日々公表銘柄指定を解除　１０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、フュトレック株、サイジニア株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、フュトレック株、サイジニア株を日々公表銘柄に指定　１１日から。"
,
"Body":null

"Category":"科学技術",
"Headline":
"慶大、マヨネーズも雪もはじくはっ水技術、０．５度傾ければスルリ。"
,
"FirstBody":
"　慶応義塾大学の白鳥世明教授はガラスなどの表面をわずか０・５度傾けるだけで、表面の水が滑り落ちるはっ水加工技術を開発した。マヨネーズのような粘性のある物質や霧などの細かな水滴、雪にも対応した。車の窓ガラスや内視鏡の曇り止め、航空機の翼に氷が付くのを防ぐなど幅広い用途に使えるとみている。２０２０年ごろの実用化を目指す。"
,
"Body":
"　潤滑油によって表面の摩擦を極めて低くすることで付着を防ぐ仕組みだ。実験では水滴になりにくい細かい霧や雪、アイスクリームやハチミツ、血液なども滑り落ちた。カッターナイフなどで傷を付けてもすぐに自己修復し、劣化しにくい。<br>　従来のはっ水加工は水滴がハスの葉の表面を転がる現象をまねていた。表面に細かい凹凸を付け接触面積を減らすことで水滴を作って転がり落としていたが、落ちにくい場合もあった。"
},
{
"Category":"科学技術",
"Headline":
"国循センター、持ち運べる人工肺開発。"
,
"FirstBody":
"　国立循環器病研究センター研究所の巽英介部長らは片手で持ち運べる人工肺装置＝写真は同研究所提供＝を開発した。インフルエンザに伴う重い肺炎や交通事故などで肺の機能が低下して急性呼吸不全に陥った患者向けで、アタッシェケース程度の大きさに抑えた。ヘリコプターや車で現場に駆けつけた医師が使えば、救命率向上に役立つ。"
,
"Body":
"　従来は大型冷蔵庫並みの大きさで重さも２０キログラムを超えており、病院内で使うための装置だった。研究チームはポンプなどを小型化するとともに、表示画面や操作部なども１つにまとめ、約９キログラムに抑えた。使い続けても性能が低下しにくく、入院後も数週間そのまま利用できるという。<br>　今後はメーカーと協力し、２年以内に臨床試験（治験）を始める計画だ。"
},
{
"Category":"科学技術",
"Headline":
"東大など、高出力レーザーの安価な素子開発、コスト半減。"
,
"FirstBody":
"　東京大学の大津元一名誉教授とＮＰＯ法人ナノフォトニクス工学推進機構の川添忠部長らは、金属の切断などに使う高出力レーザー素子を開発した。安価なシリコン半導体を使った。生産コストを従来の半分以下にできると見込む。レーザー加工機の光源として、１年後の実用化を目指す。"
,
"Body":
"　開発したのは波長１・３マイクロメートル、出力１３ワットのシリコン半導体レーザーで、幅１ミリメートル、長さ１５ミリメートル、厚さ０・２ミリメートル。シリコンは本来発光しないが、ホウ素を注入して電子構造を変えて発光できるようにした。<br>　新型素子を使えば光ファイバーも不要だ。今後は工作・成形機械メーカーのソディックと協力し量産技術を確立する。"
},
{
"Category":"科学技術",
"Headline":
"危機に立つ日本の科学力（４）実は「研究不正大国」――不安定な雇用・資金、背景。"
,
"FirstBody":
"　「日本は研究不正大国になった」。２０１６年１１月に大阪市で開かれたシンポジウムで、日本学術振興会・学術システム研究センターの黒木登志夫顧問は警鐘を鳴らした。"
,
"Body":
"　黒木氏は生命科学の研究者で、岐阜大学学長や日本癌学会会長などを務めた。１４年に起きた理化学研究所のＳＴＡＰ細胞問題などをきっかけに研究不正に関心を持ち、実態を調べてきた。<br>　日本で研究不正が目立ち始めたのは００年代に入ってからだ。世界中の研究論文の撤回状況を監視するウェブサイト「リトラクション・ウオッチ」には、撤回本数の多い研究者のワースト１０に日本から２人が名を連ねる。<br>　このうちの一人は、生命科学分野で海外でも著名だった東京大学分子細胞生物学研究所の加藤茂明元教授だ。大学側の調査により、主宰する研究室で３０本を超す論文不正が認定された。<br>　「無理をしても応えるしかない」。東大が１４年に公表した報告書は、研究室内で学生らへの強圧的な指示や指導が常態化し、データの捏造（ねつぞう）や改ざんが横行していた実態を明らかにした。有名科学誌への論文掲載を過度に重視する体質があったという。<br>　これが特殊な例とは言い切れない。「他の研究室との交流がほとんどない」（都内の大学院生）状況が外部の目が届きにくい環境を生んでいる。病理学が専門で研究不正問題に詳しい近畿大学の榎木英介講師は「研究室がブラック企業のようになり、不正の温床になっている」と話す。<br>　研究者の安定雇用と資金確保の問題も絡んでいる。日本は１９９６年度から科学技術基本計画を始動させた。５年ごとに大方針を設定して研究資金を戦略的に投入する仕組みを取り入れ、任期付きポストも増えた。<br>　０４年度の国立大学法人化以降は、基礎研究を支える運営費交付金が減少。研究室を構える教授らが、公募後に審査して配分される競争的資金の獲得に追われる一方、雇用が不安定な若い研究者らは短期的な成果を求めるようになった。<br>　こうした環境で、周囲の注目を集める論文を書かなければならないという焦りが先行し、不正に手を染める事例もみられるようになった。雇用や資金に目を奪われた結果が、日本の科学力低下にもつながっているといえる。科学技術政策の負の側面との見方もある。<br>倫理教育を充実<br>　研究不正の横行に危機感を抱いた文部科学省は、倫理教育の充実やデータの適切な保存促進などの対策を進める。代表的な競争的資金である科学研究費補助金（科研費）を支給する日本学術振興会は１５年に研究倫理の教材を作り、１６年からインターネットを通じて浸透度を確認する「ｅラーニング」も始めた。<br>　９２年に研究公正局を設置し、倫理教育も積極的に進めてきた米国などを参考にした動きだ。だが、こうした取り組みだけで問題がたやすく解決するわけではない。「研究倫理はボトムアップで悩みながら考える」（阿部博之・元東北大学学長）姿勢が欠かせない。<br>　風通しのよい環境で自由な発想を大切にして研究に打ち込み、得られたデータは世の中に正しく報告する。阿部元学長は「当たり前の取り組みをすることが、科学の健全な発展につながる」と強調する。<br>【図・写真】シンポでは研究不正への対策が話し合われた（昨年１１月、大阪市）"
},
{
"Category":"科学技術",
"Headline":
"国立精神・神経医療研究センター、筋ジストロフィーの治療薬候補発見（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■国立精神・神経医療研究センター　筋力が次第に衰える難病「デュシェンヌ型筋ジストロフィー」の治療薬候補を見つけた。患者の血液中にある特定のマイクロＲＮＡ（リボ核酸）の量を減らす物質で、病気のモデルマウスに投与すると筋肉の損傷が軽減された。物質の安全性などを確認し、実用化を目指す。"
,
"Body":
"　エクソソームは細胞内から血液中に放出される。実験でモデルマウスにエクソソームの合成を妨げる物質を投与した。マイクロＲＮＡの量が減り、筋肉損傷の指標となる酵素の働きも落ちた。"
},
{
"Category":"科学技術",
"Headline":
"原子力規制委員会、原発の運転訓練、対応機種を拡大（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■原子力規制委員会　職員の研修用に設置している原子力発電所の運転訓練システムを、２０１７年度から国内のほぼすべての原発に対応できるようにする。現在は半分の２０基程度にとどまっていた。原発は機種や出力の違いで事故の進展具合が異なる。職員が機種ごとに必要な対応を把握できるようにする。"
,
"Body":
"　現在は加圧水型軽水炉（ＰＷＲ）と沸騰水型軽水炉（ＢＷＲ）という２タイプに対応している。今後は改良型ＢＷＲなどの訓練も可能になる。東京電力柏崎刈羽原発６、７号機（新潟県）や建設中のＪパワー大間原発（青森県）などもカバーできる。"

},


{

"Category":"マーケット総合",
"Headline":
"日証金、ダイセキＳ株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、ダイセキＳ株の貸借取引で注意喚起　貸株利用などで。１０日付。"
,
"Body":null

"Category":"景気指標",
"Headline":
"キーワードは実質金利（景気指標）"
,
"FirstBody":
"　「（２０１６年９月の新緩和策導入で）手法は変わったが、実質金利を引き下げて経済にプラスの影響を与え、最終的に２％（物価）目標を実現していくという考え方自体は変わっていない」。黒田東彦日銀総裁は１６年１２月３０日付日本経済新聞でのインタビューでそう語った。この発言に出てくる「実質金利」が１７年の日銀政策のキーワードになるだろう。"
,
"Body":
"　この水準が１７年には下がる可能性がある。原油価格の上昇基調や１６年１１月以降の円安、株高などを背景に、消費者物価に上昇圧力が加わりそうだからだ。最新のＥＳＰフォーキャスト調査では１７年１０～１２月期に物価が０・８１％上昇になると予測されている。日銀が金利を「ゼロ％程度」に固定し続けられるなら、実質金利はマイナス０・８％程度まで下がる計算だ。<br>　仮に実質金利が大幅に下がるなら、為替市場での円売りが継続し、株価にさらに上げ圧力がかかることもあるかもしれない。黒田氏はそれが物価を一段と押し上げると期待しているのだろう。名目金利を固定する金融政策面の努力が実質金利ベースの緩和効果を生み、物価上昇に拍車をかけるメカニズムを想定しているわけだ。<br>　もちろん、物価上昇率の拡大に勢いがつくと、長期金利を「ゼロ％程度」に固定することが次第に難しくなるかもしれない。結果として金利誘導目標の引き上げもあり得るが、この「利上げ」は小幅なものだろう。とすれば実質金利が現時点と比べて下がることに変わりはない。いずれにせよ、円安などが続き実質金利が本当に下がるのかが１７年の焦点である。（編集委員　清水功哉）"

},


{

"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝上場廃止。"
,
"FirstBody":
"▽上場廃止＝〔東証１部〕ミツミは２４日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"増配株に長期マネー―企業の本質的強さで物色（スクランブル）"
,
"FirstBody":
"　１０日の東京株式市場で日経平均株価は３日続落した。いわゆる「トランプ相場」は一服しつつあるとはいえ、相場が勢いを失いつつあると判断するのは早計だろう。市場でじわり広がる潮流を見過ごすと方向感を見誤りかねない。"
,
"Body":
"　トランプ相場を主導したのは、金利上昇やインフレが追い風となる銀行や資源株だ。これらの「リフレ銘柄」の派手な値動きに隠れ気味だが、教科書的には金利上昇で魅力が低下しがちな増配株も健闘する。<br>□　　　□<br>　米国では５年以上連続で増配した銘柄を組み込む「モーニングスターＵＳ配当成長指数」が大統領選後に６・２％上昇。Ｓ＆Ｐ５００種株価指数（６％高）を上回った。日本株でも増配株に追い風が吹く。１０年以上の連続増配企業などで構成する「Ｓ＆Ｐ／ＪＰＸ配当貴族指数」は堅調に推移し、上昇率は日経平均株価をやや上回った。<br>　リフレ期待と増配株買いの共存を読み解くカギは何か。世界最大の米運用会社ブラックロックは「製品の値上げに動けること」を理由の一つに挙げ、増配株投資に前向きな姿勢を示す。配当を継続して上げるためには、裏付けとなる収益基盤の強さが必要だ。商品やサービスの競争力があってこそで、物価上昇局面での値上げ浸透でライバルと差がつくというわけだ。<br>　アベノミクス相場でも、２０１４～１５年に物価が上昇する中で企業の「値上げ力」が株価の明暗を分けた。明治ホールディングスは値上げで利益を増やし、１６年３月期まで２期連続で増配。相場の柱として注目を集めた記憶は新しい。中古車オークションを手掛けるユー・エス・エスは手数料を値上げし、株価は分割を考慮すると１５年に実質的な上場来高値を付けた。同社は１６期連続で増配中だ。<br>□　　　□<br>　野村証券の松浦寿雄チーフストラテジストは、昨年後半から始まった上昇相場の裏テーマを「構造改革」と読み解く。国内で企業統治改革の機運が高まって４年目。株主の後押しのもと、企業が自己資本利益率（ＲＯＥ）を高める動きはまだ始まったばかりだ。増配は企業の変化を映す指標となるといい、凸版印刷やセイノーホールディングスなどのＲＯＥ上昇余地が大きいとみる。<br>　年金積立金管理運用独立行政法人（ＧＰＩＦ）も、企業の構造改革を後押しする。資金を委託する運用会社の評価で、企業との対話力を重視。東京海上アセットマネジメントの大場昭義会長は「行動なき理念は無価値」と語り、構造改革を側面支援する考えを示す。<br>　市場では財政をふかすトランプ相場への警戒感ももたげてきた。企業の本質的な強さを映す「増配」を切り口とした銘柄物色が注目だ。（松崎雄典）<br>【表】ＲＯＥの上昇期待が高い主な企業　　　<br>〓－－－〓　将来２期の純利益が過去５期平均を上回り、予想配当利回りが高く、手元資金の多い企業などの条件で抽出。日経平均株価の配当利回りは日経予想　〓－－－〓　<br>　予想配当利回り　昨年１１月８日終値比の株価上昇率　<br>凸版印刷　　１．７％　１７．９％　<br>セイノーＨＤ　１．９　１３．４　　<br>ワコールＨＤ　２．４　１２．７　　<br>日経平均　１．６　１２．４　　<br>日電硝　２．５　１２．２　　<br>奥村組　３．７　１１．８　　<br>キヤノンＭＪ　２．３　１１．１　　<br>（出所）野村証券　　"
},
{
"Category":"マーケット総合",
"Headline":
"オンワード―昨年来高値、一時９％高、資産効率化の動き評価（銘柄診断）"
,
"FirstBody":
"　１０日の東京株式市場で、オンワードホールディングス株が急反発し、昨年来高値を付けた。一時前週末６日終値と比べて７６円（９％）高の９０４円と、２０１３年８月以来、３年５カ月ぶりの水準まで上げた。６日発表の１６年３～１１月期の連結決算で、大阪市の不動産の売却などにより最終増益を確保。国内百貨店向けを中心にアパレル業界の不振が続くなか、増益を評価する買いが入った。"
,
"Body":
"　ただ、株価の先行きには慎重な見方もある。同社は年末年始に冬のセールを開く。例年、在庫の評価損や値引きが膨らみやすい１２月～２月期に赤字を計上する傾向がある。<br>　在庫コントロールに成功すれば利益貢献が期待できるとして「株価は１０００円を目指す動きになる可能性がある」（大谷氏）との見方がある一方、「通期の利益は４～１１月期実績の利益を下回りやすく、先行きは不透明」（国内証券）との声も聞かれた。"
},
{
"Category":"マーケット総合",
"Headline":
"米株安など受け３日続落（株式）"
,
"FirstBody":
"　日経平均株価は３日続落した。９日の米ダウ工業株３０種平均や原油先物相場が下落し、投資家心理が悪化した。外国為替市場で円相場が一時１ドル＝１１５円台前半まで円高方向に振れたことも重荷となり、下げ幅を一時２００円近くまで広げた。"
,
"Body":
"　ＪＰＸ日経インデックス４００は続落した。東証１部の売買代金は概算で２兆５９９２億円だった。ファストリやファナックが下落。一方、ソニーや電通が上昇した。<br>　新興企業向け株式市場で日経ジャスダック平均株価は５日続伸し、昨年来高値を更新した。東証マザーズ指数は反発した。"
},
{
"Category":"マーケット総合",
"Headline":
"資金流出懸念が後退（アジア株）"
,
"FirstBody":
"　日経アジア３００指数はもみ合いとなった。前日の米株式相場の下落が投資家心理を冷やす一方で、新興国からの投資資金が流出するとの懸念が後退。相場を支えた。"
,
"Body":
"　一方でマレーシアの石油・ガス掘削関連サービス大手、サプラクンチャナ・ペトロリアムなど資源関連の一角は売りに押された。"

"Category":"法務",
"Headline":
"法律・ルール、２０１７年こう変わる、個人情報の保護一段と、５月施行、第三者提供に注意。"
,
"FirstBody":
"　２０１７年も企業活動に関わる法律やルールが変わる。５月施行の改正個人情報保護法は、病歴など特に取り扱いに注意が必要な「要配慮個人情報」などの規定が導入される。中小企業も対象になり、影響範囲は広い。改正消費者契約法では高齢者らの契約の保護が強まる。企業統治や税制の変更も多岐にわたる。改正のポイントや企業に求められる対応をまとめた。"
,
"Body":
"　企業の実務に影響が大きそうなのは、まず、個人情報を第三者に提供する際の記録作成が義務付けられることだ。<br>　名簿業者の個人データ売買への批判の高まりを受け、透明性を確保する狙いだ。個人データを提供した日付やデータの項目などを記録し、一定期間保存しなければならない。提供を受ける側も取得の経緯を確認し、記録・保存する義務を負う。<br>　本人が拒否した場合のみ第三者提供しない「オプトアウト」の手法は、名簿業者が多用しているが、本人がデータ移転を知らない場合も多く、政府の個人情報保護委員会への届出を義務付けるなど厳格化した。<br>　一般的なビジネスには過大な負担にならないようガイドライン（指針）などで適用の減免が示されたが、影島広泰弁護士は「指針には『解釈で対応』と曖昧な点もある。自社の状況に当てはまるか、事前に検討が必要だ」と注意を促す。<br>　新設の要配慮個人情報は「本人に対する不当な差別、偏見などの不利益が生じないように取り扱いに特に配慮を要する情報」と定義された。本人の事前同意を得ずに取得することは禁止された。<br>　渡辺雅之弁護士は「本人確認書類のコピーを取るときなど、該当する情報が含まれていないか確認して塗りつぶし（マスキング）を検討する必要がある」と指摘する。健康診断結果なども対象に含まれるので、現在はどう取り扱っているかチェックが必要だ。<br>　日本から海外にデータを移転する場合の規制も盛り込まれ、原則として本人の同意が必要になる。海外クラウドサービスを利用している場合が対象になるかが懸念されていたが「一般的なクラウド利用の場合ならば対象外と考えてよさそう」（影島弁護士）との見方がある。<br>　ビッグデータの利用・活用をにらみ導入される「匿名加工情報」は「基準が抽象的でまだ企業は踏み出せないだろう」（岡村久道弁護士）との指摘が多い。当局は今後、より詳細な運用の基準を示す見通しだ。<br>○取り扱う情報が５０００人以下の小規模事業者も対象に<br>○顔データなどの「個人識別符号」、健診結果などの「要配慮個人情報」を定義して規制<br>○個人データを第三者へ提供する際の記録作成を義務付け<br>○個人を特定できなくした「匿名加工情報」は本人の同意なしで利用可能に"
},
{
"Category":"法務",
"Headline":
"「身代金」要求型が急増、サイバー攻撃「受けた」５８％、本社調査「平時から備えを」。"
,
"FirstBody":
"　企業の情報システムを狙うサイバー攻撃を過去５年間に受けた大手企業が５８％にのぼることが日本経済新聞社の第１２回「企業法務・弁護士調査」でわかった。前年調査を７ポイント上回った。データを使えなくし、復旧の見返りに「身代金」を要求するランサムウエア型攻撃の脅威が増している。専門家は「平時からの備えが必要だ」と警鐘を鳴らす。"
,
"Body":
"　攻撃を受けた企業に手口を複数回答で聞くと「ウイルス付きメールなど標的型攻撃」が８０％と最多。ランサムウエア攻撃が６６％で続いた。大量データを送りつけシステムを妨害する「ＤＤｏＳ」攻撃は２６％。<br>　情報セキュリティー大手のトレンドマイクロは「１６年はランサムウエア攻撃が急加速した」と話す。メール本文に記されたリンク先のウェブサイトにアクセスすると感染するタイプと、添付ファイルを開くと感染するタイプがあるという。同社が把握する国内企業の被害件数は１６年１～９月に２０９０件に達し、１５年の年間被害件数（６５０件）の３倍以上に拡大した。<br>　今回の調査では「すぐに対応し被害はなかったが社長名をかたった成りすましメールがあった」との声もあった。幹部や取引先を装った偽メールで金銭詐取などを図る「ビジネスメール詐欺」の攻撃とみられる。<br>　サイバー攻撃を受けた事実を社外に明らかにした企業に、どのような公表・通知方法をとったかを複数回答で聞いたところ「監督官庁に連絡した」が２４社で最も多く、「顧客など被害者に個別連絡」（１６社）、「捜査当局に被害届や告訴・告発状を出した」（１３社）と続いた。「記者会見や自社ホームページなどで公表した」のは９社だった。<br>　公表を見送った企業は理由として「被害がなかった」（商社）、「被害は社内情報のみだったため、社外には明らかにしなかった」（メーカー）などとした。<br>　経済産業省は１５年１２月に公表した「サイバーセキュリティ経営ガイドライン」で、攻撃に緊急対応する専門チーム「ＣＳＩＲＴ（シーサート）」の設置を求めている。「設置した」は３４％、「設置を検討中」が３９％で、合わせて７割超の企業が着手していた。<br>　サイバー攻撃に詳しい高取芳宏弁護士は「中小企業も含め、企業は『いつか必ず攻撃される』と思って備えるべきだ」と指摘。「対応の甘さから情報流出などを招くと、株主や取引先に過失を問われ、損害賠償を求めて提訴される恐れもある」と話している。"
},
{
"Category":"法務",
"Headline":
"法律・ルール、２０１７年こう変わる、個人情報の保護一段と―企業統治改革に磨き、投資家行動原則を改定。"
,
"FirstBody":
"　改正会社法施行から３年目に入る企業統治分野では統治強化に磨きをかけるルールの見直しが相次ぐ。"
,
"Body":
"　具体的には、運用会社に対し、資金の出し手の利益を追求して議決権を行使するよう徹底する。運用会社が属する金融グループの別企業が得意先としているなど利益相反となり得るケースを洗い出し、対応を求める。年金など資金の出し手には、運用会社が投資先としっかり対話できているかの監視を求める。<br>　東芝などの会計不祥事を受け、監査法人にガバナンスコード（統治指針）を新たに導入する。金融庁が１６年末に示した最終案は５つの原則と２２の指針で構成し、独立した立場で経営を評価・監督する機関の設置などを求めている。同庁の担当者は「監査法人と企業のなれ合い抑止につなげたい」と期待する。<br>　金融商品取引法は、上場企業に公平な情報開示を求める「フェア・ディスクロージャー・ルール」を盛り込んだ改正案が通常国会に提出される見通しだ。<br>　１７年度税制改正ではタックスヘイブン（租税回避地）税制の強化など国際租税見直しに加え、企業の成長を税制面から後押しする措置を盛り込む。法人税の申告期限を決算日から半年先まで延長する。現在は６月末に集中している株主総会の開催の分散につなげ、投資家と対話しやすくする。<br>　また、複数年度の業績に連動した役員報酬の税負担を緩和。一部門を切り出し新会社とする「スピンオフ」の際の課税をなくし、組織再編を進めやすくする。<br>　会社法の再改正に向けた動きも本格化しそうだ。有識者や関係省庁担当者らで構成する研究会が３月までに報告書をまとめる見込みで、年内にも法制審議会（法相の諮問機関）で検討が始まる可能性がある。<br>【表】企業統治に関する法律・ルールの動向　<br>日本版スチュワードシップ・コードの改定　<br>　資金の出し手の利益を追求した議決権行使を運用会社に徹底　<br>（３月末をめどに改定案。１７年度中に改定）　<br>監査法人ガバナンスコード（統治指針）の導入　<br>　監査法人の経営を評価・監督する独立機関の設置（昨年末に指針案。１７年中に導入）　<br>金融商品取引法の改正　<br>　公平な情報開示を求める「フェア・ディスクロージャー・ルール」を導入　<br>（１７年通常国会に改正法案提出）　<br>１７年度税制改正　<br>　企業の成長を税制面から後押し　<br>（１７年通常国会に改正法案提出）"
},
{
"Category":"法務",
"Headline":
"法律・ルール、２０１７年こう変わる、個人情報の保護一段と―高齢者の被害防ぐ、「過量販売」取り消し対象に。"
,
"FirstBody":
"　２０１７年は消費者関連の改正法も施行される。特に高齢者などが通常必要とされる分量を上回る物やサービスの購入契約を結ばされる被害を防止するため「過量販売」の規制が強化される。"
,
"Body":
"　特定商取引法で既に過量販売規制の対象となっている訪販業者の業界団体は、過量に当たらない目安を公表している。健康食品は１人につき年間１０カ月分、体形補整下着は同２セットまで――などで参考になりそうだ。<br>　消費者契約法改正を巡っては、広告のような不特定多数向けの情報に不実告知があった場合も契約取り消しを認めるかどうかが焦点だったが、検討は継続されることになった。だが池田毅弁護士は「１６年４月から改正景品表示法で不当表示に課徴金が導入されたこともあり、企業は広告についても実質的に対応を迫られている」と指摘する。<br>　１７年は改正特商法も施行予定。過量販売規制を電話勧誘販売に広げる。業務停止命令を受けた悪質業者が別法人を立ち上げ違反行為を続けた場合の禁止命令を創設する。<br>○必要以上に大量の商品などを買わされた場合、消費者は契約取り消しが可能に<br>○契約を取り消した消費者は、使ってしまった商品の返還義務を負わない<br>○別法人を立ち上げて違法な訪問販売を続ける悪質業者に対する業務禁止命令を創設"
},
{
"Category":"法務",
"Headline":
"労務管理アップデート（９）同一労働同一賃金の指針案―改正法施行時に効力。"
,
"FirstBody":
"　２０１７年は働き方のルール見直しが本格化する。政府の働き方改革実現会議は昨年１２月、「同一労働同一賃金」のガイドライン（指針）案を示し、パートや有期雇用など非正規労働者の処遇改善を促した。政府は労働契約法など関連法改正案の早期とりまとめを目指す。指針は関連法施行時に効力を持つ。"
,
"Body":
"　基本給は（１）職業経験や能力（２）業績・成果（３）勤続年数――の３要素について、評価が同じならば同水準の支給とするよう求めた。「労働条件に不合理な相違があってはならない」（労働契約法２０条）などとした現行法に沿った考え方といえ、今津幸子弁護士は「不合理とはいえない水準の相違であれば許容されると読み取れる。企業が抜本的な賃金改革を迫られるほどの影響はないだろう」とみる。<br>　一方、手当については項目ごとに詳細に記述した。荒井太一弁護士は「正社員だけに手当を支払う説明がつかない場面が増え、各企業で手当の整理・統廃合が進むだろう」と話す。<br>　立証責任を企業側に課す制度の導入は経済界の反対が強く、指針案には盛り込まれなかったが、「正社員と非正規の賃金の決定基準に差があるときは、企業側は主観的・抽象的説明では足りない」と注記された。岡芹健夫弁護士は「企業は待遇差について従来よりも明確な説明が求められる可能性がある」と指摘する。<br>　指針案では課題も残る。派遣労働者については、派遣先の労働者と職務内容などが同一の場合は同一支給するという原則の提示にとどまった。また定年後再雇用者の賃金は「今後の法改正の検討過程を含め、検討を行う」と結論を留保した。「（賃金引き下げを容認した高裁判決に対する）最高裁の判断を待っているのかもしれないが、踏み込み不足ではないか」（今津弁護士）との声もある。<br>【図・写真】働き方改革実現会議であいさつする安倍晋三首相（昨年１２月２０日）"

},


{

"Category":"マーケット総合",
"Headline":
"１０年債、０．０６０％に上昇（金利）"
,
"FirstBody":
"　１０日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは小幅に上昇（価格は下落）し、前週末よりも０・００５％高い０・０６０％で取引を終えた。１１日の３０年物国債入札への警戒から超長期債が売られ、１０年債の売りにも波及した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１５円８３～８４銭（為替）"
,
"FirstBody":
"　円相場は反発。午後５時時点では前週末比４２銭円高・ドル安の１ドル＝１１５円８３～８４銭だった。９日のニューヨーク市場で米金利が低下し、日米金利差の縮小を材料にした円買い・ドル売りが優勢になった。１１日のトランプ次期米大統領の記者会見でドル高けん制や保護主義に関する発言が出ることへの警戒感も持ち高調整の円買い・ドル売りを誘った。"
,
"Body":null

"Category":"教室",
"Headline":
"大転換に備えよ（４）砂原庸介神戸大学准教授―非主流派、政治に取り込め、政策提示、個別より一括で（経済教室）終"
,
"FirstBody":
"ポイント"
,
"Body":
"○大臣に総合調整権限を与えた改革生かせ<br>○野党も政権に働きかける包括的な提案を<br>　２０１７年度の税制改正では、配偶者控除の見直しを含めた所得税の本格的な改正を巡る議論が注目された。<br>　配偶者控除とは、基本的に収入の少ない配偶者を扶養する納税者の担税力に配慮しようとする仕組みだ。結婚後にパートなどの非正規雇用で就業している女性の労働者にとって、控除による恩恵が受けられる上限である年収１０３万円に「カベ」をつくり、それ以上の労働供給を阻害することが問題視されている。<br>　安倍政権では、男性を中心とした長時間労働と、主に女性による無償の家事労働という性別役割分業を前提とした労働のあり方を見直す「働き方改革」が新たなテーマとして取り上げられている。<br>　税制論議の開始当初は、配偶者控除を廃止・縮小する方向での見直しが期待された。８月には税制改正に影響力を持つとされる自民党の宮沢洋一税調会長が見直しへの意欲を語り、自民党政調会長なども前向きな発言をしていた。<br>　だがその後、配偶者控除見直しの議論は勢いを失う。１０月初旬の段階で宮沢氏は見直しの困難について言及し、早い段階で先送りが決まった。その過程で１０３万円のカベを取り払うという点に議論がシフトし、配偶者控除は廃止するどころか１５０万円を上限とするように拡大した。<br>　現時点でその効果がどう表れるかは定かではないが、配偶者控除見直しとともに掲げられた働き方改革とは逆行するようにみえる。女性が非正規労働でもう少し働けるようにはなるが、基本的には収入が少ない配偶者として扶養され続ける仕組みの維持・強化を意味するからだ。<br>　なぜ配偶者控除の見直しは進まなかったのだろうか。その理由として指摘されるのは選挙の存在である。配偶者控除を見直すと、専業主婦を持つ世帯に対しては増税となる可能性がある。１７年夏の都議会議員選挙を前にして、あるいは年初の衆院解散を念頭に置けば、そうした増税は受け入れられないということだ。<br>　選挙を理由とした見直しの困難は、自民党政権のみに限った問題ではない。当初「子ども手当」の財源とすることを考慮して配偶者控除の廃止を主張した民主党政権でも同じだった。配偶者控除を見直す場合、負担が軽減される共働き世帯と、負担拡大の可能性がある専業主婦世帯が明確に分かれてしまうため、後者からの批判を恐れて政治的な決断をするのが難しくなる。<br>　配偶者控除のように個別のテーマごとに議論すると政治的にリスクが大きい中で、働き方改革のようにパッケージで議論することには意味がある。なぜなら一つのテーマでは負担が増える敗者となったとしても、別のテーマと組み合わせることで、その負担を軽減できるからだ。<br>　例えば配偶者控除を廃止するのならば、他方で育児に対する給付を増やすことで専業主婦世帯に報いられるかもしれない。また、単に共働き世帯を優遇するだけではなく、子どもへの一定の給付を前提として、保育所の利用料引き上げにより収支のバランスを考える方法もありうる。<br>　パッケージで考えたとき、それを構成する様々な論点には、異なる政策的な対立軸が存在することがわかる。女性が今までよりも働くべきか、家族が子育ての中心となるべきか、社会保障の給付対象は個人とすべきか、その給付は増やしていくべきか、受益（給付）と負担（拠出）のバランスを重視すべきか――などの論点だ。各論点にそれぞれ賛成と反対の立場がある。<br>　しかもそれらは、日本の従来の政治的対立軸（大きな政府か小さな政府か、外交・安全保障での現実主義か理想主義か）と必ずしも重ならない。<br>　そこで政党は世論の反応をみながら支持拡大につながるパッケージを提示し、既存の政策的対立軸とは異なる形で新たに包括的な改革連合を形成していく必要がある。そのとき、従来は政治的に代表されてこなかった女性を中心とした非正規労働者などの「アウトサイダー（非主流派）」を政治過程に包摂することは政党の支持基盤を広げるという点でも重要な意味を持つ。<br>　近年の日本政治でこうした取り組みがなかったわけではない。具体的には、各省庁にまたがる論点を包摂する形で、内閣府に首相直属の会議体を設け、調整がなされてきた。しかし党内に「抵抗勢力」を定めて、それとの積極的な対立を辞さない姿勢をとった小泉政権を除けば、基本的に関係者のコンセンサス（合意）を重視するコーポラティズム（協調主義）的な手法がとられてきたといえる。<br>　そうした手法ならば、関係者にとって受け入れやすい漸進的な改革が中心となる。しかし、それでは従来の政治過程から排除されてきたアウトサイダーの利害が反映されるのは難しいところがある。<br>　しかも会議の乱立は重要な首相の時間資源を奪うことになった。外交における首相個人の役割が大きくなる中で、すべての重要案件を首相の責任の下で処理するのは不可能に近く、積極的なリーダーシップを発揮するのは困難だ。この問題意識の下で、１５年には内閣府のスリム化が政治課題となり、業務の見直しに関する法改正がなされた。<br>　あまり注目されていないがそのときに重要な改革が行われた。首相のみならず、各省大臣に省を越えた総合調整の権限が与えられたのである。<br>　これにより内閣に普通の大臣より格が高いナンバーツーのような存在を置けるようになった。名誉職的な色彩の強い副総理とは異なり、実質的な総合調整の権限を持つ格上の大臣を設置できる。複数の省庁に対してリーダーシップを発揮できれば、同格の大臣に率いられた分立的な省庁の縦割りを前提とした個別のテーマとは異なる新たなパッケージを提案しやすくなる。<br>　悩ましいのは野党である。現在の選挙制度の下では、個別の立法テーマごとに政党が連立を組み替えることは難しく、野党は政権と対峙することを迫られる。そのため政権の中で新たな改革連合を目指す動きがあったとしても、対立する野党の側はそれに同調すると改革の成果を独り占めされると警戒し、現状を変える動きにつながりにくい。<br>　反対を繰り返すだけの野党の存在に政権政党が安住し、よほどの失敗でもしない限り政権は安泰と考え、現状維持を追求する可能性が高くなるのは、今回の配偶者控除見直しの事例からも想像できる。改革の成果を政権に奪われる恐れがあるとしても、政権内の改革の動きを誘発できるようなパッケージを提示することが野党の重要な役割だ。それなしに新たな改革連合を形成することは難しいだろう。<br>　新たに包括的な改革連合が生まれて、現在の「インサイダー」が不利になるような改革を実現すれば、彼らが不満をためて破壊的なポピュリズムに走ってしまう。先進国における改革と、その結果としての従来のインサイダーの重要な構成要素だった中間層の没落を、米大統領選挙や英国の欧州連合（ＥＵ）離脱に結びつけるような見立てに基づいて、改革を危険視する発想もあるかもしれない。<br>　だからといってライフサイクルが多様化する中で、拡大するアウトサイダーを包摂しないのは正当化されない。政党には、先進諸国の成功と失敗に学びながら、アウトサイダーを包摂する新たなパッケージの提示が求められる。＝この項おわり<br>　すなはら・ようすけ　７８年生まれ。東大教養卒、同大博士（学術）。専門は行政学、地方自治"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（４）東京大学教授康永秀生―費用かかる時期を先送り（やさしい経済学）"
,
"FirstBody":
"　多くの予防医療に医療費抑制効果はありません。これは医療経済学の専門家の共通認識です。医療経済学の大家であるミルトン・ワインシュタイン米ハーバード大教授らが２００８年に発表した論文によれば、予防医療の費用対効果に関する１５００の研究結果のうち、医療費削減効果を認めた予防医療サービスは２０％以下でした。この割合は治療的サービスと同等であり、同じ疾患に対して予防が治療と比べて特別に医療費を抑制するわけではないことも示されました。"
,
"Body":
"　メタボ健診が短期的には医療費を下げる可能性を示すデータはいくつかあります。レセプト情報・特定健康診査等情報データベース（ＮＤＢ）を用いて１４年に実施された分析によれば、特定保健指導を受けたグループは、受けなかったグループに比べて、翌年度の高血圧・脂質代謝異常・糖尿病治療にかかった１人当たり外来医療費が、男性では５３４０円（３４・８％）、女性では７５５０円（３４・０％）低くなっていました。<br>　しかし、この数値にはメタボ健診事業にかかる費用は計上されていません。しかも健診直後の短期的な医療費を見ているにすぎません。予防接種と違い、メタボ健診は疾患への罹患（りかん）を完全に防ぐことはできません。メタボ健診の対象年齢上限の７４歳までに心筋梗塞・脳卒中・がんなどにかからなかった人たちも、長生きすればいずれそれらの疾患にかかります。あるいはそれ以外の病気、例えば認知症にかかります。そして、医療費・介護費は確実にかかります。<br>　つまり、メタボ健診によって高額の医療費や介護費がかかるタイミングが先送りされるのであって、一生涯の総額で見れば医療費・介護費の抑制につながるわけではありません。"

},


{

"Category":"マーケット総合",
"Headline":
"天然ゴムが反発（商品）"
,
"FirstBody":
"　東京の天然ゴムは反発した。取引の中心となる期先は終値で約１カ月ぶりの高値をつけた。９日の上海ゴム相場の上昇を映した。生産国のタイで洪水が発生し、供給不安から買いが入った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"「円高想定」企業に買い、業績上振れ期待高まる、ローム・任天堂株など上昇。"
,
"FirstBody":
"　想定為替レートを実勢より円高水準に設定している銘柄に買いが集まっている。足元では円安傾向に一服感が出ているものの、主要企業による２０１６年４～１２月期決算の発表を今月中旬以降に控え、業績の上振れ期待が高まっている。"
,
"Body":
"　円安が急激に進んだ米大統領選以降でみると傾向は鮮明だ。東証１部の１７年３月期決算企業で為替の想定レートを開示している主要企業約１４０社を比べると、想定レートを１００円にする企業の株価は昨年１１月８日からの平均で１７％近く上昇した。一方、１１０円以上の円安水準に置く企業は約１４％の上昇にとどまった。<br>　株価が堅調な背景には、決算発表で業績が上振れするとの期待がある。主要企業で会社が見込む１７年３月期純利益の水準とアナリスト予想の平均（ＱＵＩＣＫコンセンサス）を比べると、１００円想定の企業は市場予想が会社計画を平均で１２％上回った。<br>　１０日に昨年来高値を付けたダイキン工業は下期の前提為替を１００円に置き、「市場の業績期待が切り上がっている」（農林中金全共連アセットマネジメントの山本健豪氏）。現状のＰＥＲ（株価収益率）は約２３倍と割安感は乏しいが、上振れとなれば上値追いの余地が生じる可能性がある。<br>　ただ、１０５円想定企業についてのアナリスト予想の上振れ率は８％強にとどまる。１１０円以上の円安水準を想定している企業は、市場予想が２％近く下回った。<br>　懸念材料はトランプ次期米大統領の言動だ。円安の裏側にあるドル高へ懸念を示すと、円安基調は変化しかねない。同氏の１１日の記者会見に市場の注目が集まっている。<br>【表】円高想定企業の株価が上昇　　　<br>〓－〓　単位％、業績予想は２０１７年３月期の純利益ベース、▲は市場予想が会社予想を下回る。ダイキン、安川電、ロームは下期のレート　〓－〓　<br>　想定為替レート〓（１ドル）　会社と〓市場の〓業績予想〓乖離率　１０日の株　価騰落率　２０１６年〓１１月８日からの株価騰落率　<br>ローム　１００円　　４９．８　　３．９　２２．７　<br>任天堂　　　１９．６　　１．３　▲０．２　<br>ダイキン　　　２．３　　０．８　１０．６　<br>ミネベア　１０５円　　２７．６　　０．４　１２．１　<br>安川電　　　５．７　　０．３　１０．７　<br>日産自　　　４．５　▲０．２　１３．０　<br>ＪＶＣケンウ　１１５円　▲４３．３　▲５．１　▲０．３　<br>日経平均　　　▲０．８　１２．４"
},
{
"Category":"マーケット総合",
"Headline":
"利回りマイナス幅拡大、中期債、２カ月ぶり低水準。"
,
"FirstBody":
"　中期国債利回りのマイナス幅が広がっている。２年物、５年物とも約２カ月ぶりの水準まで低下（価格は上昇）した。トランプ次期米大統領の積極財政をにらんだ世界的な利回り上昇が一服しており、海外投資家が積極的に買っている。"
,
"Body":
"　利上げを進める米連邦準備理事会（ＦＲＢ）と金融緩和を続ける日銀の金融政策の方向性の違いを背景に、金利差を映す海外勢の円調達コストが低下。ドルを元手に円を１年間借りると、０・７５％程度の上乗せ金利を得られる。海外勢は中期債利回りがマイナスでも運用益を出せる状況だ。<br>　国内の証券会社なども財務省が昨年１２月に実施した国債入札で、海外勢の旺盛な需要を見越して積極的に中期債を落札していた。「年明け以降、実際に外国人の需要が確認されてきた」（メリルリンチ日本証券の大崎秀一氏）ことで、利回りが低下している。<br>　昨年１１月以降の中期債利回りの上昇はトランプ氏の政策が理由。ただ最近は保護主義など政策のマイナス面に焦点が当たり始めた。積極財政によるインフレ期待をそのまま織り込める状況ではなくなりつつある。<br>　一時は２・６％台まで上昇した米長期金利の勢いも和らいできた。日米金利差の拡大が止まり、金利上昇局面が一服する可能性がある。市場には「日銀による追加緩和の可能性もゼロではなくなりつつある」（東海東京証券の佐野一彦氏）との思惑も浮上しており、こうした見方も中期債利回りの低下要因になっているもようだ。"
},
{
"Category":"マーケット総合",
"Headline":
"予想配当利回り３．０５％、「日経高配当株５０」を公表。"
,
"FirstBody":
"　日本経済新聞社は１０日、日経平均株価の２２５銘柄のうち予想配当利回りが高い５０銘柄で構成する「日経平均高配当株５０指数」の公表を始めた。終値はさかのぼって試算した前週末値に比べ３２６・２４ポイント（０・９２％）安の３万５０３８・３２だった。"
,
"Body":
"　１０日の終値に基づく予想配当利回りは３・０５％（指数値に占める各銘柄の構成比率で加重平均）だった。みずほフィナンシャルグループやキヤノンなど、予想配当利回りが高く流動性のある銘柄の構成比率が高い。<br>　日経高配当株５０は日経朝刊に終値と前日比を掲載。構成銘柄など詳細は日経指数公式サイト「日経平均プロフィル」（ｈｔｔｐ：／／ｉｎｄｅｘｅｓ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）で確認できる。"
},
{
"Category":"マーケット総合",
"Headline":
"ＮＹ金が反発、中印が実需買い。"
,
"FirstBody":
"　金の国際価格が反発した。ニューヨーク市場の金先物は日本時間１０日の時間外取引で１トロイオンス１１８５ドル前後で推移している。米連邦準備理事会（ＦＲＢ）の利上げ決定後に付けた２０１６年１２月下旬の直近安値（１１２７ドル台）に比べて５％高い。市場では「金は目先の底値を確認した」との見方が増えている。"
,
"Body":
"　今後はトランプ氏の経済政策がカギを握る。「ドル安容認に転換すれば、金相場は上昇基調を強める」（マーケットアナリストの豊島逸夫氏）との観測は多い。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇３０年物国債入札"
,
"Body":
"◇昨年１１月の景気動向指数速報（内閣府）１４時<br>◇トランプ次期米大統領が記者会見（ニューヨーク）"
},
{
"Category":"マーケット総合",
"Headline":
"商品先物納会受渡枚数。"
,
"FirstBody":
"　商品先物納会受渡枚数　１月物＝大阪コメが２８、冷凍エビがゼロ。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日本型金融排除（大機小機）"
,
"FirstBody":
"　金融界では今、日本型金融排除という耳慣れない概念が関心を集めている。金融庁が昨年１０月下旬に公表した今事務年度における金融行政の重点施策の一つとして、その実態把握が掲げられたからである。"
,
"Body":
"　事の発端は金融庁が実施した企業ヒアリングとアンケート調査の結果であった。中小企業を中心に「金融機関は担保・保証がないと貸してくれない」「経営者保証についての説明はなかった」という意見が少なからず聞かれたのである。<br>　約３年前に官民合同で取りまとめられた「経営者保証に関するガイドライン」では、担保や保証に過度に依存しない融資の実行を目指していた。しかし、融資の現場は今も変わっていないことが示唆されたため、実態を調査するとともに、企業の成長可能性などに基づく事業性評価融資の実行推進を求めるというのだ。<br>　金融庁の問題意識や方向性は首肯できる。しかし、企業の意見をうのみにするのはやや早計と思われる。調査対象は３２１１社で、うち従業員数２０人以下の小規模企業は２５１４社と７８％を占める。小規模企業の比率がこれほど高い調査は珍しい。彼らの財務基盤は総じて脆弱であるため、金融機関は慎重に審査し、担保や保証を求めることが多い。そうした姿勢が「貸してくれない」という声につながったのだろう。<br>　加えて、小規模企業では会社と経営者の家計が混然一体となっていることが多い。金融機関も会社と家計を一体化して審査・融資している。経営者保証のガイドラインも、会社と家計が明確に分離されていないときには個人保証を容認している。それゆえ、日本型金融排除の可能性は特に重視すべき事象とはいい難い。<br>　中小企業向け融資の拡大には、金融庁が説くように事業性評価が重要となる。しかし、それで十分とはいえない。金融機関が判断したリスク評価も尊重されるよう、金融検査のあり方を見直すことが求められているのである。（春日）"

"Category":"教育",
"Headline":
"高等教育への公的支出―村田治関西学院大学学長、多い国ほど生産性高く、日本、先進国で最低水準、人材育成、新財源を（教育）"
,
"FirstBody":
"　関西学院大学の村田治学長は、日本の労働生産性が低い一因は高等教育への公的支出が低いことにあるとして、公的支出拡大の重要性を訴える。"
,
"Body":
"　大学の認証評価や内部質保証の重要性が強調され、スーパーグローバル大学創成支援事業（ＳＧＵ）やスーパーグローバルハイスクール（ＳＧＨ）などのグローバル化推進、高大接続改革などの施策が、文部科学省から次々と打ち出されてきている。現代の教育改革の特徴は、教育の中身そのものが改めて問われていることである。<br>　一連の動きの背景にあるのは、大学教育に求められる能力や資質の変化と大学進学率の上昇である。大学教育で求められる資質・能力について言うと、欧州連合（ＥＵ）で始まったボローニャ・プロセスや欧州高等教育圏の創設、それに続くキー・コンピテンシーの抽出が挙げられる。<br>　このキー・コンピテンシーには、例えば「学び続ける能力」「知識を実践に応用する能力」「課題を発見する能力」など、知識や技能以外の汎用的能力が多く含まれる。<br>□　□　□<br>　大学進学率に関しては、経済協力開発機構（ＯＥＣＤ）加盟国の大学進学率の平均値は６０％を超えている。オーストラリアなど進学率が高い国ではすでに９０％を超えているが、わが国はまだ５０％台であり、ＯＥＣＤ加盟国の中では低い位置にある。今後、知識基盤社会が進行していく中で、大学教育の重要性はますます高まるばかりである。<br>　ＥＵのキー・コンピテンシー抽出の背後にある問題意識は、エンプロイアビリティー（就労能力）であった。言い換えれば、大学教育などの高等教育を受けた個人が適切な職に就き、社会において能力を発揮できるようになることにあった。この点はわが国においても同じであり、大学教育を含む高等教育の大きな役割は、知識基盤社会において中核となる有為な人材を社会や産業界に送り出すことにある。<br>　産業界に目を転じると、わが国の労働生産性が低いという事実がある。例えば、２０１４年のＯＥＣＤのデータでは、わが国は加盟国中２１番目である。わが国と米国を比べると、１９９０年以降の平均で、わが国は米国の約６５％にとどまっている。特に近年は低下傾向にあり１４年では６１・６％まで落ち込んだ。<br>　わが国の労働生産性の低さについては、非製造業や中小企業での低い労働生産性や労働市場の流動性の低さが原因であると考えられてきたが、これらの分析の前提には高等教育による人的資本形成は考慮されていない。知識基盤社会において重要な役割を果たす高等教育の役割を考慮すべきだと考える。<br>　他方、わが国は高等教育に対する公的支出がＯＥＣＤ加盟国の中で低いことも周知の事実である。例えば、１２年の１人当たり国内総生産（ＧＤＰ）に占める高等教育への１人当たり公的支出は加盟国中下から３番目。高等教育への公的支出のＧＤＰに占める比率に至っては１３年のデータで加盟国中最下位である。<br>□　□　□<br>　ここで、わが国の労働生産性の低さと高等教育の関係について興味深い事実を指摘したい。グラフは、高等教育機関への１人当たりの公的支出を横軸に、ＯＥＣＤ加盟国の労働生産性を縦軸にとって描いたものである。近似曲線からもわかるように、労働生産性と高等教育機関への１人当たりの公的支出の間にはきれいな正の相関がある。相関係数は０・８３２と極めて高い値が得られる。<br>　この労働生産性と高等教育機関への１人当たり公的支出の間の関係は見せかけの相関である可能性も否定はできないが、高等教育での人的資本形成を生産関数に組み込んだ理論モデルにおいて、両者の関係を理論的に説明することができる。知識基盤社会といわれている現在、高等教育機関への支援が労働生産性に影響を与えていると考えることは不自然ではない。<br>　大学も含め教育の効果は短期間で表れるものではない。現在の小学生が大学を出て組織の中心として活躍するまでには最低２０年は必要である。１８歳の大学新入生に限っても、責任ある仕事を任されるまでには１０年以上はかかる。大学の「教育の質保証」が声高に叫ばれるが、教育の効果が表れるまでには１０～２０年の時間が必要なのである。<br>　政党政治では、選挙があるために短期的な政策目標や効果を追い求めがちだが、長期的な視野に立った人材育成こそが国の基礎であり、いま、わが国に最も求められているものではないだろうか。それを可能にする教育政策こそが成長戦略の要になるべきである。<br>　他方、大学教育については、国立大学と私立大学への１人当たりの公的支出に大きな格差があることも厳然たる事実である。グラフで示した関係が正しいのであれば、学生数で７割以上を占める私立大学への公的支出を増やすことが、わが国の経済の基盤を作ることにつながると考えられる。<br>　そのためには、財源が必要なのも事実である。文部科学省も高等教育の重要性を認識していながらも、高等教育への十分な予算確保に至っていないのが現状である。１０～２０年という長期の効果を考えた場合、これまでの発想とは異なった財源の確保が必要となろう。<br>　１７年が、新たな発想に立った高等教育政策のスタートの年になることを心より願う。<br>ポイント<br>支援増で可能な<br>教育内容説明を<br>　公的支援の強化を求める声が大学界で強まっている。国立大学は法人化以降の運営費交付金削減に悲鳴を上げ、私立大学は国立との格差是正に生き残りを懸けている。<br>　公的支援を考える上で、労働生産性と高等教育機関への公的支出に正の相関があるという指摘は興味深い。社会に大学支援への理解を求める有力な根拠になるからだ。<br>　ただ、単に支援を求めるだけでは不十分だ。公的支援が増えれば、学生にどんな教育をして、どんな資質能力を身に付けさせられるかを説明することが重要だ。（横）"
},
{
"Category":"教育",
"Headline":
"入試直前の模擬試験―弱み、具体的に把握を（挑む）"
,
"FirstBody":
"　年も明け、いよいよ大学入試本番となった。毎年のことながら生徒たちの必死さが伝わり、私たちスタッフも気が抜けない日々が続く。"
,
"Body":
"　「で、何判定だったの？」<br>　「一応Ｂ判定だったんですけど、地理と数学にどうしても自信が持てなくて」<br>　模試の判定で合否が決まるわけではない。ずっとＡ判定だったのに不合格になった生徒もいれば、Ｃ判定でも合格していく生徒もいる。ただ受験生にとっては気になるのも事実である。<br>　「Ｂ判定だったら十分に圏内なんだからいいんじゃないの？」と言うと、「まあ総合するとＢになったんですけど、センター試験の地理の知識がまだ不十分なのと、数学の答案作成力が不足しているのは明らかなので、試験までにどうやって勉強を進めていけばいいのかを相談したくて」。<br>　この時点で、Ａ男は大丈夫だろうと思った。冬期講習前にありがちなのが、模試の成績を持参して「どうしたらいいでしょう？」という相談である。「何を」が抜けているのだ。こういう相談は入試前の不安を紛らわすために話しに来る生徒に多い。もちろん、そんな不安を解消するのも我々の仕事ではある。<br>　ただ、Ａ男のように、模試を通して自分の強み・弱みを把握した上で、冬をより有意義に過ごすには具体的に何をすればよいかという相談の方が、より具体的な助言ができるし、合格の可能性も高まってくる。<br>　Ａ男には申し込み済みの冬期講習と直前演習の受講講座を少し見直すことと、普段の学習の進め方をアドバイスして相談を終えた。<br>　講習中にみかけたＡ男に声をかけると、「頑張ってやってます！」と明るい返事が返ってきた。３月にはきっといい報告を聞けることだろう。（橋）"
},
{
"Category":"教育",
"Headline":
"「インバウンドビジネス総合展」セミナー受講者募集（日経からのお知らせ）"
,
"FirstBody":
"　日経メッセ「インバウンドビジネス総合展２０１７」の展示会場内セミナーの主な講演を紹介します。期間中はこのほか多数セミナーを開催します。"
,
"Body":
"　◇受講料　無料・事前申込制<br>　◇会場　東京ビッグサイト<br>　◇申し込み　ｈｔｔｐ：／／ｍｅｓｓｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｉｂ／<br>　◇問い合わせ　セミナー事務局（電）０３・６８１２・８６５９"
},
{
"Category":"教育",
"Headline":
"「興福寺の寺宝と畠中光享展」、１１日から日本橋で開催（日経からのお知らせ）"
,
"FirstBody":
"　約３００年ぶりに再建される興福寺中金堂に、インドの無著、世親や、中国の玄奘三蔵、慈恩大師ら１４人の法相祖師を描いた「法相柱」が再現されます。全ての法相柱柱絵を興福寺への奉納前に特別公開。興福寺の寺宝、柱絵を描いた畠中光享の作品もあわせて展示します。"
,
"Body":
"　◇主な作品　法相柱柱絵、菩薩立像（写真は部分、平安時代、興福寺蔵）など<br>　◇入場料　一般８００円ほか<br>　◇問い合わせ　（電）０３・３２１１・４１１１（高島屋）、ｈｔｔｐ：／／ｋｏｈｆｕｋｕｊｉ－ｈａｔａｎａｋａ．ｅｘｈｎ．ｊｐ／<br>　主催　法相宗大本山興福寺、日本経済新聞社、ＢＳジャパン<br>　特別協賛　ＤＭＧ森精機、南都銀行"
},
{
"Category":"教育",
"Headline":
"母が望む習い事「英語」１位（データ）"
,
"FirstBody":
"　リクルートマーケティングパートナーズ（東京・中央）の昨夏の調査によると、母親が子供に今後、求める習い事は「英語・英会話」が２７・９％でトップだった。習い事をしている小学生以下の子供を持つ首都圏１都３県の母親９２７人が答えた。"
,
"Body":
"　調査では現在の習い事の数も聞いた。平均２・０１で一昨年（１・９７）から微増した。"
},
{
"Category":"教育",
"Headline":
"「トランプ政権で日本経済はこうなる」（日経からのお知らせ）"
,
"FirstBody":
"　誰も予想しなかったトランプ政権。公約はどこまで実行される？　ドル高・円安はいつまで続く？　米国復活でアベノミクスの追い風となるか、それとも保護貿易主義や地政学リスクの高まりで、世界を奈落に突き落とすのか？"
,
"Body":
"「米国ファースト」が抱える根本的な矛盾、浮かぶ業種、沈む業種、楽観シナリオと最悪シナリオ、金融規制の行方まで読みどころ満載です。<br>　熊谷亮丸＋大和総研編著、日経プレミアシリーズ、２４０ページ、定価（本体８５０円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"教育",
"Headline":
"日経サイエンスの単行本新刊（日経からのお知らせ）"
,
"FirstBody":
"　「健康寿命を延ばすサイエンス　知っておきたい肥満・老化・アレルギーの話」　日経サイエンスの健康科学に関する人気コラム「ヘルス・トピックス」から、多くの人に関係するトピックスを選んで編さん。「地中海食でボケ防止？」「プチ断食は健康的？」「老化は止められる？」など、あなたの疑問に科学的エビデンスで答えます！"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"催しのご案内、日本経済研究センター（日経からのお知らせ）"
,
"FirstBody":
"　▼《シリーズどうなる中国経済》第６回・成長と改革の両立はできるのか―２０１７年を展望する＝１月２０日（金）東京、午後２時～３時半、肖敏捷ＳＭＢＣ日興証券シニアエコノミスト"
,
"Body":
"　いずれも、受講料＝会員無料・一般８０００円、会場は日経東京本社ビル６階。お申し込みはホームページ（ｈｔｔｐ：／／ｗｗｗ．ｊｃｅｒ．ｏｒ．ｊｐ／）から。"
},
{
"Category":"教育",
"Headline":
"日経サイエンス、２月号販売中（日経からのお知らせ）"
,
"FirstBody":
"　主な内容　「特集　腸内細菌」肥満・エイジング・がんに関係／進む医薬応用／「特集　地球外生命探査」土星の月エンケラドスは生きていた／見えた！木星エウロパの活動／エルニーニョを追跡する／絶滅危惧種の移住を手助け／ごきぶりゾンビ　捕食寄生の神経科学／どうなる米国のプログラミング教育ほか"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"ドッグトレーナー（夢をつかめ）"
,
"FirstBody":
"　息を合わせて同時にジャンプ。山田咲彩香さん（１８）が犬と一緒に障害物を飛び越える。「犬と関わりながら人の役に立てれば」と災害救助犬の訓練士を目指して奮闘中だ。"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"記事利用・リプリントは本社窓口へ（日経からのお知らせ）"
,
"FirstBody":
"　本社の記事をコピー・転載などで利用されたい場合は、本社記事利用・リプリントサービス窓口（（電）０３・５６９６・８５３１）にご相談ください。新聞などの題字を入れた注文印刷やウェブ閲覧サービスも提供しています。新聞記事は著作権法で保護されており、特定の場合を除いて、無断複製できません。"
},


{
"Category":"１８歳プラス",
"Headline":
"今どき２０代、将来に不安、堅実消費、思い出は大事に。"
,
"FirstBody":
"　現代の２０代はどんな生き方をしているのだろうか。可能な範囲で統計や調査にあたってみると、将来が不安だから、できるだけお金をかけない堅実な生き方をしながらも、自分自身の体験や思い出を大切にしているという素顔が浮かび上がってくる。"
,
"Body":
"　現代の２０代が生まれたのは１９８０年代後半から９０年代。高度経済成長はおろか、バブル景気に沸いた風景も直接は知らない世代だ。むしろ、バブル崩壊後の厳しい経済環境の下で育ってきた。<br>□　■　□<br>　たとえば「年功序列」や「終身雇用」といった従来の日本型雇用のかたちが崩れ、親世代の働き方が大きく変わり始めたころだろう。若者の進学や就職にも厳しさが及ぶようになった。賃金や福利厚生などを含めて、若者の雇用を巡る環境は大きく変わってきた。下田さんは「消費がバブル期よりも減っているのが気がかり」と指摘する。<br>　総務省の「全国消費実態調査」を基に、働いている２５歳未満の世帯主に絞って消費支出を分析してもらった。<br>　物価の変動を除いた実質値で比べると、１９８９年を１００とした場合、２０１４年は約６３となった。さらに、収入のうち使えるお金から消費に回すお金の割合を示す指標「消費性向」は、８９年が約８９％で１４年は約７５％。こちらも大幅に低下していた。<br>　この傾向は世代別にみても、特に２０代にみられる変化だという。貯蓄率が高くなり、自動車などの高額品を所有したいとは思わなくなっている消費者層にあたるという。その背景には「バブル崩壊前と比べて同じ２０代の時の賃金環境が悪くなってしまい、明るい将来を見通せず、人生に備える意識が強まっているからではないか」と下田さんは分析する。<br>　こうした若者の意識は電通総研の調査でも裏付けられている。高校生・大学生・２０代社会人の３０００人を対象にした「若者まるわかり調査２０１５」によれば、自分の将来に「不安」を感じる若者は６４％、日本の将来に「不安」を感じているのは７７％に上った。さらに「欲しいものはあるが、無理して買うほどではない」（約５５％）、「堅実・節約家だと思われたい」（約６２％）という結果が出ていた。<br>□　■　□<br>　そんな現実派の若者たちの消費をみると、旅行や食事など個人的な経験をＳＮＳ（交流サイト）を通じて伝え合ったり、日々のコミュニケーションを交わしたりするライフスタイルを楽しんでいる。また、大好きな映画やテレビ番組の舞台を巡る“聖地巡礼”のような社会現象を生みだし、ハロウィーンのようなイベントに積極的に参加して新市場のけん引役となりつつある。<br>　そこで重要な役割を担っているのが生活の道具として浸透しているスマートフォン。ＩＴ（情報技術）の急速な進歩が進み、通話、撮影、インターネットといった複数の機能を手のひらサイズの端末１台で利用できるようになった。若者たちの使いこなし方が、新たな市場を生み出している好例だろう。<br>　「これから１０～２０年後、いまの若者たちが日本経済の主役になる時代に備え、雇用や暮らしを支える政策や制度を考えていく必要があるのではないか」と下田さんは助言する。とらえどころがないといわれる世代だが、その影響力をどのように経済の活力に取り込んでいくかが大きな課題になるようだ。（倉品武文）"

},


{

"Category":"マネー＆インベストメント",
"Headline":
"年収増えれば社会保険料発生だが…、パートの妻「壁」超える利点―世帯手取り減、年金増で取り戻し（Ｍ＆Ｉ）"
,
"FirstBody":
"　２０１８年から配偶者控除などを満額受けられる年収の上限が事実上、現在の１０３万円から１５０万円に上がる。しかし１０６万円や１３０万円では社会保険料の発生で手取りが大きく減る「壁」が残る。多くのパートは壁を超えないよう仕事を調整し続けるとの見方は少なくないが、壁を超えて働くメリットに注目してみよう。"
,
"Body":
"　現在は妻の年収が１０３万円を超えて配偶者控除が打ち切られた後、配偶者特別控除も段階的に減り１４１万円でゼロになる。このため夫の税負担が少しずつ増え、世帯手取りの上昇ピッチは妻の収入増分に比べ鈍くなる。<br>下がる損益分岐点<br>　妻の年収が１３０万円以上なら社会保険上の扶養を外れる。厚生年金や健康保険に加入すると、保険料負担で世帯手取りは約１７万円も減る。税金上の「１０３万円の壁」より社会保険上の「１３０万円の壁」の方が影響が大きい。<br>　グラフＢで１８年以降の世帯手取りを見ると、１０３万円を超えても夫の控除額に変化はないので、妻の収入増がそのまま世帯手取りの増加につながる。しかし１３０万円を超えると世帯手取りはやはり大きく下がるため、多くのパートは引き続き１３０万円の基準に触れないように仕事を抑える公算が大きい。<br>　ただし控除見直しにはメリットがある。１３０万円を超えた後で、どれだけ妻が年収を増やせば元の世帯手取りになるかという「損益分岐点」は現在約１６０万円。「それが夫の税負担減で、約１５３万円に下がる」（深田氏）<br>　見落としがちなのは壁を超えて働くことによる将来の厚生年金受給の恩恵。目先の手取り減と比べた損得を試算してみた。例えば来年以降に年収１４０万円で１０年間働くと１２９万円の時に比べた世帯の手取り減は年約８万９０００円なので１０年で約８９万円だ（表Ｃ）。一方で６５歳以降にもらう厚生年金は年約７万８０００円になる。当面の手取り減を将来の年金増で取り戻せる年齢を計算すると７６歳。年収１５０万円なら６７歳だ。<br>長寿化を念頭に<br>　壁を超えて働くなら、年収が高いほど有利になりやすい。年収１６０万円では１２９万円に比べ手取り自体が年４・５万円多い。１０年で４５万円だ。加えて６５歳以降、厚生年金が年８・８万円増える。<br>　国立社会保障・人口問題研究所によると、２０５０年に女性の約半分は９３歳まで生きる。来年以降、年収１５０万円と年収２００万円でそれぞれ１０年働き、仮に９３歳まで生きると、手取りの差と厚生年金を合わせた差し引きの増加額はそれぞれ２２４万円と５９７万円にもなる。<br>　教育費などで目先の手取りを維持せざるを得ない場合は別だが「長寿化のなか、壁を超えて働くことで終身でもらえる厚生年金を確保する利点の方を重視すべきだ」（社会保険労務士の小野猛氏）との指摘は増えつつある。<br>　昨年１０月から、５０１人以上が働く企業では週２０時間以上の勤務など一定条件を満たすと、年収約１０６万円以上で厚生年金など社会保険に加入することになった。「１０６万円の壁」だ。<br>　壁を超えると世帯手取りが約１５万円減る。しかし来年以降に１０年間働く場合、１０５万円で働くのに比べ１１０万円なら８４歳、１２０万円なら６９歳で厚生年金額の合計が１０年間の手取り減を上回る。１３０万円の壁と同様に、１０６万円の壁も超えて働く方が長期では利点が大きい。<br>　厚生年金額は収入と働いた期間に応じて増える。いずれ壁超えを目指すなら、早めに厚生年金に加入した方が将来の年金額は増やしやすい。<br>　社会保険の対象年収は今後さらに下がる可能性がある。深田氏は「自分が対象になってから壁超えを考えると話す人は多いが、それでは遅い」と話す。全員が継続雇用されるとは限らないからだ。「今から就業時間を調整せずに働いて信頼を得ておくと、優先して雇用されやすい」と助言する。<br>　注意点は厚生年金への加入条件。１３０万円の壁では社会保険上の扶養を外れても、勤務時間が一般社員の４分の３未満などの場合は厚生年金に入れないこともあり、国民年金になる。目先の負担増の一方、将来の厚生年金はない。（編集委員　田村正之）<br>まめ知識<br>健康保険加入<br>メリット多く<br>　厚生年金加入のメリットは老後の年金だけではない。夫に扶養されている場合、病気やケガをして障害を負ったときにもらえるのは障害基礎年金だけ。しかし厚生年金加入なら、収入に応じた額の障害厚生年金が上積みでもらえる。障害の対象も障害基礎年金は症状が重い「１級・２級」だけだが、障害厚生年金はより症状が軽微な「３級」でも適用になる。<br>　厚生年金とセットである健康保険では、病気やケガなどで仕事を休めば、給与の３分の２程度の金額の傷病手当金が最長１年半支払われる。出産のために会社を休んで給与をもらえなかった場合には、出産手当金が支給される。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"金銭債権の回収―泣き寝入り防止へルール変更（マネー研究所セレクション）"
,
"FirstBody":
"　「知人に１００万円を貸したが約束期日を過ぎても返済してもらえない。『裁判で勝っても結局取れないよ』と言う人がいるが、このまま泣き寝入りなのか」という相談を受けました。"
,
"Body":
"　金銭債権に対する強制執行手続きは（１）不動産に対する執行（２）動産に対する執行（３）債権（その他の財産権）に対する執行――に大別できます。<br>　（１）の不動産は相手が不動産を所有している場合に限られますし、その不動産に金融機関などが抵当権を設定していると、一般債権者への配当は後回しになります。（２）の動産も強制執行がうまくいく例はあまり多くありません。よほどの貴重品でない限り、家財道具や電化製品などには値が付きませんし、生活必需品の多くは法律で差し押さえが禁止されているからです。<br>　従って実務上は、（３）の債権に対する強制執行が最も多くなります。債務者が個人の場合、対象は銀行などに預けている預金「債権」や、債務者が会社に対して有している給料「債権」などが考えられます。ただし、給料は原則、毎月の給与額の４分の１まで（養育費債権は２分の１）しか差し押さえできません。銀行預金を差し押さえられれば一番効果的なのですが、問題は債務者の預金口座の特定にあります。<br>　現行の実務では口座番号までは必要ではないものの、銀行名、支店名までは債権者が特定しなければならないとされています。例えば「○○銀行の本店・支店全部の預金債権」というような申し立ては「特定性を欠く」として認められないのです。<br>　しかし、債権者が銀行に確認しても「顧客（債務者）との守秘義務」を理由に預金の存在は教えてくれません。債権者は「当てずっぽう」で、債務者の住所地や勤務地周辺の金融機関の支店を申立書に記載するほかなく、差し押さえは空振りに終わる例も少なくありません。せっかく裁判までやって勝訴判決を得たのに実際の回収ができないということになると、判決は「絵に描いた餅」であり、民事司法制度に対する国民の信頼が揺らぎかねません。<br>　最近になって東京、大阪などの弁護士会が特定のメガバンクと契約を締結し、一定条件を満たした弁護士会からの照会があれば、銀行が預金の有無や残高の照会に応じることとなりました。また、２０１６年１１月から法制審議会で、支払い義務を果たさない債務者の預金口座情報について、裁判所が金融機関に回答させる制度が議論されています。養育費や賠償金の不払い防止が主目的ですが、売掛金、貸金なども対象になる見通しです。権利者が泣き寝入りをしないよう、制度も変わりつつあるようです。（弁護士　志賀　剛一）<br>▼電子版→ＮＩＫＫＥＩ　ＳＴＹＬＥ→眠れぬ人の法律クリニック<br>【図・写真】裁判で勝訴しても相手が払わない場合、強制執行手続きが重要になる"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"払い済み保険（お金の言葉）"
,
"FirstBody":
"　収入が減って保険料を払い続けるのは難しいが、保険を一切やめるのも不安――。こんなとき有効とされるのが払い済み保険だ。例えば終身保険に加入している人が保険料の払い込みを中止し、その時点の解約返戻金で加入できる分の保障額に減らすという方法。保障は減るものの、保険期間は従来と変わらない。"
,
"Body":null

"Category":"１８歳プラス",
"Headline":
"池上彰の大岡山通信若者たちへ（１１７）苦悩や葛藤、それが青春―人生への恐れ、忘れずに。"
,
"FirstBody":
"　成人式を迎えた皆さん、おめでとう。大人の仲間入りといわれても、なかなか実感がわいてこないかもしれませんね。そこで今回は、私自身の体験も踏まえつつ、生きるということの意味を一緒に考えてみましょう。君たちが生まれ育ってきたおよそ２０年間に、日本と世界でどんなことが起きたのか併せて振り返ります。"
,
"Body":
"　私が２０歳の頃に読んだ文章です。いたく共感したことを覚えています。成人式を迎えた君たちに、この文章を贈ります。<br>　これは、フランスの作家・思想家のポール・ニザンの『アデン・アラビア』の冒頭です（篠田浩一郎訳・晶文社刊）。<br>　「おめでとう」などと声をかけられても、表面的には「ありがとうございます」とお礼を言いつつ、内面では苦悩と恐れ、葛藤を抱え、どうしていいか不安に苛（さいな）まれている。青春とは、そんなものです。<br>　この本の中で、ニザンはこうも語っています。「世の中でおのれがどんな役割を果しているのか知るのは辛いことだ」<br>　社会の中で、自分の存在など、しょせん小さなもの。そう考えては、落ち込んでしまう。私もそうでした。自暴自棄になることもありました。<br>　しかし、いまになってわかります。それが若さというものなのだと。<br>年を取るとは<br>　社会に出て、人間関係に揉（も）まれ、仕事上での難題を切り抜けていくうち、人は理想を失い、感性を摩滅させ、恐れを知らなくなっていきます。それが年を取るということでしょう。これは怖いこと。恐れを知らなくなることを恐れよ。私はこう言いたいのです。<br>　人生への恐れを持つことは若さの特権です。それがあれば、自分の思想や行動に自省的になり、驕（おご）り高ぶることもなく、大きな過ちをしなくなるのだと思います。時代と場所を超え、この認識は人々の共通認識になっています。<br>　ここで少し君たちの人生を振り返りましょう。すでに年表の出来事かもしれませんが、ニュースは自らの人生の記憶に重なってくるものです。<br>　君たちの多くが生まれた直後の１９９７年は、日本国内の金融機関が相次ぎ経営破綻しました。「次はどこの金融機関が破綻するのか」と、不安に怯（おび）えた人も多かったのですが、金融機関同士が合併を繰り返し、日本のメガバンクが誕生。２００８年のリーマン・ショックが襲っても耐えられるだけの体力をつけていました。<br>　１９９８年は長野冬季五輪。日本男子ジャンプの劇的な金メダルは人々の心を熱くしました。<br>　２００１年９月の米国同時多発テロで、世界は激変しました。このとき君たちはまだ小学校にも通っていませんでしたね。何が起きたかは、もはや歴史として学ぶしかありません。ここから世界は「テロの時代」あるいは「テロとの戦い」の時代に突入します。<br>　０２年にはサッカーワールド杯が日韓共同開催でした。険悪だった日韓関係が、このあたりから雪解けムードになるのですが、いままた関係がギクシャクしています。<br>　そして１１年の東日本大震災。想定外という言葉が飛び交いました。このとき君たちは中学生。さすがに鮮明な記憶があるでしょう。東京電力福島第１原子力発電所の事故の処理はいまも続き、廃炉にかかる費用は増え続けています。<br>歴史に責任負う<br>　そして去年。１８歳以上に選挙権が与えられました。１８歳の投票率は、２０代の人たちよりは高かったのですが、高齢者よりは低いままでした。<br>　わずか２０年。日本も世界も大きく変わったことがわかります。君たちの責任ではない事態によって、君たちにも大きな影響がある。これが歴史であり、人生です。でも、成人となった以上、今後は「知らなかった」「我々の責任ではない」とは言えなくなるのです。<br>　そんな君たちに、もう一つ有名な詩を贈ります。いつまでも若くありたいと願う大人たちが愛してきた詩です。<br>「青春とは人生のある期間を言うのではなく心の様相を言うのだ。（中略）年を重ねただけで人は老いない。理想を失う時に初めて老いがくる」（サミュエル・ウルマン　岡田義夫訳『青春』）<br>　大岡山は池上教授の活動拠点である東京工業大学のキャンパス名に由来します。日経電子版に「大岡山通信」「教養講座」を掲載しています。<br>▼ビジネスリーダー↓就活↓「池上彰の大岡山通信　若者たちへ」「池上彰の教養講座」"
},
{
"Category":"１８歳プラス",
"Headline":
"カジノ、なぜつくる？―観光立国へ、起爆剤に（ニュースのトリセツ）"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法が昨年末に施行され、政府・与党は運営制度について本格的な検討を始めました。なぜ今、日本でカジノの開設を目指すのでしょうか。"
,
"Body":
"　日本には数千人、数万人が集まって会議や食事のできる大規模施設が乏しく、そうした会議需要を逃しています。コンベンション施設は単独では採算が取れないため、収益性の高いカジノと一体で整備し、宿泊や食事、娯楽施設も併設したＩＲを求める声が増えているのです。<br>　かつては禁止していたスイスやシンガポールも観光客誘致のために解禁しました。日本も解禁するには、ギャンブル依存症の増加などカジノの悪影響をどう防ぐかを明確にし、国民の懸念を解消することが不可欠です。"
},
{
"Category":"１８歳プラス",
"Headline":
"ジャカルタで菓子屋経営（ＣｏｌｌｅｇｅＣａｆｅｂｙＮＩＫＫＥＩ）"
,
"FirstBody":
"　２０１５年３月に早稲田大学を卒業した河越信太朗さんは、インドネシア・ジャカルタ市で菓子メーカー「ＰＴ．Ｏｍｉｙａｇｅ　Ｉｎｃ．Ｉｎｄｏｎｅｓｉａ」を起業しました。２人の若いインドネシア人と一緒に「インドネシアの原材料×日本の技術→インドネシア発のプレミアムなギフトを作る」というコンセプトのもと、会社を経営しています。"
,
"Body":
"▼学生向けサイト「日経カレッジカフェ（ｈｔｔｐ：／／ｃｏｌｌｅｇｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）」"

},


{
"Category":"マネー＆インベストメント",
"Headline":

"マイナス金利下の資産運用―利回り追求、リスク吟味、「変わり種」投信も登場（Ｍ＆Ｉ）"
,
"FirstBody":
"　日銀がマイナス金利政策の導入を決めてから１年近く。その後、金利は一段と低下し、債券などに代表される着実な利回りを確保する運用は難しくなった。元本の安全性を優先し、値上がり益より配当や分配金を重視する「利回り狙い」の投資家はどう動くべきか。買われた商品や運用成績などから改めて考えてみる。"
,
"Body":
"　マイナス金利の導入は個人投資家の「堅実運用」を難しくした。元本の安全性が人気だったＭＭＦ（マネー・マネージメント・ファンド）は運用を終了。銀行預金の金利は下がり、個人向け国債の利回りもルール上の最低水準に張り付いた。<br>ＲＥＩＴ人気に影<br>　少しでも高い利回りを求めようと個人の資金が向かった一つが不動産投資信託（ＲＥＩＴ）やＲＥＩＴ型投資信託だ。投信残高の推移をみると、ＲＥＩＴ型投信に多くの資金が流入する一方で外国債券型投信からは資金が流出する傾向が続いている。<br>　日銀がマイナス金利政策を導入した直後の昨年３月にはＲＥＩＴ型と外国債券型の残高が逆転。その後、双方の差は広がっている。ＲＥＩＴ型投信への資金流入額は年間で２兆円を超え、リーマン・ショック以降で最高額となった。<br>　ＲＥＩＴ型の人気を支えたのが高水準の分配金だ。特に海外のＲＥＩＴで運用する投信は分配金が比較的高いものが多く、年金代わりに受け取りたい高齢者からの支持が厚い。それ以前は外国債券型で運用していた資金がシフトしたとみられる。<br>　ただ、資産を移した結果、運用成績が改善したかといえば、そうでもないようだ。三菱アセット・ブレインズが運用する資産別に投資信託の運用利回り（年率リターン）をまとめたところ、２０１６年は軒並み１０年以降の平均を下回った。<br>　特にＲＥＩＴ型投信の運用利回りは１・８％で過去７年間の平均（１３％）を大幅に下回った。同じ年の国内債券型投信などよりも低い。<br>　足元ではＲＥＩＴ型投信の人気に陰りが見え始めている。米国で長期金利が上昇し、金利低下を追い風にしてきた運用成績が低下。分配金の引き下げが相次いでいるためだ。<br>　昨年１１月には海外ＲＥＩＴ型投信で残高が最大規模だった「ＵＳリート・ファンドＢ」（フィデリティ投信）が分配金の引き下げを発表。モーニングスターによると昨年１～１１月に分配金を引き下げた海外ＲＥＩＴ型投信は２４本と、過去最多だった２００９年（２０本）を上回っている。<br>　利回り狙いの商品の選択肢が狭まる中で、設定が相次いでいるのが「変わり種」の投資信託だ。債券などに比べて高めの利回りが期待できるとされる。<br>　三菱ＵＦＪ国際投信の「マクロ・トータル・リターン・ファンド」は設定時に４００億円強の資金を集めた、昨年のヒット商品の一つだ。空売りなどを活用し、相場の上げ下げにかかわらずプラスの運用を目指す「グローバル・マクロ」と呼ばれるヘッジファンドの運用戦略を取り入れたのが特徴だ。<br>　アセットマネジメントＯｎｅが１０月に設定した投信は、株式に投資するものの値動きのリスクを一切排除して配当収入を追求する。投資先の配当利回りは約３％と主な先進国の国債利回りを大きく上回る。<br>　議決権がないかわりに多くの分配金を受け取れる「優先ＲＥＩＴ」や、地震や台風など自然災害リスクなどを引き受ける「大災害債券」に投資する投信も登場した。<br>高配当株も選択肢<br>　もっとも、こうした新しい商品には「投資家が思わぬリスクを背負う可能性がある」との指摘もある。野村アセットマネジメントの五月女季孝氏は「配当や分配金ばかりでなく、資産の値動きも勘案して利回りを考えるべきだ」と話す。<br>　楽天証券経済研究所の篠田尚子ファンドアナリストは多少のリスクを取れるなら「高配当株が選択肢になる」と話す。みずほフィナンシャルグループなど配当利回りが３％に達する銘柄は少なくない。高配当株に分散投資する投信なら、少額から投資しやすく、個別株よりも値動きのリスクを抑えやすい。<br>　ファイナンシャルプランナーの深野康彦氏は投資の経験が浅い人の選択肢として変動金利型の個人向け国債（１０年物）を勧める。元本割れがなく最低でも０・０５％の利息が得られるのは「プロ向けの商品にはない魅力」。金利が上昇した際に実質的に大きく価値が下がる事態も避けられる。運用利回りが低下しても「無理にリスクを取る必要はない」と指摘する。<br>　より高い利回りの商品に資産を移せば、通常はそれだけ元本が傷つくリスクを負う。目先の利回りを追求した結果、必要以上に値動きのリスクを負うのは本末転倒だ。運用する資産を入れ替える際には自分が取れるリスクをよく考える。そのうえで、ある程度の利回りの低下を受け入れる必要もあるのかもしれない。（井川遼）"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、プリント版最新号は、「２０１７年アジア注目の１０人」特集。"
,
"FirstBody":
"　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗのプリント版は、一部の書店や空港の売店などで販売しています。国内では成文堂江戸川橋店（東京・文京）やＡＣＡＤＥＭＩＡ港北店（横浜市）、ＴＳＵＴＡＹＡ　ＢＯＯＫ　ＳＴＯＲＥ　ＴＥＮＪＩＮ（福岡市）などで取り扱っています。価格は１部６００円（税込み）で、月曜日に発売します（地域によって発売日が異なる場合があります）。海外ではシンガポールやタイの紀伊国屋書店などで販売しています。"
,
"Body":
"　プリント版はウェブサイトの閲覧とセットでお申し込みいただくと、毎週自宅に郵送でお届けします。<br>＜Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ　国内取り扱い書店＞<br>▼東京　ＮＩＫＫＥＩ　ＳＨＯＰ／八重洲ブックセンター本店／紀伊国屋書店（新宿本店、Ｂｏｏｋｓ　Ｋｉｎｏｋｕｎｉｙａ　Ｔｏｋｙｏ、大手町ビル店、国分寺店、玉川高島屋店、西武渋谷店）／リブロ（ｅｃｕｔｅ日暮里店、汐留シオサイト店）／ＴＳＵＴＡＹＡ（ＴＳＵＴＡＹＡ　ＴＯＫＹＯ　ＲＯＰＰＯＮＧＩ、ＴｏｋｙｏＭｉｄｔｏｗｎ、大崎駅前店、神谷町駅前店）／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｓｈｏｐ　Ｔｏｋｙｏ／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｃａｆ〓　Ｔｏｋｙｏ／ブックファースト（銀座コア店、レミィ五反田店、渋谷文化村通り店、新宿店）／パルコブックセンター吉祥寺店／ジュンク堂書店（池袋本店、プレスセンター店）／丸善（丸の内本店、日本橋店）／三省堂書店（神保町本店、アトレ秋葉原１店、東京駅一番街店、有楽町店、経済産業省売店、池袋本店）／ブックスフジ羽田空港店／くまざわ書店（品川店、高輪店、大手町店、ＡＣＡＤＥＭＩＡ東急プラザ蒲田店、グランデュオ蒲田店、豊洲店、錦糸町店）／虎ノ門書房（本店、田町店）／旭屋書店池袋店／成文堂江戸川橋店／青山ブックセンター本店／山下書店羽田店／ＢＯＯＫ　ＥＸＰＲＥＳＳ（新宿南口店、東京駅京葉ストリート店、ｅｃｕｔｅ品川Ｓｏｕｔｈ店、ｅｃｕｔｅ上野店、大崎店）／ＨＩＮＴ　ＩＮＤＥＸ　ＢＯＯＫ　ｅｃｕｔｅ東京店　▼茨城　ＡＣＡＤＥＭＩＡイーアスつくば店／川又書店（県庁店、エクセル店）　▼栃木　うさぎや自治医大店　▼埼玉　三省堂書店大宮店／ジュンク堂書店大宮高島屋店／紀伊国屋書店（さいたま新都心店、浦和パルコ店）／Ｂｏｏｋ　Ｄｅｐｏｔ書楽／浦和蔦屋書店　▼千葉　ＫａＢｏＳららぽーと柏の葉店／紀伊国屋書店流山おおたかの森店／くまざわ書店（津田沼店、ららぽーと店、プレナ幕張店）／幕張蔦屋書店／青山ブックセンター成田空港店／三省堂書店成田空港店　▼神奈川　丸善ラゾーナ川崎店／三省堂書店新横浜店／紀伊国屋書店（横浜店、横浜みなとみらい店）／ＫａＢｏＳ（あざみ野店、宮前平店）／くまざわ書店（ＡＣＡＤＥＭＩＡ港北店、鶴見店、ランドマーク店、橋本店、相模大野店）／ジュンク堂書店藤沢店／天一書房日吉店／有隣堂横浜駅西口ジョイナス店　▼愛知　ジュンク堂書店（ロフト名古屋店、名古屋店、名古屋栄店）／ＭＡＲＵＺＥＮ名古屋本店　▼大阪　ＭＡＲＵＺＥＮ＆ジュンク堂書店梅田店／ジュンク堂書店（大阪本店、梅田ヒルトンプラザ店）／紀伊国屋書店梅田本店　▼福岡　リブロ福岡天神店／丸善博多店／ＴＳＵＴＡＹＡＢＯＯＫ　ＳＴＯＲＥ　ＴＥＮＪＩＮ／ブックセンタークエスト小倉本店"

},
{
"Category":"マネー＆インベストメント",
"Headline":

"医療費控除の特例（上）市販薬買いセルフケア―年１．２万円超えれば適用（マネーＮＥＷＷＡＶＥ）"
,
"FirstBody":
"　近所のドラッグストアで風邪薬を購入したら、友人が「額がそんなに多くなくても医療費控除できるようになったから、レシートはとっておいた方がいいよ」とアドバイスしてくれました。医療費控除の仕組みが変わったのですか？"
,
"Body":
"　従来の医療費控除は年間の医療費が１０万円（総所得が２００万円未満の人は総所得の５％）超とハードルが高かったが、特例では対象となる医薬品の合計金額が年間で１万２０００円を超えれば適用される。超えた分の金額（上限は８万８０００円）を控除できる。<br>　「軽度な体の不調については自宅で市販薬を服用して自ら治療する『セルフメディケーション』を推進する」（厚生労働省）のが導入の趣旨。膨らみ続ける国の医療費負担を抑える手立てのひとつといえる。<br>　特例の実施は２１年１２月末までの５年間。従来の医療費控除より金額が大きく下がり、手軽さが増す。病院に行くのが面倒で市販の医薬品で対応しているという人も利用できるかもしれない。自分だけでなく、生計をともにする配偶者や家族の分も合算できる。税理士の柴原一氏は「初年度からかなりの人が利用するのではないか」と予想する。<br>　対象となるのは「スイッチＯＴＣ医薬品」と呼ばれる医療用から転用された医薬品だ。風邪薬や胃腸薬、鼻炎用内服薬、水虫・たむし用薬、肩こり・腰痛の貼付薬など品目数は１５００を超え、薬局で扱う商品の多くを占める。該当するのは医薬品のみで、購入の際に利用した交通費などを含めることはできない。<br>　厚労省の資料では、対象医薬品を２万円購入した場合を例に挙げている。基準となる１万２０００円を上回った８０００円分が課税所得から控除され、減税額は所得税（税率２０％）で１６００円、個人住民税（同１０％）８００円の計２４００円と説明する。１万２０００円を超えた金額が丸々戻ってくるわけではない。<br>　特例を使った確定申告は来年からになる。今年１～１２月に購入する対象医薬品のレシートや領収書は保管しておく必要があるので注意しよう。それ以前のレシート類は使えない。<br>　確定申告の際には「健康の維持増進や疾病の予防に一定の取り組みをしている」という証明書類も必要だ。会社の定期健康診断や市町村のがん検診、メタボ健診などを受けていれば、その結果通知表（コピー可）を提出する。予防接種の領収書でもよく、インフルエンザの予防接種などは身近な例だろう。証明書類は申告する人の分だけでよい。<br>　今回の特例と従来の医療費控除を同時に利用することはできない。両方使えるケースでは、確定申告する人がどちらかを選ぶことになる。"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、２０１６年読まれた記事は、トランプ・ショックや中国に注目。"
,
"FirstBody":
"　「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」で昨年１年間に読まれた記事をランキングしたところ、トランプ次期米政権の誕生とアジアへの影響に読者の関心が集まりました。台頭する中国の脅威や航空産業の最新動向、４月に熊本地方を襲った地震に関する話題も上位に入りました。"
,
"Body":
"（２）　Ｕｎｕｓｕａｌ　ｑｕａｋｅ　ｃｌｕｓｔｅｒ　ｗｏｒｒｉｅｓ　Ｊａｐａｎ　<br>（３）　Ａｐｐｌｅ　ｃｏｕｌｄ　ｍａｋｅ　ｉＰｈｏｎｅｓ　ｉｎ　ＵＳ　ｉｎ　ｆｕｔｕｒｅ：　ｓｏｕｒｃｅｓ＝左に要約記事　<br>（４）　Ｔｒｕｍｐ　ｓｉｇｎａｌｓ　ｔｈｅ　ｅｎｄ　ｏｆ　‘Ｍａｄｅ　ｉｎ　Ｃｈｉｎａ’　<br>（５）　Ｄｕｔｅｒｔｅ　ｆｉｎａｌｌｙ　ｏｒｄｅｒｓ　ｂｕｒｉａｌ　ｏｆ　Ｆｅｒｄｉｎａｎｄ　Ｍａｒｃｏｓ　<br>…　　<br>（６）　Ｃｌｉｎｔｏｎ，　Ｔｒｕｍｐ　ｕｓｅ　‘Ｊａｐａｎ’　ａｓ　ｃｏｄｅ　ｗｏｒｄ　<br>（７）　Ｔｈｏｍａｓ　Ｗｒｉｇｈｔ：　Ｗｈａｔ　ａ　Ｔｒｕｍｐ　ｐｒｅｓｉｄｅｎｃｙ　ｃｏｕｌｄ　ｄｏ〓　ｔｏ　ｔｈｅ　ｗｏｒｌｄ　<br>（８）　Ｃｈｉｎａ’ｓ　ｒｉｃｈｅｓｔ　ｍａｎ　ｗａｒｎｓ　Ｔｒｕｍｐ：　ＵＳ　ｊｏｂｓ　ａｒｅ　ａｔ　ｓｔａｋｅ＝右に要約記事　<br>（９）　Ｍｉｔｓｕｂｉｓｈｉ　ｊｅｔ　ｍａｋｅｓ　ｍａｉｄｅｎ　ｏｖｅｒｓｅａｓ　ｆｌｉｇｈｔ　<br>（１０）　‘Ｐｏｋｅｍｏｎ　Ｇｏ’　ｌｉｅｓ　ｂｅｈｉｎｄ　Ｃｈｉｎａ’ｓ　ｕｎｐｒｅｃｅｄｅｎｔｅｄ　ｍｉｌｉｔａｒｙ　ｏｖｅｒｈａｕｌ　<br>…　　<br>（１１）　Ｊａｐａｎｅｓｅ　ｔｏｉｌｅｔｓ　：　Ｒｅｍｏｖｉｎｇ　ｔｈｅ　ｓｑｕａｔ　ｆａｃｔｏｒ　ｆｒｏｍ　〓ｓｃｈｏｏｌｓ　<br>（１２）　Ｃｈｉｎａ　ｕｐ　ｃｌｏｓｅ：　Ｘｉ　Ｊｉｎｐｉｎｇ　ｍｏｖｅｓ　ｔｏ　ａｐｐｅａｓｅ　Ｄｏｎａｌｄ〓　Ｔｒｕｍｐ＝左に要約記事　<br>（１３）　Ｓｔａｙ　ａｌｅｒｔ，　Ｔｒｕｍｐ　ｓｈｏｃｋ　ｍａｙ　ｓｈａｋｅ　Ａｓｉａ　<br>（１４）　Ｉｎｎｏｖａｔｉｖｅ　ｃｏｎｔａｉｎｅｒ　ｓｈｉｐ　ｆｅａｔｕｒｅｓ　ｈｅｍｉｓｐｈｅｒｉｃａｌ　ｂｏｗ　<br>（１５）　Ｄａｎｉｅｌ　Ｔｗｉｎｉｎｇ　－－　Ｔｒｕｍｐ　（ｆｕｒｔｈｅｒ）　ｄｉｓｑｕａｌｉｆｉｅｓ　ｈｉｍｓｅｌｆ　<br>…　　<br>（１６）　Ｅｎｄ　ｏｆ　ｔｈｅ　ｌｉｎｅ　ｆｏｒ　Ｂｏｅｉｎｇ’ｓ　ｉｃｏｎｉｃ　７４７？＝右に要約記事　<br>（１７）　Ｎｅｗ　Ｔｈａｉ　ｋｉｎｇ　ｔｏ　ａｓｃｅｎｄ　ｔｈｒｏｎｅ　ｉｎ　ｗｅｅｋｓ，　ｓａｙｓ　ｐｒｉｍｅ　ｍｉｎｉｓｔｅｒ　<br>（１８）　Ｐｏｏｒ　ｊｕｄｇｍｅｎｔ　ｃａｓｃａｄｅｄ　ｉｎ　Ｔｏｋｙｏ　ｆｉｓｈ　ｍａｒｋｅｔ　ｍｅｓｓ　<br>（１９）　Ｎｏｒｔｈ　Ｋｏｒｅａ：　ＵＳ　ｓｅｎｄｓ　ｓｉｌｅｎｔ　－－　ｂｕｔ　ｓｔｒｏｎｇ　－－　ｍｅｓｓａｇｅ　ｔｏ　Ｂｅｉｊｉｎｇ　<br>（２０）　Ｎｏｒｔｈ　Ｋｏｒｅａ：　Ｉｎ　ｗａｒｎｉｎｇ　Ｐｙｏｎｇｙａｎｇ，　Ｂ－５２　ｆｌｉｇｈｔ　ａｌｓｏ　〓ｔａｒｇｅｔｓ　Ｂｅｉｊｉｎｇ"

},
{
"Category":"マネー＆インベストメント",
"Headline":

"孫のための支出、年「１２万円」（ＣＨＥＣＫ＆ＣＬＩＰ）"
,
"FirstBody":
"　高齢者が孫のために使うお金が増えている。ソニー生命保険が全国の５０～７９歳男女を対象に２０１６年１０～１１月にインターネットで聞いたところ、１年間に支出した金額は回答者３３３人の平均で１２万２９０４円だった（支出しなかった人を除く）。前年の調査結果を６４３３円上回った。小遣いやお年玉、進学祝いなどが含まれる。本やおもちゃを買ってあげた人も含め、かわいい孫が相手だとつい財布のひもが緩むという高齢者は多いようだ。"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、２０１６年読まれた記事は、８位。"
,
"FirstBody":
"（８）Ｃｈｉｎａ’ｓ　ｒｉｃｈｅｓｔ　ｍａｎ　ｗａｒｎｓ　Ｔｒｕｍｐ：　ＵＳ　ｊｏｂｓ　ａｒｅ　ａｔ　　　　　ｓｔａｋｅ"
,
"Body":
"　中国の不動産大手、大連万達集団（ワンダ・グループ）の王健林董事長は、トランプ次期米大統領が中国企業に対する政策を誤った場合、「万達が米国で雇用する２万人以上の従業員が職を失う」と発言した。<br>　万達は２０１２年に米映画館大手を２６億ドル（約３千億円）で買収したのを皮切りに、映画産業を中心に「既に米国で１００億ドル超を投資した」（王氏）。このため米議会では一部の議員から「映画が中国文化の情報発信に利用される」などとして、過去の買収案件を精査すべきだとの声が上がる。<br>　王氏は中国への強硬姿勢で知られるトランプ氏がこうした動きに呼応することを懸念。トランプ氏と近く会談予定の米国映画協会の幹部に「対応を誤れば、２万人以上の従業員が失職する」と伝言するよう頼んだという。"

},


{
"Category":"マーケット商品",
"Headline":

"スケソウすり身が下落、３年９カ月ぶり、北米での豊漁影響、製品値下げには時間も。"
,
"FirstBody":
"　かまぼこやちくわなど練り物製品の原料となるスケソウダラのすり身が値下がりした。下落は３年９カ月ぶり。北米の漁獲量が大幅に増加し、世界的な品薄感が薄れている。欧州で切り身の消費が減っていることも影響した。練り物会社にとってコスト削減効果が見込めるが、これまでの高値で収益が悪化したこともあり、すぐに製品の値下げにつながるかどうか不透明だ。"
,
"Body":
"　主要産地の北米アラスカでは昨年に「過去最高レベルの供給があった」（大手水産会社）。スケソウダラの用途は主にアジアの使用量が多いすり身と、欧米の需要が高い切り身の２通り。１６年の漁では切り身に加工しにくい小型の魚が多く、すり身の原料にまわるものが増えた。<br>　切り身向けの需要が鈍っていることも、すり身の供給増に拍車をかけている。フライなどの料理に切り身を日常的に消費する欧州は小売店の値下げ競争が激しく、安値に耐えかねた大手水産加工メーカーが経営破綻。生産能力が縮小し、原料の需要も滞っている。<br>　すり身はアジアの消費増を背景に１４～１５年と価格上昇が続き、１６年も高止まりしていた。この間に練り物の値上げに追い込まれた国内メーカーも多く、業界には「やっと一息つけたとの声が出ている」（全国蒲鉾水産加工業協同組合連合会＝東京・千代田）。<br>　練り物はおでんの具材や、かまぼこやだて巻きといった正月料理に使うことが多く、冬場に需要が高まる。今冬も「おでん向け商品の売れ行きは良い」（中堅スーパーのいなげや）。売れ行きが堅調なこともあり、原料価格の下落が小売価格に波及するには時間がかかりそうだ。<br>　アラスカでは１～４月にスケソウダラの漁期を迎える。漁獲枠は昨年に比べて拡大しており「為替市場で円安・ドル高になっているが、すり身は値上がりしにくい」（大手水産会社）との見方が出ている。<br>【図・写真】かまぼこやちくわなど、練り物に幅広く使われる（東京都内のスーパー）"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、２０１６年読まれた記事は、１２位。"
,
"FirstBody":
"（１２）Ｃｈｉｎａ　ｕｐ　ｃｌｏｓｅ：　Ｘｉ　Ｊｉｎｐｉｎｇ　ｍｏｖｅｓ　ｔｏ　ａｐｐｅａｓｅ　Ｄｏｎａｌｄ　　　　Ｔｒｕｍｐ"
,
"Body":
"　世界を揺るがす米次期大統領、トランプ氏の旋風をよそに、中国がうごめいている。少しでも中国に有利な状況を生み出すため、在米公館と国内シンクタンクの総力を傾けて、虎視眈々（たんたん）とトランプ氏懐柔策を探り始めた。<br>　国際関係筋によると、すでに中国高官は秘密裏にトランプ氏本人および氏のインナーサークルに繰り返し接触している。そして習近平国家主席は、ロシアのプーチン大統領よりも、わずかに早くトランプ氏との電話会談にこぎ着けた。<br>　オバマ政権とは南シナ海などを巡って対峙し、トランプ氏も選挙戦中は厳しい対中政策をぶち上げていただけに、緊張緩和の端緒をつかむのに必死である。「大乱」はチャンスでもあると見ているのだ。中国は侮れない。<br>（写真はＡＰ）"

},
{
"Category":"マーケット商品",
"Headline":

"原油調整金、全油種上げ、サウジ２月積み、減産決定を反映。"
,
"FirstBody":
"　サウジアラビアの国営石油会社、サウジアラムコは２月積みのアジア向け原油の調整金を２カ月ぶりに全油種で引き上げた。代表油種の「アラビアンライト」は１月積みに比べて０・６０ドル上げ、指標価格に対する割引幅を１バレルあたり０・１５ドルに縮小する。１月から石油輸出国機構（ＯＰＥＣ）加盟国の減産が始まり、供給過剰が薄れるとの思惑を反映した。"
,
"Body":
"　２０１６年１１月末のＯＰＥＣ総会で加盟国の減産が決まり、１２月にはロシアなど非加盟国も協調減産で合意した。海外メディアによると、サウジアラムコは２月の供給量削減に向けて顧客と調整を進めており、サウジの減産は着実に進むとの見方が強まっている。<br>　軽質油のスーパーライトの引き上げ幅は前月比０・４０ドル。同じ軽質油の米シェールオイルの生産量が増えるとの見通しから、小幅な値上げにとどまった。<br>【表】２０１７年２月積みのサウジ産原油の調整金　　　<br>〓〓－〓〓　１バレルあたりドル、＋は割増金、－は割引金、カッコ内は前月比上げ幅　〓〓－〓〓　<br>スーパーライト　＋３．４５　（０．４０）　<br>エキストラライト　＋１．１０　（０．４５）　<br>ライト　－０．１５　（０．６０）　<br>ミディアム　－０．９０　（０．５０）　<br>ヘビー　－２．８０　（０．５０）"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、２０１６年読まれた記事は、１６位。"
,
"FirstBody":
"（１６）Ｅｎｄ　ｏｆ　ｔｈｅ　ｌｉｎｅ　ｆｏｒ　Ｂｏｅｉｎｇ’ｓ　ｉｃｏｎｉｃ　７４７？"
,
"Body":
"　米ボーイングは「ジャンボ」の愛称で知られる大型機「Ｂ７４７」の生産中止を検討している。航空業界では、ジャンボのような大型機から燃費が良く、使い勝手が良い中小型機へ需要がシフトしている。<br>　ジャンボは５００超の座席を装備できる大型機で、「空の大量輸送」の時代を支えた。日本の航空大手でも、日本航空や全日本空輸が主力旅客機として就航させていたが、２０１４年までに旅客機の運航を終えた。<br>　航空機需要の中心は、格安航空会社（ＬＣＣ）の増加も背景に中小型機に移っている。ＬＣＣの多くは中短距離路線が主力で、「複数の中小型機を使い、様々な時間帯の便を用意した方が、顧客の選択の幅が広がる」という発想で路線網をつくっているためだ。世界の航空会社の「ジャンボ離れ」は必然だった。（写真はＡＰ）"

},
{
"Category":"マーケット商品",
"Headline":

"コメＤＩ、２カ月連続低下、米穀機構１２月調査。"
,
"FirstBody":
"　米穀安定供給確保支援機構（東京・中央）は１０日、２０１６年１２月時点のコメＤＩ（指数）調査の結果を公表した。主食用米の価格ＤＩは６０と、１１月に比べて２ポイント低下した。新米の出回りが本格化した昨秋以降もコメ消費は振るわず、ＤＩは２カ月連続で下がった。"
,
"Body":
"　１６年産の新米は高値で取引が始まったが、野菜高騰のあおりで店頭価格の値上がりは限定的だった。昨年に比べて販売量が減ったと回答する卸会社や小売店が目立つ。"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、２０１６年読まれた記事は、３位。"
,
"FirstBody":
"（３）Ａｐｐｌｅ　ｃｏｕｌｄ　ｍａｋｅ　ｉＰｈｏｎｅｓ　ｉｎ　ＵＳ　ｉｎ　ｆｕｔｕｒｅ：　ｓｏｕｒｃｅｓ"
,
"Body":
"　電子機器の受託製造サービス（ＥＭＳ）世界最大手、台湾の鴻海（ホンハイ）精密工業が、米アップルのスマートフォン（スマホ）を米国で生産する検討を始めたことが分かった。トランプ次期米大統領が掲げる製造業の米国回帰に対応する。ただコストが膨らむ公算が大きく、実現するかどうか流動的な面もある。<br>　アップルは２０１６年６月に鴻海にｉＰｈｏｎｅを米国で生産できるか打診。鴻海が検討を始めた。この時期は製品を中国などで委託生産するアップルに対し、トランプ氏が批判を強めていた時期と重なる。<br>　ｉＰｈｏｎｅは米国で作るとコストが従来の２倍になるとされる。台湾のＥＭＳ大手、和碩聯合科技（ペガトロン）は打診を断ったという。（写真はＡＰ）"

},
{
"Category":"マーケット商品",
"Headline":

"石油現物市場、きょう取引開始、東商取。"
,
"FirstBody":
"　東京商品取引所は石油現物市場の取引を１１日始める。ガソリンや灯油、軽油を扱い、陸上と海上の取引に対応する。取引時間は午前８時４５分から午後３時１５分で、成約価格はホームページで公表する。東商取の飛田成光執行役は「日本のスポット（業者間転売）市場の価格指標に育てたい」と話している。"

"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、アジアの鼓動、英文で読む。"
,
"FirstBody":
"　日本経済新聞社の「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」は、日本を含むアジア地域の最新情報を伝える英文媒体です。マガジン（アプリとプリント）で特集や分析、寄稿などを毎週提供するほか、ウェブでもニュースや最新トレンドを随時配信しています。政治・経済、国際関係からマーケットや企業の動き、科学技術、文化・芸術まで幅広いテーマを取り上げ、変化の著しいアジアの今をきめ細かく伝えます。"

,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":

"銅・亜鉛の建値引き上げ、ＪＸ金属など。"
,
"FirstBody":
"　ＪＸ金属は１０日、銅の建値を１万円上げ１トン６９万円とした。三井金属も亜鉛建値を１万２０００円上げて１トン３５万５０００円にした。国際指標となるロンドン金属取引所（ＬＭＥ）の相場上昇を反映した。"
,
"Body":null

"特集――興福寺の寺宝と畠中光享展、１４祖師、柱に描く、インド・中国、伝来の道。"
,
"FirstBody":
"　「法相宗の祖師１４人を、たとえば人物像が肩越しに重なるような群像風に描けないか」「屏風のような平面でなく一本の丸い柱に描くので、それは難しい」「玄奘三蔵は長安からインドまで陸路でおもむき経典を持ち帰った。気の遠くなる距離に思いをはせてやはり歩き姿で」"
,
"Body":
"　１４人は興福寺の教義である法相宗（または唯識（ゆいしき）教学）の成立や発展に貢献のあった僧たちだ。<br>　たとえば無著（むじゃく）・世親（せしん）は４～５世紀の北インドで活躍した兄弟。大乗仏教の教えの一つである唯識教学を確立した、法相宗にとってかけがえのない人物だ。このため興福寺には北円（ほくえん）堂に鎌倉期の慶派仏師が造った有名な国宝の兄弟彫刻がある。<br>　「その無著・世親像を写生させてもらえないかと訪ねてこられたのが２１年前。畠中さんとはそれ以来のお付き合い。描線が美しい日本画家で、法相柱を再興するときはこの人に、と温めていた」。多川貫首が畠中に１４祖師像の制作を委ねた経緯を明かす。<br>高さ１０メートルに４層<br>　畠中は奈良県の真宗大谷派（本山・東本願寺）の寺に生まれ、僧侶の資格も持つ。大谷大学と京都市立芸術大学を卒業し、画業を究める傍ら「インドには仏跡をたずねてこれまで１００回近く訪れた」（畠中）ほどで、インドの美術や染織についての著書もある。そんな一家言やこだわりが、この法相柱再興に起用される背景になったのかもしれない。<br>　落慶時には柱の周り約２・５メートルに立ち姿の像なら４人ずつ、座った像なら３人ずつを貼り合わせる。一部に例外もあるが、この組み合わせで高さ約１０メートルの４層を構成する。<br>　基層となる最下段には無著・世親のほか、同じくインドの護法（ごほう）論師と戒賢（かいけん）論師の立ち姿を黄ばんだ糞掃衣（ふんぞうえ）姿で描いた。<br>　次は玄奘三蔵と慈恩（じおん）大師・〓州（ししゅう）大師という中国勢。インドから持ち帰った万巻の経典を漢訳する一方で、教義を深める経論を著した人たちだ。玄奘のみ立ち姿となる。<br>　３層目は濮陽（ぼくよう）大師、玄〓（げんぼう）僧正、善珠（ぜんじゅ）僧正、別當（べっとう）行賀（ぎょうが）。濮陽だけが中国勢で後は日本勢だが、玄〓と行賀は唐への留学経験がある。仏教先進国の唐に学び、文化を摂取しようとする息吹を象徴する４人と言えそうだ。<br>　最上段は眞興（しんごう）上綱（じょうこう）、権別當（ごんのべっとう）蔵俊（ぞうしゅん）、解脱上人（げだつしょうにん）。平安から鎌倉期の興福寺に在席した僧たちだ。特に解脱上人は貞慶（じょうけい）の名で知られ、平家による焼き打ちで壊滅状態に追い込まれた南都仏教の再興に奔走した。<br>細かな線を集積<br>　像の背景は祖師たちを荘厳（しょうごん）する散華（仏を供養するために散布する花）が舞う以外、濃い群青色にしずめた。群青は畠中一流のこだわりで「アズライトという鉱石を自分で探し、これを指定した細かさに粉砕してもらって使っています」という。<br>　仏教絵画史に詳しい有賀祥隆・東北大名誉教授が監修を手がけた。各人物が浮かべる表情の陰影（くま）はふわりとした筆のボカシでにじませるのでなく、細かい線の集積で丁寧に描き込んで表したという。<br>　法相宗の教義、唯識とは、目に映るありのままの物事が、実は我が心の働きが作り出す像であるとする考え方。そういえば祖師一人ひとりのまなざしに、深く内省的な思考が宿っているように見える。<br>興福寺中金堂再建・法相柱柱絵完成記念　<br>興福寺の寺宝と畠中光享展　<br>開催概要　<br>　主催：法相宗大本山興福寺、日本経済新聞社、ＢＳジャパン、各開催美術館　<br>　特別協賛：ＤＭＧ森精機、南都銀行　<br>会期・会場　<br>○東　京　展　１月１１日（水）～１月２３日（月）　　日本橋高島屋　<br>○富　山　展　２月１０日（金）～３月２０日（月・祝）富山県水墨美術館　<br>○茨　城　展　４月８日（土）～５月１４日（日）　　茨城県天心記念五浦美術館　<br>○神奈川展　５月１９日（金）～５月２９日（月）　　横浜高島屋　<br>○奈　良　展　６月１３日（火）～７月２日（日）　　興福寺会館　<br>○大　阪　展　８月２３日（水）～９月４日（月）　　大阪高島屋　<br>○新　潟　展　９月９日（土）～１０月１５日（日）　　新潟市新津美術館　<br>○山　形　展　１１月１８日（土）～１２月２４日（日）　　酒田市美術館　<br>※奈良展は１４祖師画のみ展示。山形展では、興福寺の寺宝は出陳されません。<br>【図・写真】１４祖師像制作中、議論を交わす畠中氏（左）と多川貫首<br>【図・写真】護法論師<br>【図・写真】戒賢論師<br>【図・写真】玄奘三蔵<br>【図・写真】無著菩薩<br>【図・写真】世親菩薩<br>【図・写真】慈恩大師<br>【図・写真】〓州大師"

},
{
"Category":"マーケット商品",
"Headline":

"ドバイ原油反落、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は１０日、反落した。取引の中心となる３月渡しは前週末比１・８０ドル安い１バレル５２・８０ドル前後となった。"
,
"Body":null

"特集―興福寺の寺宝と畠中光享展、３００年、空白超え、信仰の中心、中金堂再建。"
,
"FirstBody":
"　日本画家の畠中光享（こうきょう）による玄奘三蔵（げんじょうさんぞう）ら１４人の絵画が完成した。１４人は世界文化遺産の興福寺（奈良市）の教義である法相（ほっそう）宗ゆかりの祖師であり、再建が進む中金堂の柱の一つを飾る。奉納に先駆け、１１日からの東京を振り出しに全国８会場で「興福寺の寺宝と畠中光享展」が開かれる。（編集委員　岡松卓也）"
,
"Body":
"　祖師像を描き込む柱は法相柱という名で、古くから知られてきた。中金堂の内陣を支える１本として興福寺の名物だったらしく、平安から江戸時代にかけての文献には「金堂西第一柱名也」「柱絵」「柱法相曼陀羅（まんだら）書」などの記述が見られる。<br>　内陣の正面６本の柱のうち、法相柱は左から３本目であったことも未申（ひつじさる）（南西の方角）という記述から、ほぼ特定できるという。<br>　ただ法相柱が興福寺創建当初からあったかどうかは不明。平安時代の１０４６年に焼失した中金堂を再建するにあたり、記録の「造興福寺記」では「東大寺にある祖師像を写生して法相柱に描かせた」と伝えている。<br>　その後、２度の焼失再建を経て、１１０６年に京都の貴族の大江親通（おおえのちかみち）が奈良を訪ねた際に記した「七大寺日記」にも「柱絵など絵仏師の範俊の筆による」との言及がある。<br>　とはいえ「祖師を何人取り上げ、どのように描いたかについては、残念ながら詳しく分かっていない」（多川貫首）。<br>江戸時代に焼失<br>　再建が進む中金堂は、７１０年の創建以来、７度焼失し、その都度繰り返し再建されてきた。ただ江戸時代の１７１７年に焼けた時に既に藤原氏に再建できる経済力が無く、江戸幕府に懇願したが八代将軍徳川吉宗が聞きいれなかった。このため一回り小さい仮金堂（現在は仮講堂）を建てて一時をしのいだ。今回はこうした曲折を経て約３００年ぶりの本格的な再建となる。<br>　７度焼けて８度目の建立。まさに七転び八起きだが、単に３００年間の不在を埋めるだけでなく、それ以上に意義がある。多川貫首はかつてある研究者から「興福寺は（境内に）信仰の導線がありませんね」と皮肉られたことが印象に残っている。指摘された通り、焼失した中金堂こそが藤原氏の氏寺で、かつ法相宗の大本山でもある興福寺伽藍（がらん）の中で中核となる象徴的な仏閣だからだ。<br>系譜しのぶ存在<br>　興福寺の正面玄関にあたる南大門跡をくぐってまっすぐ見上げた位置に来るのが中金堂だ。向かって右手には五重塔、東金堂。左手には三重塔、南円（なんえん）堂、北円堂。いずれも国宝・重要文化財指定の建造物を従えるような中心の位置に一回り大きな規模で建つ。<br>　この中金堂不在の３００年間は興福寺にとって不本意な空白だけに、再興にかける意気込みはただごとでない。<br>　奈良の古刹は六宗兼学（後に「八宗兼学」）といい、総合大学のように当時の仏教教義の全分野を修めるのを標榜するのがならいだった。しかし、興福寺は奈良時代から「法相専寺」を主張。「柱１本に祖師らを描き込むのは、法相宗の教学拠点であることを旗幟（きし）鮮明にしようとの意図があったからでは」と多川貫首は考える。<br>　「いずれにせよ、西暦４、５世紀のインドから中国を経て日本に伝わった法相宗の道のりを１４祖師像と重ねて感じていただけたら」（同）<br>　完成すれば、法相宗大本山でもある興福寺にとって「法相宗の系譜をしのぶ象徴的な存在となる」（同）と大きな期待をかける。<br>【図・写真】眞興上綱<br>【図・写真】濮陽大師<br>【図・写真】権別當蔵俊<br>【図・写真】解脱上人<br>【図・写真】別當行賀<br>【図・写真】善珠僧正<br>【図・写真】玄〓僧正"

},
{

"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（３）海運―ばら積み船運賃、底堅く、船腹過剰感、なお懸念も。"
,
"FirstBody":
"想定シナリオ"
,
"Body":
"中国需要失速で反落（３０％）<br>運搬量や廃船増え高騰（１０％）<br>　「船を急いで造らず、手元に現金を置くべき環境だ」――。ある西日本の外航船主はこう打ち明ける。ばら積み船の新規投資は見送りムードが強く、新規商談はほとんどみられない。急反発した海運市況の先行きは予断を許さない状況が続く。<br>　ばら積み船の運賃やチャーター料（用船料）は新造船の増加や中国向け荷動きの伸び悩みで２０１５年秋以降、下げ足を速めた。総合的な海運市況を示すバルチック海運指数（１９８５年＝１０００）は、１６年２月に過去最低の２９０まで落ち、海運各社の大幅な業績悪化を招いた。<br>　ただ状況は１６年秋に一変した。中国向けの鉄鉱石や石炭の輸送需要の増加で、大型船を中心に用船料や運賃が急反発。指標となるケープサイズ（載荷重量約１７万トン）の平均用船料は現在１日１万１０００ドル超と、前年同期の３倍まで上昇した。<br>　市場では「市況の大底は打った」（トランプデータサービス＝東京・千代田）との見方が広がる。運賃を支える海上輸送の需要は、新興国のインフラ投資増などを背景に１７年も底堅く推移するとの見方が多い。<br>　主要貨物の原料炭の荷動きについて、日本郵船は１７年は２％増の２億７１００万トンと予測。粗鋼生産が伸びるインドの輸入が押し上げる。<br>　鉄鉱石も１６年とほぼ同じ１４億トン強を維持する見通し。オーストラリア産やブラジル産は「中国産に比べ高品位で粗鋼の生成効率がよく、中国の輸入は増える」（川崎汽船）。米国のトランプ次期大統領の就任で「インフラ整備が実施されれば、鋼材やセメントの輸入増加が期待される」（商船三井）との見方もある。<br>　１６年に新しい船の完成が相次いだケープサイズも１７年は竣工が一巡する。ＳＭＢＣ日興証券の長谷川浩史アナリストは「スクラップ分も含めた増加率は１６年の４・４％に対し、０・５％程度にとどまる」と指摘する。<br>　それでも業界全体が強気になれないのは船腹量がなお高水準にとどまるためだ。日本郵船の予測によると１７年末のばら積み船全体の船腹量は７億９２００万トンと１６年比で０・４％増。１６年の１・５％増に比べ、伸び率は鈍るものの金融危機前（０７年末）の２倍だ。<br>　小型船は引き続き供給が多いとみられ「全体では供給過剰感が残る」（金融関係者）。ケープサイズの年間平均用船料は１万ドル台前半まで上昇するものの「利益確保は依然として難しい水準」（シティグループ証券の姫野良太アナリスト）にとどまるとの見方が多い。<br>　主要貨物の輸入国の中国の動向も予想が難しい。国内炭を巡り、生産体制の見直しが相次いでいる。想定以上に産出が増えた場合は用船料の上昇を抑える要因になりそうだ。<br>　船舶のスクラップの規模も焦点だ。採算悪化が進むと廃船が予想より増え、運賃を押し上げる材料になる。１７年は船舶の重量を調整する海水「バラスト水」の排出に関する世界的な規制条約が発効する。廃船ペースは例年以上に読みにくい。"
},
{
"Category":"マーケット商品",
"Headline":
"ネギ―卸値３割高、天候不順で生育遅れ（生鮮クリック）"
,
"FirstBody":
"　ネギが前年に比べて高値で推移している。１０日の東京・大田市場の卸値（相対取引・中値）は５キロあたり１９４４円と、昨年の同じ時期に比べて３割高い。主力である関東産は昨秋の天候不順で生育が滞り、品薄感が出ている。"
,
"Body":
"　都内スーパーの店頭価格は１束（２～３本）あたり３００円前後と前年同期に比べて２割高い。「気温の低下で鍋物の材料として人気が高まり、売り上げも伸びている」（都内の中堅スーパー）という。<br>　関東は昨年１２月以降は天候に恵まれ、生育にも改善の兆しが出ている。１月下旬には出荷量が回復する可能性がある。<br>【図・写真】冬場は鍋物向けの需要が高まる（東京都練馬区のスーパー）"

"Category":"地域総合",
"Headline":
"自治体、街おこしへ熱視線、自動運転、乗り遅れるな、産業集積、過疎地の足。"
,
"FirstBody":
"　世界の企業が開発にしのぎを削っている自動車の自動運転に、国内の地方自治体が熱い視線を送っている。関連産業の集積を目指す動きがある一方で、高齢化が進んだ地域や過疎地では、新たな輸送手段として導入を目指すところもある。全国各地の取り組みから、自動運転の地域振興への可能性を探った。"
,
"Body":
"　２０１６年１０月には同県春日井市で「無人タクシー」の実験が行われた。市民２人が自動運転のミニバンの後部座席に乗車。運転席にドライバー役はいるものの、緊急事態が生じない限りハンドルからは手を離している。カーブではハンドルが自動で回り、道に沿って進行。信号では赤を識別して停止し、青になったら出発する。およそ１０分間で３・４キロメートル先の大型商業施設に到着した。<br>地元の技術結集<br>　愛知県は同市をはじめ１６年度中に県内１５カ所で自動走行実験を行う。アイシン・エィ・ダブリュ（ＡＷ）など自動車関連企業だけではなく、測量ソフトのアイサンテクノロジーが自動運転で必要な３次元（３Ｄ）地図の作製などを担当。同社は３Ｄ地図では世界トップクラスの技術を持っているといわれ、様々な地元企業の技術を結集できるのが愛知県の強みだ。<br>　宮城県は仙台市や東北大、東北経済連合会と１６年８月に「東北次世代移動体システム技術実証コンソーシアム」を立ち上げた。自動走行実証や電池技術応用などのワーキンググループを設け、関連企業や研究者らが集まり先端技術の実用化を目指している。<br>　９月に開いた自動走行ワーキンググループの初会合には、大学や行政のほか、金融機関やＩＴ関連企業、電機、自動車部品など宮城県内外の企業２５社が参加し、自動運転への期待の大きさをうかがわせた。<br>　国家戦略特区に指定された仙台市は、東日本大震災の津波で被害を受けた沿岸部や中山間地などを実験場所に想定し、２０年までの実用化を目指している。<br>　やや違う角度から自動運転関連産業の集積を目指しているのが北海道だ。国内にはない自動運転の大規模試験場誘致を目指している。道内には全国最多の２８の自動車テストコースがある。この実績を生かし自動運転車の走行試験専用の施設を整備。これを売り物に関連産業の集積も目指す。<br>　候補地に想定しているのは自動車関連の製造拠点が集まる苫小牧東部地域。すでにトヨタ自動車北海道などが進出し、工業用地として分譲を予定する面積は東京ドーム１２００個分に当たる約５５００ヘクタールと広大だ。<br>　寒冷地という気候も生かす。道はいずれ「冬季の積雪にも対応した技術が求められる」（産業振興課）と見ている。施設内容などを盛り込んだ誘致戦略を１７年夏までに国に提案する方針だ。<br>　過疎地では新たな交通手段として自動運転への期待が高まっている。秋田県仙北市は１６年１１月に内閣府と共同で全国初の自動運転バスの公道走行実験を行った。門脇光浩市長は「２０年までに定期観光路線や地域を結ぶ市民の足として使えるようにしたい」と語る。<br>　実験は通行止めした田沢湖沿いの県道約４００メートルで、運転席のないフランス製の自動運転バス「ロボットシャトル」（定員１２人）を最高時速１０キロメートルで往復させ、市民ら約６０人が試乗した。同市は人口約２万７千人。過疎化でバス路線の維持が困難な地域も多く、この１０年間で３路線が廃止になった。存続している路線も運転手の高齢化や人手不足が重くのしかかる。<br>　実験を受託したディー・エヌ・エー（ＤｅＮＡ）の中島宏オートモーティブ事業部長は「全国で移動に困っている人は７００万人以上といわれ、その主因が運転手不足。運転手不要の移動手段が必要だ」と力を込める。<br>　能登半島の先端にあり、高齢化率が４５％を超える石川県珠洲市で自動運転車の公道走行試験に取り組んでいるのが金沢大学だ。実験ルートは約６０キロメートルと国内では異例の長さ。自動運転車はトヨタ自動車の「プリウス」をベースに約２０個のセンサーを搭載。自動運転モードに切り替えると、対向車や人、車線、前方にある信号の色などを識別しつつ、入力した目的地まで自動走行する。<br>実用化に課題<br>　ただ実用化には課題もある。雪が積もると車線を認識できなかったり、水たまりを対向車がはねると障害物とみなして回避したりしてしまう。<br>　試験は１７年度まで続け、同年秋に珠洲市で開催される奥能登国際芸術祭で活用する計画。２０年度に「公共交通機関として実用化を目指す」と菅沼直樹・金沢大准教授は話している。（岡部貴典、小林宏行、山田薫、中谷庄吾、酒井愛美）<br>みずほ総研主任研究員・岡田豊氏<br>地域の将来像想定を<br>　地域振興に詳しい岡田豊・みずほ総合研究所主任研究員に、自動運転車が地域に与える影響を聞いた。<br>　「自動運転車の登場により過疎地の利便性が大幅に向上するといった期待があるが、既存の公共交通機関の代替にすぎず、人口が増えたり雇用を生んだりするものではない点に注意が必要だ。道路の維持管理費用が生じる以上、街中へ居住を進めるコンパクトシティー化は避けられず、それが進むまでの代替と考える必要がある」<br>　「自動運転がもたらす将来の変化に目を向けるべきだ。例えば人が乗るより物を運ぶ宅配としての機能だ。宿泊者に食事を手軽に運べるようになれば、民泊を含めて様々な可能性が広がる。低コストの宅配が可能になれば、地価の高い街中に出店しなくて済む」<br>　「インターネットの登場による変化の速さを考えると、２０３０年には驚くような変化が起きている可能性が十分にある。地域がどう変わるのか。自治体などはその先を考えておくべきだろう」<br>【図・写真】秋田県仙北市の実験では自動運転バスに市民らが試乗した"
},
{
"Category":"地域総合",
"Headline":
"つくば市、全国初の無電柱化条例―景観保全・防災に生かす（列島追跡）"
,
"FirstBody":
"　茨城県つくば市が２０１６年９月、道路上で新たな電柱の設置を規制する条例を施行した。中心市街地とつくばエクスプレス（ＴＸ）各駅周辺の合計約３８０ヘクタールが対象。再開発に伴う景観の乱れを防ぐとともに、過去の竜巻災害を教訓に防災機能を高める。「研究学園都市」という国主導で整備された特殊な地域性が全国初の条例につながった。"
,
"Body":
"　対象区域はＴＸつくば駅付近の中心市街地と研究学園駅、万博記念公園駅、みどりの駅周辺。各区域とも０５年のＴＸ開業を機に、住宅や商業施設などの建設が相次ぎ、景色が一変した。<br>　条例の狙いについて、つくば市まちなみ整備課の小林遼平主任は「現在の景観を保ちたい」と話す。国主導で建設が進んだ筑波研究学園都市は、中心市街地で電柱のない街づくりに取り組んできた。これまでは地区計画で事業者に無電柱化を求めるだけで強制力はなかったものの、街並みが大きく乱れることはなかった。それがここにきて「中心市街地の再開発が本格化し、電柱が増える恐れがでてきた」（小林主任）。<br>　１９７０年代以降、多くの政府系研究機関が東京から移転してきた研究学園都市には約８０００戸の国家公務員宿舎が建てられた。０５年には公務員宿舎の売却が始まったが、市側の要請もむなしく、跡地開発に伴い電柱が立つ事例が出てきた。１２年に国は財務省が管理する公務員宿舎の約７割を廃止する方針を打ち出し、１４年に売却が本格化。つくば市は景観の乱れを懸念し、条例の検討に入った。<br>　条例制定を住民はおおむね歓迎している。地元の不動産会社、ホソダ興産の細田健社長は「無電柱化が住宅購入の動機にはなりにくいが、電柱を気にする必要がないため設計の自由度は増す」と住宅購入者側の利点を話す。１２年に市北部で起きた竜巻災害の教訓もある。街中で多くの電柱が倒れ、救急車の通行を妨げるなど二次被害を招いた。地中化すれば電柱の倒壊はなく電線も切れにくい。<br>　東京都の小池百合子知事などが無電柱化の推進派として知られ、１７年度の条例制定を検討しているが、最初から電柱のない街並みが整備された研究学園都市やＴＸ沿線でほぼゼロからつくられた地区だからこそ、全国に先駆けて条例という手段をとりやすかったといえる。全国初の条例をどう街づくりにつなげるか。自治体の注目を集めている。（つくば支局長　山本優）<br>【図・写真】中心市街地は国の公務員宿舎売却で再開発が進む"

},


{

"Category":"教室",
"Headline":
"ＴＰＰ漂流が問う通商政策（上）岩田一政日本経済研究センター理事長―日本は「自由貿易の砦」に（経済教室）"
,
"FirstBody":
"米英とのＦＴＡも検討を"
,
"Body":
"○自由貿易は世界全体で資源配分を効率化<br>○所得格差拡大の要因は機械化や技術進歩<br>○米国が撤退してもＴＰＰの断念は避けよ<br>　トランプ次期米大統領は、通商政策の司令塔として創設する「国家通商会議」の議長にピーター・ナバロ米カリフォルニア大教授を任命した。<br>　ナバロ教授は通商面のみならず、安全保障面でも対中国強硬派として知られる。中国の世界貿易機関（ＷＴＯ）加盟をはじめとするこれまでの米国の中国に対する経済政策は、７万もの国内工場を閉鎖に追い込み、失業者や非正規雇用者を２４００万人も増やし、貿易収支を３千億ドル以上悪化させたと論じている。<br>　自由貿易が自国の雇用を奪い、中流階級の人々を貧困層へ押しやり、国内の所得格差を拡大させるとの恐れが、トランプ氏を大統領にまで押し上げた推進力の一つだった。<br>　自由貿易は比較優位の原則により支えられている。比較優位は現存する人材や資本ストックなどの資源のみならず技術進歩、産業構造の変化に伴い動態的に変化する。比較優位を失った産業は衰退し、その産業で働く労働者の賃金は低下し、ミスマッチによる摩擦的な失業も発生する。<br>　摩擦的失業の解消には、資源を比較優位のある産業に円滑に移動するための積極的な調整政策が必要だ。この意味で積極的な構造調整政策は、自由貿易体制の維持と表裏一体の関係にある。<br>　筆者は２０１６年１１月に太平洋圏の経済統合を議論する国際会議「太平洋貿易開発会議（ＰＡＦＴＡＤ）」に参加した。会議では、日本は比較優位を失った産業や生産工程をアジアに移転することで積極的な調整政策を採用したとの報告があった。日本が保護貿易に依存していないことをアジアのエコノミストが評価していることに励まされた。<br>　重要なのは、自由貿易は世界全体でより効率的な資源配分を可能にすることで、たとえ一方的な自由化だったとしても貿易当事国の経済の効用水準を改善する「プラスサムゲーム」であるという点だ。ナバロ教授の見解は、自由貿易は敗者となる経済を衰退させる「ゼロサムゲーム」とみる点で異端だ。ところが、異端の見解を支持するかのような議論が戦わされている。<br>　米ニューヨーク市立大学のブランコ・ミラノビッチ氏らは、世界の実質所得増加率の分布を調査し「象のグラフ」として提示した（図参照）。１９８８年から０８年にかけての１人あたり実質所得増加率の分布は、中国やインドの経済発展に伴う中流階級の増加により、中央部分が象の背のように盛り上がっている。<br>　同時に、先進国に相当する所得分布では、象の鼻先のように超富裕層の所得が突出して伸びている。一方、象の鼻の付け根に当たる先進国の中低所得層の実質所得の伸びはほぼゼロにとどまっている。<br>　一見すると、あたかも貧しい国が、豊かな国の労働者の犠牲により成長したかのようだ。グローバリズムの進展に伴いグローバルな所得格差は縮小したものの、中国の台頭に伴い米国内での所得格差は拡大したようにみえる。<br>　しかしこの図から日本、ロシア、バルト３国、東欧諸国を除くと、象の鼻の付け根部分の実質所得は大きく改善する（英シンクタンクのレゾリューション財団）。先進国の中低所得層の実質所得の停滞は、米国内の中低所得層の低迷によるものというよりも、９０年代後半以降の日本の長期停滞や体制移行期にあった旧ソ連邦の経済混迷によるところが大きい。また、先進国内部での所得格差についても、格差が拡大した国、不変の国、縮小した国があり、自由貿易の推進が一律に格差拡大をもたらしたとはいえない。<br>　では自由貿易以外に、国内の所得格差を拡大させる要因は何だろうか。一つの要因は低スキルの労働者が機械にとって代わられることだ。ダグラス・アーウィン米ダートマス大教授は、製造業雇用の減少のうち８５％はオートメーションなど機械化によるものだと述べている。経済のデジタル化や第４次産業革命は、機械による労働の代替を一層強めることになろう。<br>　また、仮に技術進歩が低スキルの労働者よりも高スキルの労働者の効率をより大きく改善するような形で進展しているとすれば、「偏りのある技術進歩」により賃金格差は拡大することになる。<br>　さらに国際貿易に従事する企業と従事していない企業の間でパフォーマンスに大きな相違があるとすれば、質の異なる企業の間での賃金格差は大きなものとなる。とりわけ質の高い経営者と質の高い従業員がうまくマッチしている場合には、マッチしていない企業との格差は一層拡大することになる。ここで目指すべきは教育訓練や流動性の確保により、企業と従業員の質向上を推し進めることだ。<br>　以上述べてきたように自由貿易は、米国を含めた先進国の製造業での雇用減少や賃金格差拡大の主要な要因とはいえない。むしろ自由貿易の拡大は、グローバルな所得水準を引き上げ、停滞気味の生産性を高め、長期停滞を脱するうえで不可欠な政策手段だ。<br>　にもかかわらず、トランプ次期大統領は環太平洋経済連携協定（ＴＰＰ）の撤回と北米自由貿易協定（ＮＡＦＴＡ）の再交渉を唱えている。メキシコと中国に対して３５～４５％の関税を課し、中国を為替操作国に認定するとしている。<br>　米大統領には、法律に基づき貿易政策に関する強大な権限を行使することが認められている。ニクソン大統領も７１年に「対敵取引法」に基づいて一方的に１０％の輸入課徴金を課したことがある。トランプ氏が選挙中の公約をそのまま実行に移すとすれば、大恐慌時の３０年代のスムート・ホーレー関税法（関税引き上げ策）と同様に「貿易戦争」を引き起こすことになろう。<br>　日本はＴＰＰのみならず、欧州連合（ＥＵ）との経済連携協定（ＥＰＡ）、東アジア地域包括的経済連携（ＲＣＥＰ）、アジア太平洋自由貿易圏（ＦＴＡＡＰ）などメガ自由貿易協定（ＦＴＡ）の要に位置している。とりわけＴＰＰは、自由貿易化率の高さばかりでなく、電子商取引や国有企業など国境を越えた規制に関連する包括的かつ先進的な協定だ。日本国内の改革や成長戦略でも依然として最優先されるべきプランＡだ。<br>　「中所得国のわな」ならびに「市場経済への転換のわな」に直面している中国が、２つのわなを脱して経済発展していくうえでも、先進的な協定は重要な役割を果たすことが期待できるはずだ。だが日中韓ＦＴＡやＲＣＥＰは自由化率などの面で、国内改革の十分な推進力とはなりにくい。<br>　米国が撤退し「ＴＰＰマイナス１」となることがあっても、日本は安易にＴＰＰを断念すべきではない。オバマ大統領も０８年にはＮＡＦＴＡの再交渉を唱えていた。しかし最終的に選択したのは、ＮＡＦＴＡの再交渉ではなくＴＰＰの提案だった。<br>　同時に、２国間協定を進めることは積極的なプランＢになりうる。仮にトランプ新政権がＴＰＰを承認せず、日本との２国間交渉を望むのならば、日米ＦＴＡ締結をためらうべき理由はない。カナダはＮＡＦＴＡのみならず米国との間でＦＴＡを結んでいる。<br>　一方、英国がＥＵ離脱を決定したとしても、日本はＥＵとのＥＰＡを断念する必要はなく、ＥＵ離脱後の英国とのＦＴＡも積極的に進めるべきだ。戦後のリベラルな経済秩序を支えた２つの先導国がその地位を自ら放棄する中で、日本は「自由貿易の砦（とりで）」となるべきだ。<br>　いわた・かずまさ　４６年生まれ。東大教養卒。元日銀副総裁、元内閣府経済社会総合研究所長"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（６）東京大学教授康永秀生―がん検診、普及すれば治療費増大（やさしい経済学）"
,
"FirstBody":
"　がん対策の基本は早期発見・早期治療です。がん検診には胃・大腸・肺・乳・子宮・前立腺がん検診などがあります。多くのがん検診はがん死亡率の減少効果が証明されており、受診が推奨されています。しかし現在、がん検診の受診率はまだ低く、これを上げていくことが国家的課題です。"
,
"Body":
"　（２）について、大腸がん検診は、便潜血検査という身体的負担の無い方法です。精密検査では大腸内視鏡検査というかなり身体的負担のある検査が行われます。（３）は、がん検診にかかる費用が得られる効果に見合っているということです。検診そのものの費用だけでなく、その後の精密検査の費用やがんが見つかった場合の治療費も含まれます。<br>　がん検診の普及によってがんが早期発見されれば、がん治療費は安上がりで済み、医療費削減につながると一般には考えられています。しかし、これは誤りです。検診が普及すれば、がん治療にかかる総医療費はほぼ確実に増大します。それは、がん検診の診断精度の限界によるものです。<br>　がん検診では、本当はがんでは無いのに検査では陽性となる「偽陽性」という問題があります。大腸がん検診の便潜血検査では、便の中に血液が混じっていないかどうかを検査し、混じっていれば陽性と診断されます。これは大腸がんが出血しやすいという性質を利用したものです。しかし、大腸がん以外にも、下痢や痔（じ）によって便の中に血液が混じることがあり、それらも検査では陽性となってしまいます。<br>　これは検査の性格上、防ぎようのない、診断精度の限界です。しかし、そのせいで陽性と診断された人々も、大腸内視鏡検査を受けなくてはならなくなってしまいます。そのための費用が少なくありません。<br>　また、がん検診には「過剰診断」という問題もあります。これについては次回詳しく説明します。"

"Category":"地域総合",
"Headline":
"お遍路、外国人も熱心に（時流地流）"
,
"FirstBody":
"◆昨年は四国遍路に挑む人が普段の年より多かったようだ。うるう年には多くの人が出発点とする１番札所からではなく８８番札所から数字を遡って全札所を巡る「逆打ち」をなし遂げると、御利益が２倍とも３倍とも言い伝えられるためだ。大都市圏からのバスツアーも人気を呼んでいた。"
,
"Body":
"◆直近１年間の外国人任命数は１位が米国の４１人、２位がフランスの３６人、３位が韓国の２４人で、オーストラリア、台湾が続く。フランスでは言語療法士の女性が四国遍路の体験や感動をつづった著書が１５年に出版され、ちょっとしたベストセラーになったという。<br>◆外国人からＮＰＯ法人の宍戸栄徳事務局長への問い合わせも増えており、案内役を務めることもしばしば。「確実に関心は高まっている」。宗教的な抵抗感などはなく、異国の地域に根ざした文化に触れたいという思いが挑戦心をかきたてるらしい。<br>◆八十八カ所霊場と遍路道の世界遺産登録を目指す四国４県にとって、海外の注目を浴びることは追い風になる。この夏にはすでに世界遺産であるサンティアゴ・デ・コンポステーラの巡礼路があるスペインのガリシア州で四国遍路の資料展示も計画され、さらなる認知度の向上に期待する。<br>◆四国でも１６年１～１０月の延べ外国人宿泊者数が前年同期比で４割増えた。インバウンド（訪日外国人）の波は確実に地方にも及んでいる。特に最近は爆買いに象徴されるモノ消費より、さまざまな体験を楽しむコト消費が好まれている。外国人には分からないと思われてきた習俗なども、地方でのインバウンド拡大には有効な未利用資源かもしれない。（真鍋正巳）"
},
{
"Category":"地域総合",
"Headline":
"山梨―槙田商店、郡内織の技術で雨具（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【山梨】槙田商店（西桂町、０５５５・２５・３１１１）の雨具シリーズ「フュージョン」"
,
"Body":
"　《長傘１万６２００円、子供用ポンチョ１万４０４０円など。販売中》"

},


{

"Category":"大学",
"Headline":
"研究室飛び出せ、国立大の教員養成系、教育現場で課題解決、子供との接し方、学力向上。"
,
"FirstBody":
"　国立大学の教員養成系学部や教職大学院が地域の学校や教育委員会との連携を強めている。専門の知見をいかして現場の課題を解決したり、入試に「地域枠」を設けたりと取り組みは多様。教員養成系の学部や大学院はこれまで、研究を重視するあまり現場への成果の還元が十分でなかったと指摘されており、国は一層の改革を求めている。"
,
"Body":
"　教授らが専門分野の知見をもとに支援内容の提案書を作って毎年、新潟県上越市や妙高市などの教委に提示。希望した学校に、大学院の教員と院生でつくるチームが継続的に関わる。<br>　理科の授業支援を担当したチームは３年生と６年生の合同授業を提案したり、苦手意識のある教員向けに効果的な授業法や教材を写真付きで毎週配ったりした。児童の学力向上を依頼されたチームは授業にアクティブ・ラーニング（能動的な学び）を取り入れるなどした。<br>　受け入れ校の教員からは「子供の学びに効果があった」「提案された授業をやってみたい」といった評価の声が聞かれる。教職大学院には教壇に立った経験のある現職教員の学生（現職院生）と学部卒業後すぐに進学した学生（学卒院生）が在籍するが、双方にとって実践的な指導力を身につける機会になっているようだ。<br>　プロジェクトの開始以降、支援先は約５０校に広がった。担当の水落芳明教授（臨床教科教育学）は「学術研究と教育実践がかけ離れたものにならないよう、大学の研究成果を現場の教育力向上につなげていきたい」と強調する。<br>　横浜国立大では、教育人間科学部の泉真由子教授（特別支援教育）の研究室が地元の横浜市立浦島小学校（同市神奈川区）と連携している。教員志望の学部生や院生約１０人が１６年１１月から、浦島小の特別支援学級などで指導に携わる。<br>　泉教授や同小の教員が参加する報告会も校内で開催。学生に子供との接し方を助言したり、浦島小側に気付いた点を伝えたりといった相乗効果が生まれているという。<br>　同小の平本正則校長は「特別な支援が必要な子供はどの学校でも増えており、学生が幅広い専門性を身につける機会になれば」と、取り組みを前向きに評価する。<br>　ベテランの退職に伴う若手の大量採用が続く神奈川県では、個々の学校に在籍する教員の経験年数が偏りがちになっている。こうした事情も踏まえ、横浜国立大は１７年度に教職大学院を新設する。県や横浜市などの教委の要望や教育課題をカリキュラムに反映させ、現場の核になる教員の養成につなげたい考えだ。<br>　国立の教員養成系大学・学部には近年、改革の波が打ち寄せている。<br>　文部科学省は１３年の国立大学改革プランや１５年の国立大への通知を通じ、各校に教員免許取得を義務付けない新課程（ゼロ免）の廃止や教職大学院の設置を求めてきた。従来の教員養成系学部・大学院の取り組みでは教委との連携が不十分だと判断したためだ。大学院も研究に傾きがちで、学校現場が求める実践力の育成が十分でなかったとの指摘がある。<br>　このため、教委や学校と連携した教員育成を掲げる教職大学院が０８年に導入され、１６年度までに４５大学に拡大した。さらに文科省は昨年８月に有識者会議を設置。教員養成系大学などの改革案を今年夏までに示す。<br>　こうした国の方針や地元教委の意向を踏まえ、入試に「地域枠」を創設したのは福岡教育大だ。<br>　教育学部の新課程を廃止し、地域枠を新設。小学校の教員養成課程の推薦入試で、定員の７％に当たる４３人を九州・沖縄８県の出身者から募集する。卒業後は出身県で小学校教員になる強い意欲があることを要件とし、初年度の１６年度入試では１０６人が出願した。<br>　並行して１年次から地元の公立校で３日間の現場体験を必修とするなどの教育改革も進めた。その結果、従来は８割程度にとどまる１年次の教員志望率が、１６年度入学者では９８％に上昇した。<br>　担当する宮内健二副学長は「学生の意識改善にもつながっており、今後も地域と連携した取り組みを進めていきたい」と話している。（鱸正人）<br>ご意見・情報は電子メール、ｄａｉｇａｋｕ＠ｎｉｋｋｅｉ．ｃｏ．ｊｐへお寄せください。<br>【図・写真】地域の小学校で授業をする上越教育大教職大学院の院生（１６年１１月、新潟県上越市）<br>【図・写真】小学校での授業後、内容について議論する上越教育大教職大学院の院生（１６年１１月、新潟県上越市）"

"Category":"地域総合",
"Headline":
"福岡―ナオブランド、ご当地トマト金平糖（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【福岡】ナオブランド（北九州市、０９３・３８３・８９７７）の若松トマト金平糖"
,
"Body":
"　《１箱５０グラム入りで５４０円。瓶詰めなどもある。販売中》"
},
{
"Category":"地域総合",
"Headline":
"石川―石川県いか釣生産直販協同組合、イカ墨パエリアの素（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【石川】石川県いか釣生産直販協同組合（能登町、０７６８・６２・３６７３）の能登産まれのイカ墨パエリアの素"
,
"Body":
"　《８１０円、販売中》"

},


{

"Category":"大学",
"Headline":
"新たな学びの実現、採用・研修一体で育成。"
,
"FirstBody":
"　小中高校では２０２０年度から次期学習指導要領が順次実施され、小学校英語の教科化やアクティブラーニング（ＡＬ）、プログラミング教育の導入などが進む。文部科学省は新たな学びには教員の指導力向上が不可欠だとみており、昨年１１月の臨時国会で教育公務員特例法（教特法）など３法を改正。教員の養成、採用、研修を一体で改革する方針だ。"
,
"Body":
"　教育職員免許法も一部改正した。１９年に施行し、教員志望の学生の必修科目をより実践的な内容に変える。学校でのインターンシップを教育実習の単位として認めるほか、省令を改正して教科や教職に関する科目の授業にＡＬの視点を取り入れることも明記する。"
},
{
"Category":"大学",
"Headline":
"東京芸大大学院国際芸術創造研究科―芸術発信の担い手育成（グローバル時代をひらく）"
,
"FirstBody":
"　アートの領域でグローバルに活躍できる人材を育てるために、東京芸術大学は２０１６年４月、大学院に国際芸術創造研究科を新設した。理論だけでなく実践を重視し、「卒業後すぐに世界で活躍できる『文化実践者』を輩出したい」と研究科長の熊倉純子教授は意気込む。"
,
"Body":
"　所属する学生は１４人で、うち３人は中国、韓国、フィリピンからの留学生だ。美術、音楽、映画、演劇など様々な分野を横断的に学べるため、多彩な専門を持つ学生が集まる。海外からのゲスト講師も迎え入れ、学生は講師と英語で議論し、世界の最新アートに触れることができる。<br>■　　■<br>　同研究科のカリキュラムの特徴は、アートマネジメントとキュレーションのノウハウを実践的に学べる点だ。アートマネジメントは、芸術の作り手であるアーティストと受け手である社会をつなぐ活動を指す。公演や芸術祭などの企画や運営、そのための資金や支援の獲得、企業やＮＰＯ法人など利害関係者との連携や調整まで担う。<br>　今年度の学生は、熊倉教授が携わる地域参加型のアートプロジェクトの現場スタッフも体験している。東京都台東区の「谷中のおかって」や、東京都足立区の「アートアクセスあだち―音まち千住の縁」などで企画や運営に関わり、実践を積んだ。<br>■　　■<br>　キュレーションは、美術展覧会や企画展などのテーマを考え、コンセプトをつくり、アーティストや作品、展示空間を選び、演出する。グローバルな社会に対し、芸術分野から新たな視点を提示する活動だ。最新の理論や批判も学び、学生自らキュレーションに挑戦する。<br>　ほかにも、フィールドワークや文献調査などリサーチ手法も習得。社会科学の基本を学びながら芸術と社会の関係を考えるプログラムも用意する。昨年７月には韓国でソウル大学の学生と合同ワークショップを開くなど海外事例も積極的に学んでいる。深い知識と国際感覚を併せ持った学生の育成を目指している。（坂下曜子）<br>ビジョン　熊倉純子研究科長<br>混沌とした世界<br>人と人をつなぐ<br>　東京芸大は文部科学省が国際化を支援する「スーパーグローバル大学」の一つ。国際芸術創造研究科は、国際競争力のある大学を目指す一環で新設された。日本にはアートマネジメントやキュレーションを学べる大学は他にもあるが、一番の強みは本格的な芸術家の育成を目指す、希少な環境の中で学べること。アーティストならではの発想をよく理解しつつ、アートをどう社会に役立てるか考えられる点だ。<br>　資本主義が行き詰まる先進国がある一方、高度経済成長期を迎える国もある。こんな混沌とした世界で、アートが人と人をつなぐ重要な役割を担う場面は今後も増えるに違いない。学生たちは行動力のある若者ばかりで頼もしい。海外の学生や芸術家とのネットワークをつくりながら世界に羽ばたいてほしい。<br>【図・写真】外国人講師とアート作品について英語で議論する"
},
{
"Category":"大学",
"Headline":
"あじさいねぎドレッシング、川村学園女子大―地域連携学んだ栄養士の卵たち（キャンパス発この一品）"
,
"FirstBody":
"　千葉県我孫子市に拠点を置く川村学園女子大学の学生が同県松戸市の特産品である「あじさいねぎ」を使ったドレッシングを開発した。とうかつ中央農業協同組合（ＪＡとうかつ中央、松戸市）などとの連携事業で、学園祭やイベントなどで販売したところ約２５０本が売れたという。"
,
"Body":
"　開発に携わったのは生活創造学部の永嶋久美子教授ゼミの３年生５人。同ゼミでは地域の食材を使った商品開発を手掛け、学生たちは栄養士の勉強をしている。永嶋教授は今回の商品開発の狙いを「食材に対する知識や作り手の考えを知ってほしかった。これからの栄養士には地域との連携が不可欠」と説明する。<br>　学生はレシピとパッケージデザインを担当した。商品開発に際し実際にあじさいねぎを収穫したり農家と意見交換したりした。フィールドワークを通じ「野菜がたくさん食べられる」などの商品コンセプトを決めた。<br>　ドレッシングにはあじさいねぎのほかにタマネギ、ニンジン、カブ、トマトを用い、和風だしで野菜の甘みが感じられる味に仕上げた。ドレッシングとしてだけでなく白身魚や鶏肉のソテーのソースにも使えるという。<br>　製造は食品のＯＥＭ（相手先ブランドによる生産）を手掛ける風土食房（同県我孫子市）が担う。１５０ミリリットル入りで４５０円。今後、販路を広げつつインターネット販売も始める予定だ。<br>【図・写真】川村学園女子大学が開発したドレッシング"
},
{
"Category":"大学",
"Headline":
"弘前大、人材育成に新ファンド（ダイジェスト）"
,
"FirstBody":
"　弘前大学は青森県の産業振興や地域活性化に貢献できる人材を育成する産学共同研究を始める。通常は企業も分担する研究費を、弘前大が創設した基金「弘前大学グロウカルファンド」が代わって負担する点が特徴。県内に事業所のある企業（進出予定含む）を対象に、１年で解決可能な課題があり学生か企業の人材育成につながる研究テーマを１月末まで募集。初年度は１件５０万円を上限に約１０件採択し、２月下旬から共同研究を進める。"

"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合―女王危なげなし、渡嘉敷けん引、宮沢も覚醒。"
,
"FirstBody":
"　「前半ははらはらさせたのかな。すいません」。ＪＸ―ＥＮＥＯＳの渡嘉敷が客席に謝る。序盤こそリードを許したが、渡嘉敷のリバウンドや宮沢のカットインでリズムをつかむと、前半終了時には１８点差をつけて大勢を決めた。心臓を縮めたのは理想が高い本人たちだけ。そう思わせるほどの危なげない４連覇だ。"
,
"Body":
"　厳しい視線は仲間にも向く。「チームを引っぱる気持ちを持て」と渡嘉敷が発破を掛け続けた５年目の宮沢が覚醒。先輩に次ぐ２５得点を挙げた。<br>　Ｗリーグは２２戦全勝中。国内敵なしでも気が緩まぬ理由を渡嘉敷が語る。「日本で活躍することだけがゴールじゃない。五輪でメダルを取ったら世界の渡嘉敷になったと言いたい」。昨年のリオデジャネイロ五輪で２０年ぶりの８強に入った代表の主力という自負が、王者の意識をさらに高めている。<br>（谷口誠）"
},
{
"Category":"スポーツ",
"Headline":
"全日本高校バレー―ポジション入れ替え逆転、「３冠」駿台学園、応用力で勝利。"
,
"FirstBody":
"　高校３年間で培ってきた応用力が勝利をたぐり寄せた。東京対決を制して、駿台学園が高校総体、国体（東京選抜として参加）との“３冠”を達成。主将の坂下は「苦しいときもあったけれど、仲間が支えてくれた。最高」と声を弾ませた。"
,
"Body":
"　第２セット、梅川監督はセッター対角の村山とセンターの伊藤のポジションを入れ替えた。狙いは泥臭くつなぐ「守備型にする」こと。これでチームは息を吹き返した。第２、３セットは粘り強くつないで終盤に逆転。第４セットも冷静さを取り戻した坂下の活躍もあって、押し切った。<br>　大胆な策を成功に導いたのは「バレーボールを理解しろ」と説く梅川監督の下、普段から複数ポジションの練習をこなしてきたから。「みんながどこのポジションもできるのは僕らの強み」と村山。チームの総合力の高さを示した優勝だった。<br>（馬場到）<br>【図・写真】第３セット、スパイクを放つ駿台学園・坂下"
},
{
"Category":"スポーツ",
"Headline":
"全日本高校バレー―下北沢成徳、攻め手多彩「チーム一つに」。"
,
"FirstBody":
"　△…エース黒後のアタック決定率は３３％。だが下北沢成徳の攻め手はそれだけではない。堀江がチーム最多の１９得点をあげ、１年生の石川は要所で流れを変えるスパイクを決めた。"
,
"Body":
"　最後の３ポイントを決めた黒後は「私は何もできなかったけれど、チームが一つになって勝てた」とうれし涙。小川監督は「こちらが言わなくても自ら理解して動けるようになった」と選手たちの成長をたたえた。"
},
{
"Category":"スポーツ",
"Headline":
"立位の男子は新田佳が優勝、全日本障害者クロカン。"
,
"FirstBody":
"　全日本障害者クロスカントリーが８日、北海道旭川市の富沢クロスカントリースキーコースで行われ、立って滑る立位の男子（５キロ）は、パラリンピックに長野から４大会連続で出場している新田佳浩（３６、日立ソリューションズ）が優勝した。２位は１６歳の星沢克（立命館慶祥高）。"

,
"Body":null
},
{

"Category":"大学",
"Headline":
"千葉大、行政のキャリア教育（ダイジェスト）"
,
"FirstBody":
"　千葉大学は千葉県内の自治体の首長や職員を講師に招くキャリア教育講座「地方創生の実務現場」を始めた。「人生の先輩が何に思い悩み、何が転機となったのかを聞きたい」という学生の提案で、法政経学部の小川真実准教授が経営者などを招く講座を昨夏開始したが、行政分野への関心が高かったため、別途新設した。月内は火曜日午後、経営者など実務家による入門講座に続く４時限（午後２時半～４時）に銚子市長などが講義する。"

"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合―高さ生かし富士通を圧倒、女子、ＪＸ４連覇。"
,
"FirstBody":
"　バスケットボールの全日本総合選手権第７日は８日、東京・国立代々木競技場で行われ、女子決勝はＪＸ―ＥＮＥＯＳが富士通に９１―６７で快勝して４連覇を達成、最多の優勝回数を２１とした。"
,
"Body":
"　男子は準決勝でＢリーグ勢が対戦し、３大会ぶりの優勝を狙う川崎と初制覇を目指す千葉が９日の決勝に進んだ。川崎は藤井らの厳しい守備で流れを引き寄せ、７８―７１でＡ東京に競り勝った。千葉はガードの富樫が２１得点の活躍で攻撃をけん引し、８１―７５で前回覇者の三河を破った。<br>▽女子決勝<br>ＪＸ―Ｅ９１〓１９―１６〓６７富　士　通<br>ＮＥＯＳ　〓２４―９〓　（Ｗリー<br>（Ｗリー　〓２３―２０〓　グ）　　<br>グ）　　　〓２５―２２〓<br>【図・写真】第２クオーター、ディフェンスをかわしシュートを放つＪＸ―ＥＮＥＯＳの渡嘉敷（左手前）"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―高梨、通算４８勝、今季４勝目は大好きラージヒル。"
,
"FirstBody":
"　【オーベルストドルフ（ドイツ）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子は７日、ドイツのオーベルストドルフで個人第５戦（ヒルサイズ＝ＨＳ１３７メートル）が行われ、昨季総合女王の高梨沙羅（クラレ）が１３１メートル、１２９メートルの合計２８３．４点で今季４勝目を挙げた。ジャンプの男女を通じて歴代単独２位の通算勝利数を４８に伸ばした。"

,
"Body":
"　岩渕香里（北野建設）は１１位、勢藤優花（北海道メディカルスポーツ専門学校）は１６位だった。<br>【図・写真】Ｗ杯ジャンプ女子で今季４勝目を挙げた高梨＝ＡＰ"
},
{

"Category":"大学",
"Headline":
"関西学院大、ミャンマー人学生受け入れへ（ダイジェスト）"
,
"FirstBody":
"　関西学院大学は日本学生支援機構（ＪＡＳＳＯ）の大阪日本語教育センターと、ミャンマーの学生を推薦入学で受け入れる協定を結んだ。同センターで学んだミャンマー人学生を対象に、同大学出身の井内英夫・アズワン前会長が立ち上げた奨学金制度を活用。書類審査と面接で選考し、４月から毎年最大５人を受け入れる。経済成長が著しいミャンマーと関西の懸け橋になってもらう狙いだ。"

"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合―男子決勝は川崎ＶＳ．千葉、川崎光る守備力、競り合い制する、４人が２桁得点、千葉一丸の勝利。"
,
"FirstBody":
"　△…川崎はＢリーグでも屈指の守備力が光った。相手に流れが傾きそうな場面でガードの藤井がスチールから速攻を決めるなどして踏みとどまり、一進一退の攻防で勝利をものにした。"
,
"Body":
"　△…千葉は前回王者の三河相手にひるまず、チーム一丸の戦いで４人が２桁得点をマークした。２１得点、８リバウンドの大活躍だった身長１６７センチの富樫は「ひた向きに、一つ一つのプレーをハードにやった」と胸を張った。<br>　発足当初からプロとして活動してきたチームが大会を制した前例はない。初優勝まであと１勝とし、主将の小野は「優勝を最初から狙っていたが、現実味を帯びてきた」と闘志をにじませた。"

},
{
"Category":"スポーツ",
"Headline":

"「大衆化」変質するＷ杯、一国開催も限界に。"
,
"FirstBody":
"　出場枠の拡大は、一連のスキャンダルによるダメージでスポンサー離れと減収に直面したＦＩＦＡが新たな市場開拓を必要としたということだろう。が、インファンティノ会長はそうした側面より、Ｗ杯出場という夢の分け前にあずかれる国を増やすことが「サッカーの最高のプロモーションになる」と強調する。"
,
"Body":
"　Ｗ杯の質の低下を恐れる欧州には反対の論陣を張る者が多い。それを鎮めるために１カ月という会期、１チームがこなす試合数は最大で７、会場は１２という従来の枠組みに変更はないとＦＩＦＡは説明する。<br>　とはいえ、参加数が４８まで増えれば、これまでとはかなり違ったＷ杯になるのは間違いない。３チームによる１次リーグで２試合で敗退となると本大会の土を踏んだ気がしないのではないか。４８チームも受け入れる開催国の負担もある。Ｗ杯は早晩、複数の国による共同、地域開催にも道を開いていくのだろう。<br>　一方、３２チームによる決勝トーナメントは、一発勝負のノックアウト方式のリスクを大国も早期から抱える。思わぬ番狂わせを生むかもしれない。「予測不能なところがサッカーの素晴らしさ」とインファンティノ会長。Ｗ杯の“大衆化”に大胆にカジを切ったＦＩＦＡのトップは確信犯的にＷ杯に混沌をもたらす腹なのだろう。（武智幸徳）"

"スキーＷ杯―渡部暁は４位、複合第８戦。"
,
"FirstBody":
"　【ラハティ（フィンランド）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）複合は８日、フィンランドのラハティで個人第８戦が行われ、渡部暁斗（北野建設）は４位で、今季２度目の表彰台を逃した。前半飛躍（ヒルサイズ＝ＨＳ１３０メートル）で１２６メートルの１３４・６点で３位につけたが、トップと１０秒差で出た後半距離（１０キロ）で順位を下げた。"
,
"Body":null

},
{
"Category":"スポーツ",
"Headline":

"大相撲初場所３日目―この一番、遅咲き玉鷲、ホープ圧倒、新関脇対決、正代を一気。"
,
"FirstBody":
"　東西の新関脇は対照的だ。東の玉鷲はモンゴル出身の３２歳、得意は突き押し。初土俵から７７場所、新入幕から４９場所での関脇昇進はいずれも史上５位タイのスロー出世だ。西の正代は日本のホープの２５歳。差し身がうまく、初土俵から所要１７場所は史上２位タイのスピード出世である。"
,
"Body":
"　「うれしいけど、そこまでじゃない。なんでだろう」。浮かれたところがないのは地力の向上を自覚しているからかもしれない。昨年前半まで前頭６～７枚目で２桁負けていた玉鷲だが、秋場所で１０勝。返り小結で迎えた九州でも日馬富士や綱とりの豪栄道ら１横綱３大関を倒し、２場所連続で１０勝を挙げた。<br>　変身の一因は立ち合いの改善だ。手つきの位置を少し前に出したことで前傾が強まり、力がロスなく相手に伝わるようになった。１６８キロの体格を生かした重い突き押しは高く評価され、九州では初の三賞となる技能賞にも輝いている。<br>　「以前は出稽古でも力任せに取っていたけど最近は相手の取り口を研究するようになった。色々と勘違いしていたみたい」。わずかな契機で人は変わる。いま、大関候補の１番手は正代でも御嶽海でもなく、この３２歳だろう。（吉野浩一郎）<br>【図・写真】玉鷲（左）が突き出しで正代を破る"

"フィギュア日野３連覇、学生氷上選手権。"
,
"FirstBody":
"　日本学生氷上競技選手権第４日は８日、北海道の苫小牧市ハイランドスポーツセンターなどで行われ、フィギュアスケートは男子の日野龍樹（中京大）が前日のショートプログラム（ＳＰ）に続いてフリーも１位となり、合計２２６・２２点で３連覇を果たした。"
,
"Body":null

},
{
"Category":"スポーツ",
"Headline":

"キタサンブラック、年度代表馬に。"
,
"FirstBody":
"　昨年、中央競馬で活躍した人馬を表彰するＪＲＡ賞の選考委員会が東京都内で１０日開かれ、年度代表馬にキタサンブラック（牡５、栗東・清水久詞厩舎）が選出された。歌手・北島三郎氏所有の同馬（名義は大野商事）は昨年、６戦３勝。ＧＩタイトルは天皇賞・春とジャパンカップの２つだったが、敗れた３戦もすべてタイム差なしという安定した内容。記者投票では２９１票中１３４票と過半数を割ったが、受賞の条件の３分の１（９７票）以上をクリアした。香港での２勝を含めＧＩ３勝のモーリス（牡６、美浦・堀宣行厩舎）は９０票で特別賞となった。"
,
"Body":null

"全日本高校バレー、男子、駿台学園が初Ｖ、女子、下北沢成徳連覇。"
,
"FirstBody":
"　バレーボールの全日本高校選手権最終日は８日、東京体育館で決勝が行われ、東京対決となった男子は全国高校総体覇者の駿台学園が３―１で東亜学園を下し、初優勝を果たした。女子は下北沢成徳（東京）が就実（岡山）にストレート勝ちし、２連覇で４度目の頂点に立った。"
,
"Body":
"　駿台学園は第１セットを落としたが、藤原や吉田の活躍でリズムをつかみ、３セットを連取した。<br>　下北沢成徳は第２セットで黒後、山口らが劣勢をはね返し、第３セットも押し切った。"

},
{
"Category":"スポーツ",
"Headline":

"Ｊリーグ初のカンボジア人、藤枝、海外展開にらむ。"
,
"FirstBody":
"　Ｊ３の藤枝は１０日までにカンボジア代表のＦＷチャン・ワタナカ（２２、ボーンケット）と契約の合意に達した。１２月末までの期限付き移籍。ワタナカはカンボジア随一の人気を誇り、タイなど周辺国のファンからも注目される。カンボジア人のＪリーグ入りは初めて。藤枝はワタナカのブランド力を活用し、サッカースクールを手掛けるクラブの関連会社「スクールパートナー」（東京・渋谷）によるカンボジアでのスクール展開を構想する。"
,
"Body":null

"女子は斎藤、総合トップに、全日本ショートトラック。"
,
"FirstBody":
"　スピードスケート・ショートトラックの全日本選手権は８日、札幌市真駒内セキスイハイムアイスアリーナで開幕して男女の５００メートルと１５００メートルが行われ、女子は１５００メートル１位、５００メートル２位の斎藤仁美（オーエンス）が総合首位に立った。"
,
"Body":
"　男子は５００メートルを制した渡辺啓太（阪南大）が総合トップ。坂爪亮介（タカショー）が２位、２連覇を狙う吉永一貴（愛知・名古屋経大市邨高）は３位につけた。"

},
{
"Category":"スポーツ",
"Headline":

"五輪強化選手に松山ら、ゴルフ。"
,
"FirstBody":
"　ゴルフの五輪競技対策本部は１０日、２０１７年度の五輪強化指定選手に世界ランク６位の松山英樹ら男女１６人を発表した。指定選手は次の通り（※は新規）。"
,
"Body":
"　〔女子〕※野村敏京、※笠りつ子、鈴木愛、大山志保、渡辺彩香、菊地絵理香、宮里美香、成田美寿々"

"スキーＷ杯―伊藤３位、１回目「失敗」悔やむ。"
,
"FirstBody":
"　２位とは、わずか０・８点差だった。２２歳の伊藤は２位に入った第２戦以来約１カ月ぶりの表彰台にも満足できない様子だった。１２１・５メートルで３位につけた１回目のジャンプを「（踏み切りの）タイミングを外して失敗だったので悔しい」と振り返った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スノーボードＷ杯―ビッグエア、藤森が４位。"
,
"FirstBody":
"　スノーボードのワールドカップ（Ｗ杯）は７日、モスクワで男女のビッグエアが行われ、女子の藤森由香（アルビレックス新潟）は上位６人による決勝で、２回合計１０２・２５点で４位だった。鬼塚雅（フリー）９位、広野あさみ（ＴＪＲ）は１３位で予選落ち。男子の稲村奎汰（ムラサキスポーツ）も上位１０人の決勝に残れず２９位だった。（共同）"
,
"Body":null

},
{
"Category":"スポーツ",
"Headline":

"福島触れて語り継ぐ（フットボールの熱源）"
,
"FirstBody":
"　日本プロサッカー選手会の岩政大樹（昨季まで岡山）、渡辺匠（福島）らが１０日、東日本大震災で被災した福島第１原発を視察し、ふたば未来学園高校（広野町）のサッカー部員とピッチで交流した。"
,
"Body":
"　ゴーストタウン化した帰還困難区域を通って福島第１原発へ向かい、廃炉に向けた作業が進む構内をバスで巡った。視察を終えた岩政は「震災時から時間が止まったような感じなのではと想像していたが、次に向かって動いているのを肌で感じた」と話した。「先が見えない部分もあるけれど復興に向かっている。その中でサッカー界ができることを考えたい」<br>　まずは、ありのままを発信するのが見た者の役割だろうが、岩政はあらたまって公の場で語ること以外にもできることがあるという。<br>　「ここで見たこと、感じたことを日常の会話で口にするのが重要。そうすることで、福島で起きていることが語り継がれる。身近な人から耳にした方が、テレビで見聞きするより伝わるものがあるんじゃないですか」<br>　子どものころ、祖父母から戦時中の悲しい話を聞かされたのを思い出したという。「その場に触れた人が近くの人に語るべきでしょう。それにはまず触れなくてはならない。だから、ここに来たことに意味がある」<br>　語り継いでいかないと震災の記憶が風化してしまう。復興に向けた力も起こせない。だから岩政はいう。「おじいちゃん、おばあちゃんから昔の話を教わったように、語っていかなくてはならない」（吉田誠一）"

"大相撲初場所初日―この一番、蛇ににらまれた正代、張り手恐れ弱気。"
,
"FirstBody":
"　仕切りのさなか、客席から「正代コール」が湧いた。横綱に挑む新鋭を鼓舞する声援はしかし、逆効果に終わった。"
,
"Body":
"　所要１７場所と史上２位タイ（幕下付け出しを除く）のスピードで関脇に昇進した今場所。１２月末の横審稽古総見で白鵬から指名され、１０戦全敗と歯が立たなかった。「本場所では強くなったと思ってもらえる相撲を」と意気込んだ２５歳だったが、取組後はやるせなさばかりが残った。「せめてちゃんと当たりたかった。気持ちが弱かった」<br>　「今場所の白鵬は気合の入り方が違う」と話したのは土俵下の友綱審判長（元関脇魁輝）だ。賜杯を抱いたのは昨年の夏場所が最後、その後は優勝争いにも最後まで絡めていない。健在を印象づけたい新年最初の一番で強さを発揮した第一人者は「体も反応もいい」と満足げ。「一番、一番やっているうちに伸びてくる」とエールを送る余裕も見せた。<br>　モンゴルの３横綱を頂点とする上位陣に若手がどこまで迫れるかは今年の角界の大きな興味だ。力の差はあっても、当たって砕けろ。声援を力にできるくらいのたくましさは欲しい。（吉野浩一郎）<br>【図・写真】白鵬（奥）は引き落としで正代を下す"

},
{
"Category":"スポーツ",
"Headline":

"Ｗ杯出場、４８枠に拡大、ＦＩＦＡ、２６年大会から、放映権料、広く獲得狙う、１次Ｌ、３チーム１６組。"
,
"FirstBody":
"　【チューリヒ（スイス）＝共同】国際サッカー連盟（ＦＩＦＡ）は１０日、スイスのチューリヒで理事会を開き、２０２６年ワールドカップ（Ｗ杯）の出場チーム数を現行の３２から１６チーム増やし、４８に拡大すると決めた。最高峰の大会に参加できる国・地域が増え、放送権料などの収益増も見込めるとして抜本的に方式を変える。"
,
"Body":
"　Ｗ杯の出場枠拡大は、２４から３２に増えた１９９８年フランス大会以来となる。３２チームで争われる２２年大会はカタール開催が決まっており、２６年大会が日本を含むアジアで開催される可能性はない。<br>　４８チームでの別の方式や４０チーム案も候補に挙がっていた。今回決めた方式で、大会期間は現行の３２日間が維持される。各チーム最低２試合が確保され、１次リーグを勝ち抜いて決勝まで進んだチームの試合数は７で変わらない。<br>　インファンティノ会長は、当選した昨年２月の会長選で４０への拡大を公約に掲げ、その後に４８案を提唱していた。"

"中村、磐田移籍を発表、「信頼を感じてプレーしたい」。"
,
"FirstBody":
"　Ｊ１横浜Ｍは８日、元日本代表ＭＦ中村俊輔（３８）が磐田へ完全移籍すると発表した。同日、横浜市内で取材に応じた中村は、悩んだ末に計１３季在籍したクラブを離れることに決めたとし、「純粋に、サッカーへの情熱をもう一度追いかけたい」と心境を語った。"
,
"Body":
"　ファンへは「応援という領域には収まらず、育てていただいた。昨季はケガもあり、いいプレーができず、あいさつもできずの移籍となり申し訳ない」と感謝を表し、「（できるなら）引退以外で横浜Ｍのユニホームは脱ぎたくなかった」と古巣への愛着も語った。<br>　そのうえで「選手として最も根っこの部分、楽しみや信頼を感じながらもう一度サッカーをしたい。あと何年も現役はできないなか、完全燃焼しようとすれば、ここ（横浜Ｍ）ではないのかなと思った」と決断に至った経緯を説明した。<br>【図・写真】移籍が決まり取材に応じる中村"

},
{
"Category":"スポーツ",
"Headline":

"最多で７試合、負担増やさず、ＦＩＦＡ会長。"
,
"FirstBody":
"　【チューリヒ（スイス）＝共同】国際サッカー連盟（ＦＩＦＡ）のインファンティノ会長は１０日、ワールドカップ（Ｗ杯）２０２６年大会の出場チーム拡大を決めた理事会後に記者会見し、４８チームを３チームずつ１６組に分けて１次リーグを実施する方式を採用した理由について「これで１チームの最多７試合は変わらない。大会期間を膨らませて選手の負担を増やすことは避けたかった」と説明した。"

"大相撲初場所初日―御嶽海、豪栄道破る。"
,
"FirstBody":
"　闘志を前面に出して、豪栄道を攻め立てた。御嶽海は激しい突きを浴びせ、もろ差しに。豪栄道が苦し紛れに繰り出した首投げをしのぐと、必死に寄り立てて大関を圧倒した。「勝つとしたら休まずに動いて前に出るしかないと思っていた」という言葉通りの会心の相撲だった。"

,
"Body":
"　「あの提案では最多８試合となっていた。減らせて良かった」と述べた。<br>【図・写真】出場チームの拡大を発表するＦＩＦＡのインファンティノ会長（１０日、チューリヒ）＝ロイター"
},
{
"Category":"スポーツ",
"Headline":

"素直に喜べぬ日本協会、決勝Ｔ進出、勝利がより重要に。"
,
"FirstBody":
"　ワールドカップ（Ｗ杯）出場チーム数の大幅増加について、国内のサッカー関係者は複雑な思いを口にした。"
,
"Body":
"　日本協会で技術委員長を務めた霜田正浩氏は、３チームの１次リーグでは「根本的に考え方が変わる」と話し、より勝利の重要性が高まると指摘。「あっさり２試合で終わる可能性も高まり、Ｗ杯に出やすくなると喜んでばかりはいられない」と話した。"

"スペンサーの置き土産、浜田昭八（選球眼）"
,
"FirstBody":
"　「オレはこんな男とやり合おうとしたのか」と、東映・張本が阪急・スペンサーの厚い胸板に触りながら笑った。１９６４年オールスター戦の試合前。数日前の対戦で激しいプレーを巡り、小ぜりあいがあったばかり。誰かの仲裁で騒動の主役だった２人は和解した。"
,
"Body":
"　だが、普段はいたって温厚。チーム内では“ディー”の愛称で親しまれていた。名前ダリルの頭文字「Ｄ」からとったものだが、のちに有名になった野球博士を表すドクター（博士）のＤではないかと思わせる博識ぶりだった。<br>　相手投手のクセ、配球を書き留めたスペンサー・メモに倣うチームメートが何人かいた。最も成果を上げたのは、代打本塁打２７本のプロ野球最多記録を持つ高井だった。自身の打撃に生かすとともに、相手ベンチがサインを出すクセや傾向までメモして、スペンサーが残した財産をチームの勝利につなげた。<br>　個人のパワーを誇示する外国人勢が多い中で、スペンサーはチーム全体を考える広い視野を備えていた。当時の常勝軍団阪急にはヒーローが目白押しだったが、「阪本こそＭＶＰ」と、新鋭遊撃手を称えたコメントが印象に残っている。<br>　進塁打などチームプレーに徹した阪本は、もっと評価されるべきだと主張したのだ。「２番打者として、中軸につなぐ打撃を認めてくれたのはうれしかった」と阪本。二遊間コンビを組んだが、守備に不安があった阪本がオーダーから外されぬよう、熱心に併殺プレーを教えてくれたそうだ。<br>　今年も外国人選手が大勢やってくる。このうち何人がスペンサーのようにチームに意識改革をもたらす存在になるだろうか。＝敬称略<br>（スポーツライター）"

},
{
"Category":"スポーツ",
"Headline":

"「水準低下招く」、欧州で反発多く。"
,
"FirstBody":
"　【ロンドン＝共同】サッカーのワールドカップ（Ｗ杯）２０２６年大会で出場チーム数を４８に拡大した１０日の国際サッカー連盟（ＦＩＦＡ）の決定に対し、欧州では否定的な反応が目立った。"
,
"Body":
"　南ドイツ新聞（電子版）によると、元ドイツ代表監督のフォクツ氏は「Ｗ杯を滅ぼすにはこうするしかないのだろう」と皮肉たっぷりに批判した。"

"大相撲初場所初日。"
,
"FirstBody":
"　３横綱は安泰。２場所連続４度目の優勝を狙う鶴竜は、小結栃ノ心を冷静に上手出し投げで退けた。３８度目の優勝を目指す白鵬は新関脇の正代を難なく引き落とし、日馬富士は小結高安を寄り切った。"
,
"Body":
"　昨年の初場所以来１年ぶりに天皇、皇后両陛下が観戦された。<br>（勝）　（負）<br>若乃島　希善龍<br>大奄美　照　強<br>力　真　旭日松<br>誉富士　里　山<br>阿夢露　竜　電<br>天　風　山　口<br>徳勝龍　剣　翔<br>旭大星　安美錦<br>琴恵光　小　柳<br>阿武咲　北太樹<br>東　龍　青　狼<br>宇　良　千代丸<br>旭秀鵬　大栄翔<br>豊　響　英乃海<br>　〓〓〓〓〓〓〓〓〓〓〓〓　　十両勝負（初日）　　　〓〓〓〓〓〓〓〓〓〓〓〓　<br>〓〓〓〓〓〓〓〓〓〓〓〓〓〓　中入り後取組（二日目）　　〓〓〓〓〓〓〓〓〓〓〓〓〓〓<br>（西）　　初春夏名秋九　　（東）<br>佐海０（－－－－－－）０千皇<br>大砂２（×－××－－）４千鳳<br>逸城１（×××－－〇）０千大<br>臥牙０（－－－－－－）０貴景<br>錦木０（－－●×××）１大丸<br>輝　０（●－－●×●）３貴岩<br>石浦１（－－－－－〇）０蒼国<br>魁聖０（－－－－－×）０北富<br>碧山１（－－－〇●×）４千国<br>妙義１（－－－－×〇）０千翔<br>嘉風３（×●●××●）５琴勇<br>豪風８（××××●×）１３栃煌<br>勢　６（×－×〇●×）１遠藤<br>正代０（－－－××●）１荒鷲<br>玉鷲０（×××××●）７稀勢<br>琴奨１２（×●〇●●〇）６隠岐<br>高安６（×●×〇〇〇）６照富<br>豪栄１２（●〇×●〇×）８栃心<br>松鳳０（●×××××）１０鶴竜<br>宝富２（●〇●〇××）１１白鵬<br>日馬２（×××〇×〇）０御嶽<br>（注）数字は幕内対戦成績、×は対戦なし、－は一方または両方が十両以下<br>〓〓〓〓〓〓〓〓〓〓〓〓〓〓　中入り後勝負（初日）　　〓〓〓〓〓〓〓〓〓〓〓〓〓〓<br>　大砂嵐　うっちゃり　千代皇<br>　佐田海　押し出し　　千代大<br>　逸ノ城　押し出し　　千代鳳<br>　大翔丸　はたき込み　臥牙丸<br>　錦　木　押し出し　　貴景勝<br>　蒼国来　突き落とし　　輝　<br>　貴ノ岩　浴びせ倒し　石　浦<br>　魁　聖　押し倒し　　千代国<br>　北勝富　突き落とし　碧　山<br>　琴勇輝　はたき込み　妙義龍<br>　嘉　風　つり落とし　千代翔<br>　豪　風　突き落とし　遠　藤<br>　　勢　　押し出し　　栃煌山<br>　玉　鷲　押し出し　　隠岐海<br>　琴奨菊　寄り切り　　荒　鷲<br>　松鳳山　寄り切り　　照富士<br>　御嶽海　寄り切り　　豪栄道<br>　稀勢里　寄り切り　　宝富士<br>　白　鵬　引き落とし　正　代<br>　日馬富　寄り切り　　高　安<br>　鶴　竜　上手出投げ　栃ノ心"

},
{
"Category":"スポーツ",
"Headline":

"大相撲初場所３日目―日馬、連日の金星配給。"
,
"FirstBody":
"　横綱陣は鶴竜が宝富士、白鵬は御嶽海をともに危なげなく寄り切って３連勝とした。日馬富士は平幕松鳳山に寄り切られて２日連続の金星配給で２敗目を喫した。松鳳山は３個目の金星を獲得した。"
,
"Body":null

"米男子ゴルフ―松山爆発、２位浮上、８バーディー、気緩めず。"
,
"FirstBody":
"　「何が良いというわけじゃない」と、淡々と８バーディー（１ボギー）を重ねた。終わってみれば６６。今の松山の力を存分に示す一日だった。米ツアーでは昨年９月の昨季最終戦途中から、１３ラウンド連続で６０台という驚異的な安定感だ。"
,
"Body":
"　昨秋から日米のツアーで当たり前のように勝利を飾る。「過去５戦４勝で得た自信は大きい。自分のプレーができれば（優勝の）チャンスはある」。新年の初戦で、日本男子単独最多となる米ツアー通算４勝目のチャンスをつくった。<br>　首位のトーマスは昨年１０月のＣＩＭＢクラシック優勝者。松山は２位と、過去５戦で唯一勝てなかった試合だ。雪辱の機会を迎え「弱点のない選手。追いつくには伸ばさないといけない」と気を引き締めた。（共同）<br>【図・写真】１番でティーオフする松山＝共同"

},
{
"Category":"スポーツ",
"Headline":

"シャラポワ４月復帰へ。"
,
"FirstBody":
"　【ロンドン＝共同】女子テニスの元世界ランキング１位で、ドーピング違反で資格停止となっているマリア・シャラポワ（ロシア）が、処分が解ける４月にドイツのシュツットガルトで開催されるポルシェ・グランプリ（４月２４～３０日）でツアー大会に復帰する見通しとなった。大会スポンサーが１０日、主催者推薦でエントリーすると発表した。ＡＰ通信が報じた。"
,
"Body":null

"ラグビートップリーグ―サントリー優勝お預け、２位ヤマハ、１敗守る。"
,
"FirstBody":
"　ラグビーのトップリーグ第１４節最終日は８日、大阪市のキンチョウスタジアムなどで５試合が行われ、２位のヤマハ発動機は近鉄を２６―１２で下し、１敗を守って勝ち点を６２に伸ばした。勝ち点６５で１４戦全勝のサントリーは、１４日の最終節で勝てば４季ぶりの優勝が決まる。"
,
"Body":
"　ホンダはＮＥＣに２１―４１で敗れて最下位が決まり、自動降格が決定。コカ・コーラ、豊田自動織機、近鉄が入れ替え戦に回る。キヤノンはＮＴＴコミュニケーションズを２６―１５で破り、リコーはサニックスを３６―３で退けた。<br>Ｎ　Ｅ　Ｃ４１〓１７―１４〓２１ホ　ン　ダ<br>（２９）　　〓２４―７〓　　（６）<br>ク　ボ　タ２３〓８―１３〓１６神戸製鋼<br>（２８）　　〓１５―３〓　　（４８）<br>キヤノン２６〓１６―８〓１５ＮＴＴコ<br>（３３）　　〓１０―７〓　ミュニケ<br>ーション<br>ズ　　　<br>（３６）<br>ヤマハ発２６〓７―９〓１２近　　鉄<br>動機　　　〓１９―３〓　　（１４）<br>（６２）<br>リ　コ　ー３６〓１７―３〓３サニック<br>（３５）　　〓１９―０〓　ス　　　<br>（２５）<br>【図・写真】後半、ヤマハ発動機・田中がトライ"

},
{
"Category":"スポーツ",
"Headline":

"大坂、フェド杯代表に。"
,
"FirstBody":
"　日本テニス協会は１０日、女子国別対抗戦フェド杯のアジア・オセアニアゾーン１部（２月・カザフスタン）の日本代表メンバーを発表し、世界ランキング４７位の１９歳、大坂なおみ（日清食品）を初選出した。"

"ブリスベン国際決勝―錦織失速、Ｖ逃す、勝負どころでミス。"
,
"FirstBody":
"　第２セットを意地で奪い返したが、日本の第一人者は最後に失速した。最終セットの３―４で迎えた第８ゲーム。勝負どころの相次ぐミスでブレークを許して流れを手放し、初優勝には届かなかった。錦織は過去３戦全勝だった格下のディミトロフに根負けし「彼がいいレベルでプレーしていたけど、チャンスはあったのでもったいなかった」と硬い表情で話した。"
,
"Body":
"　世界ランキング３位のラオニッチ（カナダ）や錦織を含むトップ１０の５人が出場した今季開幕戦で準優勝。準決勝では昨年の全米オープン王者のバブリンカ（スイス）を破った。四大大会初制覇を狙う全豪オープンと同じハードコートで「（準々決勝と準決勝は）いいテニスができていたのでポジティブに捉えたい」。まずまずの手応えをつかみ、舞台のメルボルンに乗り込む。（共同）<br>【図・写真】決勝でリターンする錦織＝ゲッティ共同"

},


{
"Category":"社会",
"Headline":

"たん吸引や栄養摂取補助…ケア必要な子、保育所に、厚労省、５自治体で試行。"
,
"FirstBody":
"　厚生労働省は、たんの吸引など医療的ケアが必要な子供が保育所などに通えるように２０１７年度から全国の５カ所の自治体でモデル事業を始める。保育所などに看護師を配置するなどして受け入れ体制を整える。厚労省は「医療技術の進歩で命は救えたが、障害が残る子供は増えている」と指摘。モデル事業の成果を基にマニュアルを作成し全国展開する。"
,
"Body":
"　モデル事業では、医療的ケアが必要な子供が保育所などに通う場合、子供の健康状態をよく把握する事業所職員が同行する。保育所などには看護師を配置し、必要に応じてたんの吸引などの医療行為ができるように体制を整える。厚労省はこうした取り組みを始める自治体に対して事業費の一部を支援する。<br>　厚労省の担当者は「モデル事業を数年間実施し、その後は医療的ケアを必要とする子供が全国どこに住んでいても支援が受けられる体制を整備していきたい」と話す。<br>　たんの吸引や経管栄養などの医療的ケアが必要な子供は増えている。厚労省研究班は、毎年５月の診療報酬明細書のデータを基に、在宅医療を受けながら地域で生活する１９歳以下の子供が全国に１万７０７８人（２０１５年度）いると推計した。９４０３人だった０５年度の２倍近くになっている。<br>　研究班の埼玉医科大学総合医療センター（埼玉県川越市）の奈倉道明医師は、「以前ならば新生児集中治療室（ＮＩＣＵ）に入院しても生き残れなかった超低出生体重児などの子供が医学の進歩により救命され、人工呼吸器を装着して退院できる例が年々増えている」と話す。こうした子供たちを地域全体で支える仕組み作りが必要になっているという。"

"十文字、初Ｖ、全日本高校女子サッカー、ロングシュート、主将が決勝点。"
,
"FirstBody":
"　サッカーの全日本高校女子選手権最終日は８日、神戸市のノエビアスタジアム神戸で決勝が行われ、十文字（東京）が大商学園（大阪）に１―０で勝ち、初優勝を果たした。"
,
"Body":
"　後半１６分だった。縦パスを受けた十文字の主将、村上が間髪入れずに左足を振った。ペナルティーエリアの外から鮮やかなロングシュートで射抜き、先制。悲願の初優勝を果たし「信じられないくらいうれしい」と喜んだ。<br>　準々決勝、準決勝は安全第一のプレーが目立ち、小気味よくパスをつなぐサッカーが影を潜めたが、決勝は着実に組み立て、ボールを支配。その中で村上が両足の力強いキックや、キープでアクセントをつけた。<br>　なでしこリーグの長野で活躍する横山らを輩出した強豪が新たな勲章を得た。中学、高校の同好会から始まったというチームとともに２１年間歩んできた石山監督は「まだ実感がない。スタッフみんなの力」と感慨深げ。系列の十文字学園女大の副学長で、女子日本代表前監督の佐々木則夫さんも観戦に訪れ「楽しいお酒が飲めそう」と笑った。"

},
{
"Category":"社会",
"Headline":

"ｉＰＳで目に再び光、理研、マウスで確認、２年内に臨床研究申請。"
,
"FirstBody":
"　理化学研究所の万代道子副プロジェクトリーダーらは、目の網膜で光を感じる視細胞をｉＰＳ細胞から育てて難病の「網膜色素変性症」のモデルマウスに移植し、光を感じられるようにすることに成功した。失った光を感じる機能を、ｉＰＳ細胞で回復できるのを確認したのは初めてという。２年以内に臨床研究の申請をする予定で、再生医療の実現を目指す。"
,
"Body":
"　理研は２０１４年、ｉＰＳ細胞から作った網膜の細胞を、別の難病である「加齢黄斑変性」の患者に移植する世界初の臨床研究を実施している。今回対象とした網膜色素変性症も有効な治療法がなく、網膜にある光を感じる視細胞が死滅し、徐々に視力が低下したり視野が狭まったりする。<br>　実験ではマウスのｉＰＳ細胞から視細胞を作って網膜色素変性症のモデルマウスに移植し、失った光を感じる能力が回復するか調べた。隣り合う２つの部屋の一方にマウスを入れ、ライトを点灯してから５秒後に電気ショックを与えた。光を感じて隣の部屋に逃げればショックを避けられる。<br>　移植しないマウスはショックを避けられなかった。片目または両目に視細胞を移植したマウスは約４割が光を感じてショックから逃れた。移植した視細胞とマウスがもともと持つ網膜の神経細胞との間で情報をやり取りし、脳まで伝わっていた。"

"ラグビートップリーグ―近鉄９連敗、入れ替え戦へ、ＰＧより強攻策、監督指示で覚醒、ヤマハ。"
,
"FirstBody":
"　△…近鉄はキックを巧みに使い、リードして折り返したものの、ヤマハ発動機に逆転負け。プロップの豊田主将は「セットプレーである程度対抗できたが、大事なところでトライを取られた」と悔しがった。"
,
"Body":
"　△…７―９の後半９分、ヤマハ発動機は相手の反則に対しＰＧでなくトライを取りにいった。清宮監督は「内容で勝りたかったので。珍しくこちらから指示した」。強い風雨と寒さで下位の近鉄に苦戦する姿に業を煮やしたか。指示を逆転トライにつなげてからのチームは危なげなかった。<br>　１敗で踏みとどまるものの、自力優勝の可能性はない。全勝の首位サントリーが盤石とあって、三村主将は「気持ちはもう日本選手権に向いている。次戦をしっかり戦って次のステージにつなげたい」と早くも別のタイトルに目を向けた。"

},
{
"Category":"社会",
"Headline":

"１８～２２歳は「若年成人」、不当契約から保護を、消費者委提言。"
,
"FirstBody":
"　成人年齢の１８歳への引き下げを巡り、有識者らで構成する内閣府消費者委員会は１０日、若者を消費者トラブルから守る対応策を盛り込んだ報告書をまとめた。高校生のほか大学生も念頭に１８～２２歳を「若年成人」と位置づけ、知識や経験の乏しさにつけこんだ契約を取り消せる規定を消費者契約法に設けるなど一定の保護を求めた。"
,
"Body":
"　報告書では、社会経験の乏しい若年成人は「事業者との情報力や交渉力の差で、不当な契約を結ばされる危険性が高い」と指摘した。被害が多い連鎖販売取引でも配慮を要請。特定商取引法は未成年者の判断力の不足に乗じて契約を結ばせた場合、行政処分の対象としているが、報告書は２２歳までの若年成人に対象を拡大すべきだとした。<br>　政府は成人年齢引き下げの民法改正案を今年の通常国会にも提出する方針。民法では未成年者が親の同意なしに結んだ契約は取り消せるが、１８～１９歳が成人になると、契約を取り消せずにトラブルになる例が増える可能性もある。"

"米男子ゴルフ。"
,
"FirstBody":
"　【カパルア（米ハワイ州）＝共同】米男子ゴルフのＳＢＳチャンピオンズは７日、ハワイ州カパルアのプランテーション・コース（パー７３）で第３ラウンドが行われ、６位で出た松山英樹は８バーディー、１ボギーの６６と伸ばし通算１６アンダー、２０３で首位と２打差の２位に浮上した。"
,
"Body":
"　世界ランキング１位のジェーソン・デー（オーストラリア）は通算１０アンダーで１３位。"

},
{
"Category":"社会",
"Headline":

"ワールド碁チャンピオンシップ、中韓もトップ級参戦。"
,
"FirstBody":
"　３月に大阪市で開催される囲碁の新国際棋戦「ワールド碁チャンピオンシップ」（主催・日本棋院、特別協力・日本経済新聞社）に参戦する中国、韓国の棋士が決まった。中国は若手ホープの〓〓廷（ビ・イクテイ）九段（２１）で、韓国は第一人者の朴廷桓（パク・ジョンファン）九段（２４）。日本で六冠を持つ井山裕太王座（２７）と、囲碁人工知能（ＡＩ）の４者で世界一を争う。"
,
"Body":
"【図・写真】〓〓廷九段<br>【図・写真】朴廷桓九段"

"ブリスベン国際決勝。"
,
"FirstBody":
"　【ブリスベン（オーストラリア）＝共同】テニスのブリスベン国際最終日は８日、オーストラリアのブリスベンで行われ、男子シングルス決勝で世界ランキング５位の第３シード、錦織圭（日清食品）は１７位の第７シード、グリゴル・ディミトロフ（ブルガリア）に２―６、６―２、３―６で敗れ、四大大会初戦の全豪オープンの前哨戦となる今季開幕戦で初優勝はならなかった。"
,
"Body":null

},
{
"Category":"社会",
"Headline":

"感染性胃腸炎の患者数減少、感染研、なお注意必要。"
,
"FirstBody":
"　国立感染症研究所は１０日、ノロウイルスなどが原因の感染性胃腸炎の１医療機関当たりの患者数が、直近１週間の昨年１２月１９～２５日で１７・２８人だったと発表した。"
,
"Body":
"　全国約３千の定点医療機関から報告された患者数は１週間で５万４５０３人だった。"

"北の富士氏、心臓を手術、解説休み療養。"
,
"FirstBody":
"　大相撲の元横綱で解説者の北の富士勝昭氏（７４）＝本名竹沢勝昭、北海道出身＝が昨年末に心臓の手術を受け、８日から始まった初場所でＮＨＫのテレビ、ラジオの解説を全て休むことになった。同日に明らかにしたＮＨＫによると経過は良好で、現在は東京都内の自宅で療養中。３月の春場所から復帰する意向を示しているという。北の富士氏は歯に衣（きぬ）着せぬ物言いと、ユーモアを交えた解説でファンに親しまれている。"
,
"Body":null

},
{
"Category":"社会",
"Headline":

"ＳＡＢＵ監督作を出品、ベルリン映画祭。"
,
"FirstBody":
"　２月に開かれる第６７回ベルリン国際映画祭で最高賞の金熊賞を競うコンペティション部門に、ＳＡＢＵ監督の「ミスター・ロン」が出品されることが１０日決まった。「ミスター・ロン」は台湾のスター、チャン・チェンが主演し、日本と台湾で撮影した作品。ＳＡＢＵ監督の同映画祭コンペ出品は一昨年の「天の茶助」に続き２度目。"

"レアル、３９戦無敗、バルサ記録と並ぶ。"
,
"FirstBody":
"　サッカーのスペイン１部リーグ、レアル・マドリードは７日、ホームでグラナダを５―０で下して公式戦無敗を３９戦に伸ばし、バルセロナの持つスペイン記録に並んだ。昨年４月の欧州チャンピオンズリーグ準々決勝第１戦でウォルフスブルク（ドイツ）に０―２で敗れた後、３０勝９分け。（ＡＰ）"

,
"Body":null
},
{
"Category":"社会",
"Headline":

"三笠宮家の彬子さま退院。"
,
"FirstBody":
"　宮内庁は１０日、風邪とぜんそく発作のため京都市内の病院に入院していた三笠宮家の彬子さまが同日午後、退院されたと発表した。同庁によると、彬子さまは３日に発熱し、大事を取って４日から入院し治療を受けられていた。"

"吉田がチーム２点目、サウサンプトン。"
,
"FirstBody":
"　【リバプール（英国）＝共同】サッカーのイングランド協会（ＦＡ）カップは７日、各地で３回戦が行われ、吉田麻也のサウサンプトンは敵地で２部のノリッジと２―２で引き分けた。吉田はフル出場し、チームの２点目を決めた。サウサンプトンのホームで、１８日に再試合が行われる予定。"

,
"Body":null
},
{
"Category":"社会",
"Headline":

"「この世界の片隅に」日本映画１位、キネマ旬報。"
,
"FirstBody":
"　２０１６年公開の映画が対象の第９０回キネマ旬報ベストテンが１０日発表され、日本映画の１位に片渕須直監督のアニメーション作品「この世界の片隅に」が選ばれた。アニメ映画が１位になったのは「となりのトトロ」（１９８８年）以来。片渕監督は監督賞も受賞。アニメ作品での同賞受賞は初めて。「君の名は。」はベストテンから漏れた。"
,
"Body":
"　「この世界の片隅に」はこうの史代さんの漫画が原作のアニメーション映画。第２次世界大戦中の広島県呉市を舞台に、１８歳で嫁ぎ、けなげに生きる女性の姿を描いた。映画制作にはネットで資金を募るクラウドファンディングを実施、約３４００人から４千万円近い支援金が集まった。<br>　ベストテンと各賞は次の通り（敬称略）<br>　【日本】（１）この世界の片隅に（２）シン・ゴジラ（３）淵に立つ（４）ディストラクション・ベイビーズ（５）永い言い訳（６）リップヴァンウィンクルの花嫁（７）湯を沸かすほどの熱い愛（８）クリーピー　偽りの隣人（９）オーバー・フェンス（１０）怒り<br>　【外国】（１）ハドソン川の奇跡（２）キャロル（３）ブリッジ・オブ・スパイ（４）トランボ　ハリウッドに最も嫌われた男（５）山河ノスタルジア（６）サウルの息子（７）スポットライト　世紀のスクープ（８）イレブン・ミニッツ（９）ブルックリン（１０）ルーム"

"ジョコビッチが優勝、カタール・オープン。"
,
"FirstBody":
"　男子テニスのカタール・オープンは７日、ドーハでシングルス決勝が行われ、第２シードのノバク・ジョコビッチ（セルビア）が第１シードのアンディ・マリー（英国）に６―３、５―７、６―４で勝ち、今季ツアー初優勝を果たした。通算は６７勝目。（共同）"

},
{
"Category":"社会",
"Headline":

"２０年で子ガメ２７２８匹、ウミガメ母さん日本記録更新中。"
,
"FirstBody":
"　名古屋港水族館で飼育されている１匹のアカウミガメ「Ｎｏ．６」＝写真＝が産んだ卵から２０１６年、２３匹の子ガメが誕生した。２０年間に計２７２８匹が生まれており、子だくさんの日本記録を更新している。"
,
"Body":
"　特定のアカウミガメの繁殖を２０年以上記録しているのは国内では同水族館だけ。日本ウミガメ協議会の亀田和成主任研究員（３７）は「これだけ長期間産卵する能力があると分かっただけでも発見だ」と話す。<br>　Ｎｏ．６は１９９１年に静岡県焼津市沖で捕獲。正確な年齢は不明で、９６年から始まった産卵は計５１回。２００６年、１０年、１１年、１５年以外は子ガメが誕生。多い年は４０２匹が生まれた。<br>　飼育担当の松田乾さん（４７）は「水族館では不自由なくエサが手に入り外敵もいない」と話しており、産卵しやすい環境が一因ではないかと指摘した。"

"地域版かとく、成果じわり、長時間労働対策、各労働局に配置、難しい案件の捜査支援。"
,
"FirstBody":
"　各都道府県の労働局で長時間労働を専門に監督指導する「過重労働特別監督監理官（かとく監理官）」の成果が出始めている。新入社員が過労自殺した電通を捜査した東京、大阪両労働局の過重労働撲滅特別対策班（かとく）は主に大企業を捜査するが、かとく監理官は“地域版”。手が回りにくかった問題案件の捜査を支援し、２件の書類送検に結び付けている。"
,
"Body":
"　福井労働局管内の大野労基署は昨年１１月下旬、外国人技能実習生約３０人に対し、２０１５年１０月～１６年２月までの間に最大で月約１４０時間の時間外労働をさせたとして、労基法違反の疑いで同県勝山市の縫製会社と関連５社、実質上の経営者を書類送検した。<br>　１９９０年に労働基準監督官として採用されたベテランの福井の監理官は「１つの労基署で６社の捜査は難しい。管轄の労基署から人を集め応援態勢を構築した」と話す。労基署による労務管理資料の分析で助言などもしたという。<br>　鳥取労働局の監理官は鳥取労働基準監督署が外国人技能実習生８人に対して違法な長時間労働をさせるなどしたとして県内のシャツ製造会社と代表取締役を昨年９月に同法違反で書類送検した事件を担当した。<br>　監理官は「地方の労基署は規模が小さく、残業時間を特定する作業が難航することがある」といい、「今後も捜査が円滑に進むよう支援していく」と力を込める。<br>　監理官は違法残業の実態を把握するための夜間臨検の実施や調整も担当する。厚労省は「違法残業には厳しく対応する」としている。同省は主に大企業を取り締まる捜査班との位置づけで、１５年４月に東京、大阪の両労働局に特別対策班の「かとく」を設置。これまでに電通を含む計６社を書類送検している。<br>【表】長時間労働問題に対する厚労省の主な対策　　　　<br>２０１４年　９月　　　違法残業などの情報収集を目的に無料の電話相談窓口を開設　<br>　１５年〓４月　　東京、大阪の両労働局に過重労働撲滅特別対策班（かとく）を配置　<br>　５月　　労働基準監督署から是正勧告を受けた企業名の公表制度を創設　<br>　１６年〓４月　　全国の労働局に過重労働特別監督監理官（かとく監理官）を配置　<br>　　　労基署の立ち入り調査の対象を残業時間が月１００時間超から月８０時間超に引き下げ"

},
{
"Category":"社会",
"Headline":

"国内最大サンゴ礁、７割死滅、「石西礁湖」。"
,
"FirstBody":
"　環境省は１０日、沖縄県の石垣島と西表島の間にある国内最大のサンゴ礁「石西礁湖」で起きた大規模な白化現象で７０・１％のサンゴが死滅したとの最終調査結果を発表した。昨年９～１０月の前回調査で白化が進んでいたサンゴの多くが死滅した。"
,
"Body":
"　調査は昨年１１月２８日～１２月２１日に３５地点で実施。昨年は沖縄付近を通る台風が少なく、海水がかき混ぜられなかったことから海水温の高い状態が続き、６～８月の石垣島周辺の水温が観測史上最高の３０・１度を記録。長期間の高温でサンゴの中に生息して栄養を補給している褐虫藻との共生関係が崩壊し、栄養不足で白化が進んでいた。<br>　前回調査では白化率９７％、死滅５６・７％だった。今回は海水温の低下に伴い、白化率は９１・４％に下がった。<br>【図・写真】海水が長い間高温となり、白化が進んでいる石西礁湖のサンゴ（竹富島の南、昨年１１月）"

"両陛下が大相撲観戦。"
,
"FirstBody":
"　天皇、皇后両陛下は８日夕、東京・両国国技館を訪れ、大相撲初場所初日の取組を観戦された。両陛下は２階の貴賓席で幕内後半の取組１０番を熱心に観戦し、盛んに拍手を送られた。案内した日本相撲協会の八角理事長（元横綱北勝海）によると、両陛下は力士の出身地やけがの具合などを質問し、観戦後は「良い相撲を見せてくれてありがとう」と述べられたという。"
,
"Body":null

},
{
"Category":"社会",
"Headline":

"紺野アナ・杉浦投手結婚。"
,
"FirstBody":
"　元「モーニング娘。」のメンバーでテレビ東京の紺野あさ美アナウンサー（２９）が１０日、プロ野球ヤクルトの杉浦稔大投手（２４）と１日に結婚したと発表した。"
,
"Body":null

"支援施設整備を後押し、性暴力被害、国、交付金新設へ。"
,
"FirstBody":
"　政府は、レイプなどの性暴力に遭った被害者が治療や相談を一カ所で受けられる「ワンストップ支援センター」を全都道府県に整備するため、２０１７年度の予算案に交付金１億６千万円を初めて計上した。これまで資金難にあえいできた各地のセンター関係者は「助かる」と歓迎しており、未開設の県の後押しにもなりそうだ。"
,
"Body":
"　国は２０年までに各都道府県に少なくとも１カ所設置することを目標に、１２年に「開設・運営の手引」を公表。昨年１２月１日までに３４都道府県が設置したが、公的な資金援助は乏しかった。<br>　新設されるのは、性犯罪・性暴力被害者の支援体制整備促進の交付金。センターの開設費や運営費のほか、警察に相談しなかった被害者の医療費、医療関係者や相談員の研修費などが対象となる。自治体が負担した経費の２分の１または３分の１を国が補助する。<br>　全国で初めて１０年に大阪府の民間病院に開設した「性暴力救援センター・大阪」（ＳＡＣＨＩＣＯ）は現在、運営費のほとんどを寄付金でまかなっている。相談員の人件費や、被害者への医療費補助などがかかり、資金不足は深刻だ。<br>　代表の加藤治子医師は「寄付に頼った活動には限界があり、交付金がなければやっていけない」と訴える。まずは自治体が被害者支援の予算を組まなければ交付金も支給されないので「各自治体は早急に予算を計上してほしい」と強調した。<br>　１２年にセンターを開設した佐賀県の担当者は「センターは法律に基づくものではないため、設置に消極的な自治体もあったと思う。国が交付金で後押しすれば、全国的な整備がより一層進むだろう」と期待を込めた。"

},
{
"Category":"社会",
"Headline":

"澤穂希さん、長女出産。"
,
"FirstBody":
"　サッカー女子の日本代表「なでしこジャパン」のエースとして長く活躍し、２０１５年限りで現役を引退した澤穂希さん（３８）が第１子となる長女を出産したと１０日、マネジメント会社を通じて発表した。９日に生まれ母子ともに健康といい「産声を聞いた瞬間、感動と感謝の気持ちで胸がいっぱいになりました」とコメントした。"
,
"Body":null

"海保能力向上を支援、東南ア各国に、実務研修受け入れ拡大。"
,
"FirstBody":
"　海上保安庁が２０１７年度から、東南アジア各国の海上保安機関の能力向上支援に本格的に乗り出す。支援や人材交流を担当する専門の新組織をつくり、日本国内で実施している実務研修の受け入れ対象国を拡大、国際シンポジウムを開催するなどして関係を強化する。"
,
"Body":
"　各国では事故や災害に加え、複数の国が領有権を主張する南シナ海への中国の進出や、中国漁船の違法操業問題に対応するため海保機関の充実が急務となっている。<br>　沖縄県・尖閣諸島周辺での中国公船対応などでノウハウを持つ日本の海保は、支援を通じ、法とルールに基づいて海洋秩序を保つ理念の共有を目指す。<br>　政府レベルでの巡視船供与とは別に、海保は０４年以降、犯罪や災害に連携して対応するため中韓や東南アジア諸国連合（ＡＳＥＡＮ）と定期的に会合を開いているほか、東南アジア諸国との間で職員を相互派遣して実務研修を行い、海賊対処を想定した共同訓練も実施している。<br>　ベトナムなど４カ国に加え、新たにタイやミャンマーからも実務研修生を受け入れるほか、海の平和について共通認識を深めるためのシンポジウムも開く予定で、新組織はこうした業務を担う。<br>　東南アジアはたびたび台風や津波に見舞われているほか、海上交通の要衝であるマラッカ海峡を抱えており、災害対策や海賊対処といった海上保安能力の向上が課題だ。<br>　また、中国による海洋進出にも対応する必要があるベトナムやフィリピン、インドネシアなどは、軍事衝突にエスカレートしないよう、海軍ではなく海保機関の充実を図っている。<br>　海保の担当者は「新組織で支援を強化し、人材育成の国際拠点化を目指す」と話している。"

},
{
"Category":"社会",
"Headline":

"新作は「騎士団長殺し」、村上春樹さん、来月２４日。"
,
"FirstBody":
"　新潮社は１０日、作家、村上春樹さん（６７）の新作長編のタイトルが「騎士団長殺し」だと発表した。発売日は２月２４日。新潮社によると、「第１部　顕（あらわ）れるイデア編」「第２部　遷（うつ）ろうメタファー編」の全２冊で、各１９４４円。英語のタイトルは「Ｋｉｌｌｉｎｇ　Ｃｏｍｍｅｎｄａｔｏｒｅ」という。"

"名古屋市立大など、悪性脳腫瘍、核酸で治療、マウスで効果確認。"
,
"FirstBody":
"　脳腫瘍の中でも悪性度が高い膠芽腫（こうがしゅ）の新しい治療法を名古屋市立大などの研究チームが開発、８日までに英科学誌電子版に発表した。"

,
"Body":
"　名古屋市立大の近藤豊教授（分子腫瘍学）は「今回開発した治療薬の安全性を確かめ、人間での実用化を目指したい」と話した。<br>　膠芽腫は進行が速く、手術で腫瘍を取り切るのが難しい。有効な治療薬もなく、近藤教授によると年間３千～５千人が発症し、発見後の余命は平均１年２カ月ほどという。<br>　チームはＲＮＡ（リボ核酸）の一つである「ＴＵＧ１」がないと、がん幹細胞が死ぬことを突き止め、マウスを使って治療に有効か確かめた。<br>　ＴＵＧ１に結合して働かなくする核酸を合成し、患部にだけ届くよう大きさを調整した薬剤を開発。膠芽腫のマウスに週２回、計１０回注射すると、腫瘍が約１８０分の１に縮小した。明らかな副作用は見られなかった。<br>　近藤教授は「膠芽腫が治ったと考えられる」としている。"
},
{
"Category":"社会",
"Headline":

"神戸の教訓、宮城に伝える、阪神大震災、１７日で２２年、絆再生、商店街から。"
,
"FirstBody":
"　６千人以上が犠牲となった阪神大震災は１７日で２２年を迎える。神戸での教訓は、６年前の東日本大震災の被災地の復興でも生かされている。"
,
"Body":
"　東日本大震災で死者・行方不明者８００人以上が出た南三陸町。地域住民の心のよりどころになってきたのがプレハブの商店街だ。今年３月には近くに６棟の本設商店街をオープンする。店主らが重視したテーマの一つが人の集まる建物づくり。議論の末、高齢者なども利用しやすい木造平屋建てによる商店街を新設することになった。<br>　阪神大震災で伊東さんらは、同じ地域の有志といち早く仮設商店街を設け、復興のシンボルといわれた。神戸市は地震発生２カ月後に復興計画を策定。商店主たちはこれに沿ってＪＲ新長田駅南地区（長田区）の再開発ビルに入居する。<br>　しかし近代的な再開発ビルをなじみにくいと感じた住民は少なくなかった。開業から約１０年を経て売り上げは商店街全体で３割前後減った。伊東さんは「長田を反面教師にしてほしい」と訴える。<br>　「体調はどうですか」。昨年１２月、宮城県東松島市の復興住宅で暮らす女性（８０）を市社会福祉協議会の女性職員２人が訪れた。「ごはん毎日作っていてすごいね」「漬物作ってみたから食べて」<br>　東北は高齢者の人口比率が高く、被災者の孤独死の問題も切実だ。兵庫県内では、年配の住民から優先的に復興住宅に入居したが、住民の高齢化や孤立からの孤独死が続出した。<br>　同協議会はこれまでに神戸の復興住宅を訪問。住民をサポートしてきた自治会関係者らの高齢化を知り、協議会が主導した地域住民と連携した永続的な見守りが必要と実感したという。<br>　被災地の復興住宅で支援活動を続けるＮＰＯ法人「よろず相談室」（神戸市東灘区）の牧秀一理事長（６６）は「高齢化の進む東北では、神戸などよりも速く孤独死する人が増える可能性がある。行政や住民など地域全体で危機感を共有すべきだ」と話す。<br>【図・写真】３月にオープンする商店街の営業管理規則を話し合う出店予定者ら（昨年１２月、宮城県南三陸町）"

"児相増設へ手引書、厚労省、自治体向け。"
,
"FirstBody":
"　増加の一途をたどる児童虐待への対応強化を図る厚生労働省が、児童相談所開設に必要な手続きなどを示した自治体向けの支援マニュアル作成を進めていることが８日までに分かった。"
,
"Body":
"　厚労省によると、開設マニュアルは春までに作成する予定。この数年間に児相を設置した自治体の職員らにヒアリングをし（１）開設までのスケジュール（２）都道府県との調整事項（３）設置後に必要な人員などの態勢（４）運営にかかる経費――などを盛り込むという。<br>　一方、厚労省はマニュアルとは別に、児相開設を目指す自治体への児相ＯＢ配置や、準備に関わる職員採用に対する補助金創設を来年度予算に盛り込んだ。また都道府県に対しては、児相開設を目指す自治体の職員研修などへの協力を呼び掛ける予定だ。"

},
{
"Category":"社会",
"Headline":

"子育て巡り「トラブル」、妻殺害疑いの講談社編集次長、容疑は否認。"
,
"FirstBody":
"　妻に対する殺人容疑で逮捕された講談社の編集次長、朴鐘顕容疑者（４１）が逮捕前の任意の事情聴取に対し、「妻が子育ての愚痴を言い、トラブルになっていた」と話していたことが１０日、警視庁捜査１課への取材で分かった。逮捕後は容疑を否認している。同課は夫婦間のトラブルが事件の原因になった可能性があるとみている。"
,
"Body":
"　同課によると、朴容疑者は同日午前２時４５分ごろ、自ら１１９番した。当初、警視庁の任意の調べに「妻は階段から転落した」と話したが、その後は「自宅にある服で首をつって自殺した」などと説明が変遷した。一方で妻が亡くなる直前に、子育てを巡ってトラブルになっていたとの説明もしたという。<br>　同課が佳菜子さんの遺体の首を詳しく調べたところ、ひもなどで絞めた痕はなかったが、他人に強く圧迫された際にできる内出血があり、他殺との見方が強まった。<br>　一家は夫婦と子供４人の６人暮らしで、第三者が自宅に侵入した形跡もなかった。同課は朴容疑者が佳菜子さんを殺害し、事故や自殺に見せかけようとしたと判断した。<br>　朴容疑者は現在、青年コミック誌「モーニング」の編集次長を務めている。講談社広報室は「このような事態になり大変遺憾。本人は無実を主張しており、捜査の推移を見守りつつ社として慎重に対処する」とコメントした。<br>【図・写真】捜査員に連れられ自宅を出る朴容疑者（左）（１０日、東京都文京区）<br>【図・写真】朴容疑者"

"パラグライダーが墜落、邦人死亡、台湾南部で。"
,
"FirstBody":
"　【台北＝共同】台湾の中央通信によると、南部〓東県にある賽嘉航空運動公園で８日までに、パラグライダーが墜落し、操縦していた日本人の男性（４７）が死亡した。墜落の原因は不明。"
,
"Body":
"　同公園はパラグライダーが楽しめる場所として知られ、日本からの観光客も多い。"

},
{
"Category":"社会",
"Headline":

"小池知事の一問一答。"
,
"FirstBody":
"　インタビューでの小池知事の主な発言は以下の通り。"
,
"Body":
"　「（招致時に）最初に約束したことは、組織委が負担して足りない部分は都という話。原則は組織委の収入という考え方。都として組織委の収入を増やすことに協力する。組織委の収入が増えることは地方開催地の費用負担（軽減）にもつながる」<br>　「（五輪グッズの）バッジとかは微々たるものだと思うが、わくわく感の醸成にもつながる。お金に換えられないプラスの部分がある。負担を押しつけ合っているさまは構図としてよくない」<br>　――築地市場の豊洲移転に向けて、都として安全宣言を出しますか。<br>　「１月半ばに（豊洲市場の地下水調査の）最終的なモニタリング結果が出る。そこで『専門家会議』が開かれる。その後に環境アセスメント（影響評価）の必要性を吟味する」<br>　「行政手続き上、そもそも（新市場開設には）農林水産相の許可を得なくてはいけない。安全宣言という言葉は行政上の言葉ではないが、実質的に『安全だからお認めください』となる。『承認申請を出す』イコール安全ということ」<br>　――都議選の候補擁立の規模や選挙区調整はどう考えていますか。<br>　「数字が独り歩きしているが、政治力学で色々反応が出てくる。私からは一言も数字を言ったことはない。日々色々動いている。全ての選択肢があると考えている。国政の解散の時期も注視していきたい」<br>　――１人区は選択肢を示す必要があります。<br>　「１人区はまず最初に（擁立検討の）作業をする対象だ」"

"白神山地にシカの脅威、増える目撃例、食害の恐れ（センサーｅｙｅｓ）"
,
"FirstBody":
"　世界自然遺産の白神山地（青森、秋田県）周辺でニホンジカの目撃情報が増えている。昨年は前年比５割増の４０件と過去最多を記録した。シカは繁殖力が高く、ひとたび定着すると植生への食害が一気に広がる可能性がある。国や自治体は生息調査や捕獲などの対策に乗り出した。"
,
"Body":
"　２０１５年１０月、青森県西目屋村の世界遺産地域内に設置されたセンサーカメラが１頭のニホンジカの姿を捉えた。周辺で目撃は増えていたが、遺産地域内では初めて。白神山地の保全に関わる人たちの間に衝撃が走った。東北森林管理局の加賀誠・自然遺産保全調整官は「ついに来てしまったかという感じだった」と振り返る。<br>　環境省によると秋田、青森両県のニホンジカは昭和初期までにいったん絶滅。ところが１０年ほど前から再び姿を見せるようになった。昨年は遺産地域内の目撃はなかったものの、周辺６市町村で４０件、４６頭の目撃情報があり、生息数の増加は確実とみられている。<br>　周辺で確認されているのは単独行動する雄。今のところ雌を含む群れの目撃情報はない。宮城、岩手県などと比べて生息密度は低いが、ニホンジカは繁殖力が高く、５年で倍増することもある。<br>　下草や木の皮を好んで食べ、全国で食害が深刻化。環境省の安生浩太・自然保護官は「遺産地域で被害が出てから対策を始めては、手遅れになる恐れがある」と警戒する。白神山地と同じ自然遺産の屋久島（鹿児島県）や知床半島（北海道）ではシカが増え、希少な植物が失われたり土壌が流出しやすくなったりする被害が出ている。<br>　白神山地は人里から離れた奥地にあり、遺産地域内は山が険しく道路もない。遺産地域内で繁殖し始めれば、排除するのは困難になる。<br>　両県などは生息状況を調べるため、自動撮影のカメラを約１００台設置。県民にはシカが害獣であることを周知し、目撃情報を寄せるよう呼びかけている。昨年は両県４カ所にワナをしかけて試験捕獲を始めた。青森県は今年、ニホンジカを有害鳥獣に指定して駆除に向けた環境を整える。<br>　ただ、現在までにシカを捕獲したという報告はゼロ。同県自然保護課の佐々木あつ子課長は「個体数が急増する前に手を打ちたいが、現状では生息密度が低く、有効な捕獲手段が見つからない。ジレンマだ」。<br>　東北芸術工科大の田口洋美教授（民俗学）は「まだ侵入初期段階とはいえ、シカを個々に捕獲する難しさを考えると危機的な状況」と警鐘を鳴らす。かつては白神山地で猟をするマタギもいたが、近年、狩猟者の数は激減。「自然は人の手を加えないと維持できない。地域全体で狩りの担い手を確保することも重要になる」と話す。<br>　▼白神山地　青森、秋田両県にまたがる約１３万ヘクタールの山地。ブナの広葉樹林が東アジア最大規模で残り、多様な動植物が生息する。<br>　人の手が入っていない希少な森林生態系が評価され、１９９３年、中心部１万７千ヘクタールが屋久島と同時に日本初の世界自然遺産に登録された。<br>　約１万ヘクタールの「核心地域」は特に規制が厳しく、入山は秋田側が原則禁止、青森側はルートが指定され事前の届け出が必要になる。"

},
{
"Category":"社会",
"Headline":

"五輪収入「１５００億円増」、小池都知事が見通し。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日の日本経済新聞のインタビューで、２０２０年東京五輪・パラリンピックの大会組織委員会の収入について、現時点の５千億円から増えるとの見通しを明らかにした。「５千億円プラス１５００億円で６５００億円になる」と述べた。（１面参照）"
,
"Body":
"　組織委の増収について小池知事は「地方の開催地の色々な費用負担（の削減）にもつながる」と強調。都としても、携帯電話に少量含まれている金などを回収しメダルを作る事業や、五輪関連グッズの販売など、組織委の増収に協力する考えを示した。<br>　開催経費の都の負担については「なすべきことはしていきたい」と明言を避けた。一方、国に対しては「テロ対策や（選手の）輸送経費等々、国にしかできないことがたくさんある。そういった連携を期待したい」と話した。"

"神戸市中央区で１７日に開催される阪神大震災犠牲者追悼の「１．１７のつどい」で使われる竹灯籠作りが８日（窓）"
,
"FirstBody":
"◎…神戸市中央区で１７日に開催される阪神大震災犠牲者追悼の「１・１７のつどい」で使われる竹灯籠作りが８日、同市北区の「あいな里山公園」であった＝写真。"
,
"Body":
"◎…生徒会の仲間と参加した神戸市立鈴蘭台中２年の女子生徒（１４）は「大震災のことは両親からよく聞く。竹灯籠作りは初めて」という。竹灯籠には「光」や「望」の文字を書き込んだ。"

},
{
"Category":"社会",
"Headline":

"ヒット連発、敏腕編集者、「進撃の巨人」関わる、子煩悩な一面も。"
,
"FirstBody":
"　殺人容疑で逮捕された朴鐘顕容疑者（４１）は多くの人気作を世に送り出し、敏腕編集者として知られていた。"
,
"Body":
"　ほかにも「聲（こえ）の形」や「七つの大罪」など、アニメ化もされたヒット作を連発。同社関係者は「売れる作品を見つけ出す能力が高い」と評価。業界内でも「真面目で作家からの信頼が厚い」（コミック誌編集者）とみられていた。<br>　幼い子供４人の父親として、会社の育休制度を利用して積極的に子育てに関わるなど子煩悩な一面も見せていた。容疑者宅の近くに住む女性は「夫婦で子供を連れて外出する様子を見たが、仲は普通に見えた。穏やかな印象で、夫婦げんかの声を聞いたこともなかった」と驚いていた。"
},
{
"Category":"社会",
"Headline":
"サイバー対策、企業などと訓練、都、１７年度中に。"
,
"FirstBody":
"　東京都は２０２０年東京五輪・パラリンピックに向け、大会組織委員会やスポンサー企業と共同で、サイバー攻撃に対処する訓練を１７年度中に行うことを決めた。同年度予算案に事業費として１３００万円を計上する。"
,
"Body":
"　このほか、サイバー犯罪の捜査体制の強化に２２億円、金融や電力など基幹系システムに対するサイバー攻撃を想定した演習費用として１８００万円をそれぞれ計上する。"

"つくば市長が追突事故、茨城、けが人なし（ピックアップ）"
,
"FirstBody":
"　茨城県つくば市は８日、五十嵐立青市長（３８）が自家用車で追突事故を起こしていたと明らかにした。けが人はなかった。"
,
"Body":
"　五十嵐市長は「安全運転を率先垂範すべき立場で、このような事故を起こしてしまい申し訳ない。より気を引き締め安全運転に努めてまいります」とのコメントを出した。"

},
{
"Category":"社会",
"Headline":

"田中敬氏死去、元大蔵事務次官。"
,
"FirstBody":
"　旧大蔵省の事務次官や横浜銀行頭取を務めた田中敬（たなか・たかし）氏が昨年１２月３０日午後１０時５８分、肺炎のため東京都内の病院で死去した。９３歳だった。連絡先は同行秘書室。お別れの会は３月３日に横浜市西区みなとみらい２の２の１の３の横浜ロイヤルパークホテルで行うが、時間は未定。葬儀委員長は同行の川村健一頭取。"

"老人ホーム元職員を起訴、群馬、暴行罪で（ピックアップ）"
,
"FirstBody":
"　前橋地検は８日までに、群馬県渋川市の有料老人ホームの入所者を殴ったとして、同市北橘町真壁、元介護職員、土屋平容疑者（３３）を暴行罪で起訴した。"

,
"Body":null
},
{
"Category":"社会",
"Headline":

"豊田芳年氏死去、元豊田自動織機社長。"
,
"FirstBody":
"　豊田自動織機社長や中部経済連合会会長などを歴任した豊田芳年（とよだ・よしとし）氏が８日、心不全のため愛知県刈谷市内の病院で死去した。９１歳だった。連絡先は同社秘書部。告別式は近親者で行った。喪主は息子の晋氏。同社が後日、お別れの会を開く。"
,
"Body":null

"復興へ思い新た、東北被災３県で成人式。"
,
"FirstBody":
"　東日本大震災で大きな被害に遭った宮城、岩手、福島３県の各地で８日、成人式が開かれた。大震災の発生から間もなく６年。当時中学２年だった新成人は周囲への感謝を胸に、復興への思いを新たにした。"
,
"Body":
"　同市の専門学校２年、今辻杏奈さん（２０）は、白地に紫の差し色が入った華やかな着物姿で式に臨んだ。津波で亡くなった母の加奈子さん（当時４６）も身に着けたものだ。「祖父母や友人。いろんな人の支えでこの日を迎えられた。お母さんも見守ってくれていると思う」<br>　東京電力福島第１原子力発電所事故で全村避難し、３月に大半の地域で避難指示が解除される福島県飯舘村は震災後初めて地元で式典を開いた。帝京大２年の高橋俊希さん（２０）は「避難指示の解除は素直にうれしいが村を盛り上げていかないと人は戻らない。公務員になって県や村のために頑張りたい」と意気込んだ。<br>　岩手県釜石市の式典で新成人代表のあいさつをした消防士、三浦祐規さん（１９）は震災で祖父母を失い、被災地で活躍する姿を見て消防士を目指した。「自分の責任で動けるようになった今、震災の時に支えてくれた方々に恩返しをしていきたい」と力強く語った。<br>【図・写真】成人式で東日本大震災の犠牲者を悼み黙とうする新成人（８日、宮城県東松島市）"

},
{
"Category":"社会",
"Headline":

"新たに組関係者逮捕へ、巨人元選手野球賭博、開帳図利疑い。"
,
"FirstBody":
"　プロ野球巨人を巡る野球賭博事件で、警視庁組織犯罪対策４課は１０日、新たに暴力団関係者の男１人を賭博開帳図利容疑で１１日にも逮捕する方針を固めた。男は一連の事件発覚のきっかけになった巨人の福田聡志元投手（３３）＝罰金刑確定＝らが参加した野球賭博に関与した疑いがある。"
,
"Body":null

"福岡の中学、襟元絞め３生徒が気絶、３０代講師、指導で。"
,
"FirstBody":
"　福岡県添田町の町立添田中学校で昨年１２月１９日、３０代男性講師が２年生の女子生徒から「クラスの男子に嫌がらせされた」と相談を受け、男子生徒３人を指導する際に襟元を絞めて３人とも気絶させていたことが、８日分かった。"
,
"Body":
"　町教育委員会によると、講師は格闘技の経験があり、調査に「女子生徒の痛みを味わわせたかった。指導としてやったが、こんなことになり反省している」と話したという。<br>　学校は３人の保護者に謝罪。町教委は講師の正式な処分を検討している。<br>　講師は生徒たちとは別のクラスの副担任。女子生徒から、たまたま「３人からマスクを取り上げられたり、大声で脅かされたりした」と聞いたという。"

},
{
"Category":"社会",
"Headline":

"清元栄三氏（清元節三味線）（死去）"
,
"FirstBody":
"　清元　栄三氏（きよもと・えいぞう、本名＝小柳泰一＝こやなぎ・やすかず、清元節三味線）昨年１２月３１日、膵臓がんのため死去、８０歳。偲ぶ会は２月２７日午後５時３０分から東京都渋谷区桜丘町２６の１のセルリアンタワー東急ホテル。喪主は妻、享子さん。"
,
"Body":null

"大麻所持容疑で高３ら４人逮捕、水戸。"
,
"FirstBody":
"　水戸署は８日までに、大麻取締法違反（共同所持）の疑いで、茨城県城里町に住む通信制高校３年の男子生徒（１８）ら１８歳の少年４人を現行犯逮捕した。署によると、３人は容疑を認め、１人は「知らない」と供述している。"
,
"Body":
"　逮捕容疑は共謀して７日午前１１時半ごろ、水戸市赤塚２の歩道で、袋入りの乾燥大麻０・９グラムを所持していた疑い。パトロール中の署員が４人に職務質問して所持品を確認すると、男子生徒が持っていたセカンドバッグの中から乾燥大麻や吸引道具が見つかった。"

},
{
"Category":"社会",
"Headline":

"崎山興紀氏（元コロナ副社長）（死去）"
,
"FirstBody":
"　崎山　興紀氏（さきやま・こうき＝元コロナ副社長）６日、膵臓がんのため死去、７６歳。自宅は新潟県三条市東裏館３の１の３０。告別式は１４日午前１０時から同市旭町２の７の７のＶＩＰシティホール県央。喪主は長男、信彦氏。"
,
"Body":null

"保安区域のドア、誤って開放、高知空港、３便に遅れ。"
,
"FirstBody":
"　８日午前７時すぎ、高知空港（高知県南国市）で手荷物検査場の先にある保安区域のドアが開いたままになっているのが見つかった。安全確認のため、羽田行き日航機など３便に最大約１時間２０分の遅れが出た。"
,
"Body":
"　航空会社のスタッフが、出発便の準備作業中に誤って到着便用のドアを開け、そのままにしていたという。監視カメラには、外部からの侵入者など不審者は映っていなかった。"

},
{
"Category":"社会",
"Headline":

"免出都司夫氏（元千葉興業銀行頭取）（死去）"
,
"FirstBody":
"　免出　都司夫氏（めんで・としお＝元千葉興業銀行頭取）４日、心不全のため死去、８４歳。連絡先は同行秘書室。告別式は近親者で行った。喪主は妻、康子さん。"

"軽逆走し正面衝突、京都、２２歳が運転、けが人なし。"
,
"FirstBody":
"　８日午前４時５５分ごろ、京都府宇治市槙島町吹前の京滋バイパス下り線で、同府宇治田原町の男性（２２）の軽乗用車が逆走し、７人が乗った乗用車と正面衝突した。府警高速隊によると、８人全員が病院に搬送されたが、けがはなかった。"

,
"Body":null
},
{
"Category":"社会",
"Headline":

"塩沢元子さん（塩沢太朗養命酒製造社長の母）（死去）"
,
"FirstBody":
"　塩沢　元子さん（しおざわ・もとこ＝塩沢太朗養命酒製造社長の母）昨年１２月２９日死去、９０歳。連絡先は同社人事総務部。告別式は近親者で行った。"

"熊本で住宅火災、２遺体見つかる、７０代男性と娘か。"
,
"FirstBody":
"　８日午前５時５５分ごろ、熊本県宇城市三角町波多の無職、佐田国雄さん（７７）方から火が出ていると近くの住民から１１９番があった。県警宇城署によると、木造２階建て約１５０平方メートルを全焼し、焼け跡から２人の遺体が見つかった。"

,
"Body":
"　同署によると、佐田さん方は２人暮らし。現場はＪＲ三角線の三角駅から北に約１キロの住宅街。"
},
{
"Category":"社会",
"Headline":

"「１１０番の日」の１０日、タレントのコロッケさんが警視庁で一日通信指令本部長を務め（窓）"
,
"FirstBody":
"◎…「１１０番の日」の１０日、タレントのコロッケさん（５６）が警視庁で一日通信指令本部長を務め、模擬１１０番の受理と無線指令を体験した＝写真。"
,
"Body":
"◎…この日、振り込め詐欺を想定した通報に応じたコロッケさんは「重要な事件や事故の対応に支障が出ないように使い分けてほしい」と呼びかけた。"

"式典妨害疑い、新成人を逮捕、茨城。"
,
"FirstBody":
"　茨城県警つくば中央署は８日、同県つくば市の成人式典中に警察官の制止を振り切り壇上に立とうとしたとして、同県土浦市、会社員の少年（１９）を公務執行妨害の疑いで現行犯逮捕した。式典は１５分ほど中断した。同署によると、少年からアルコールが検出された。"

},


{
"Category":"文化",
"Headline":

"幻想的な色彩つややかに、「ガラス絵」展。"
,
"FirstBody":
"　ガラス絵という言葉でその作品の姿をただちに思い浮かべることができる人は、そうはいまい。ガラスの裏面に絵の具を塗り、反対側の面から透明なガラス板を通してそれを見る。少々手の込んだ工程で描かれるガラス絵は、工芸品に隣接し、絵画の中では、マイナーな領域といっていい。"
,
"Body":
"　ガラス絵は、中世のヨーロッパに起源を持ち、江戸時代、長崎を通して日本に伝わった。美しく着飾った西洋人の姿や、異国の港の風景を、西洋風の遠近表現や陰影法を用いて描いたガラス絵には、西洋文化への憧憬が封じ込められている。<br>　幕末明治期に工芸品の一部として普及したガラス絵を、近代の芸術として見事に蘇生させたのが、洋画家の小出楢重（ならしげ）である。楢重は、ガラス絵の魅力を、「ガラスを透（とう）して来る宝石のような心地のする色の輝き」と見た。ガラスの裏面に描いた色が、つややかに光り輝いて見えるのが特長と考えたのである。<br>　晩年の「支那寝台の裸女」では、暗めの色彩を背景に、シンプルなタッチで描かれた女性の肌が、強い輝きを帯びて、見る者の目を奪う。<br>　楢重のガラス絵に影響を受けた画家は多い。銅版画家の深沢幸雄もその１人。２１世紀になって本格的にガラス絵に取り組んだ深沢は、新たな技法で幻想性豊かな色彩表現を追究した。<br>　版画家の川上澄生の異国趣味あふれる作品や藤田嗣治、桂ゆきの動物を描いたユーモラスなガラス絵も強い個性を放つ。余技と見なされがちな小品なればこそ、それに打ち込んだ画家の愛着が、はっきりと見えてくる。２月２６日まで。（編集委員　宮川匡司）<br>【図・写真】小出楢重「支那寝台の裸女」（１９３０年、大阪新美術館建設準備室蔵）<br>【図・写真】深沢幸雄「小鳥紳士」（２００４年、多摩美術大学蔵）"

"帝王マイルス撮った男―最後の１０年、演奏の熱気も自宅でかいま見せた素顔も、内山繁（文化）"
,
"FirstBody":
"　ジャズの帝王マイルス・ディヴィスが死んで２５年。昨年暮れには彼の天才と苦悩を描いた映画も公開された。今なお絶大な人気を誇るこのジャズマンの最後の１０年を、ぼくは写真家として追い続けた。写真集「ＮＯ　ＰＩＣＴＵＲＥ！」（東京キララ社）の刊行と写真展の開催（東京・ディスクユニオン　ＪａｚｚＴＯＫＹＯで３１日まで）を機に思い出を語ろう。"
,
"Body":
"　♪　♪　♪<br>　日本公演で追い回す<br>　ぼくがジャズを撮り出したのは１９７５年。実はこの年、マイルスは突然活動を休止する。いわゆる「空白の５年」だ。彼はこの世界にいないも同然で、撮影はもうできないと思っていた。<br>　だが８１年、沈黙を破って復活。ジャズ界は騒然となる。日本公演が決まると、当時ＳＪ編集者だった音楽評論家の中山康樹（故人）がぼくに張り番を命じた。彼はぼくをこの世界に引き入れた張本人だ。<br>　９月２９日。成田空港から入国したマイルスを、多くの報道陣に交じって遠目に撮影した。それから後はただがむしゃらに追いかけた。新宿西口広場で３日間の東京公演、そこから名古屋、そして大阪へ。公演の合間や移動中もカメラを向けた。<br>　我ながらうっとうしいカメラマンだったと思う。名古屋のホテルに入る直前、彼が振り返り、まっすぐにぼくのほうに歩いてきて一言、「ＮＯ　ＰＩＣＴＵＲＥ（撮るな）！」と凄（すご）んだ。大物相手でもあまり緊張しないぼくも、そのときばかりはすくみ上がった。<br>　関係が変化したのは８３年に再会してからだ。彼がぼくを認識しているのがわかった。ＳＪは海外のジャズメンにも知られていたから、ぼくの写真を見てくれたのだろう。「またお前か」「ああ、お前か」と会うたびにニュアンスが変わった。<br>　♪　♪　♪<br>　熱意を試すテスト<br>　８５年、音楽評論家の小川隆夫氏の取材に同行し米ニューヨークを訪れたときのこと。約束の日に連絡を入れると「いまロスにいるから無理だ」と突然断られた。我々はあきらめず「じゃあロスに行く」と食い下がった。<br>　西海岸の別荘に出かけたところ、意外にもマイルスは満面の笑みでぼくらを出迎えてくれた。これが彼一流のテストだったことを、後に音楽プロデューサーのマイケル・カスクーナから聞いた。「そうやって熱意を試すんだよ。君たちは彼のテストにパスしたんだ」<br>　マイルスは、帝王として自分がどう振る舞うべきかを知っていた。時に人前で「こいつをつまみ出せ」と怒鳴るのは、ボスとしてのポーズなのだ。それがわかってからは、こちらも気持ちよく怒られた。闇雲にカメラを向けるのもやめ、軽く話をしただけで帰る余裕も見せた。そうして徐々に信頼を得て、いつしか「ユア・フォトグラファー」と名乗るだけで楽屋に入れるようになった。<br>　８６年にはニューヨークの自宅での取材も許された。家でのマイルスはステージ上の緊迫した面持ちとは打って変わってリラックスした表情。自分で描いた絵を「どうかな」と親しげに見せてきたり、散らかった部屋を下着姿でうろうろしたり。そんな姿を撮らせてくれたことが、ぼくには誇らしくうれしかった。<br>　♪　♪　♪<br>　会場に響き渡った音<br>　９１年９月２８日の訃報を聞いたのは、ニュージーランドで車を走らせていたときだった。マイルスの曲が静かにラジオから流れ、やがて帝王死すの知らせが。３カ月前に米国で元気に演奏する姿に接したばかりのぼくはにわかに信じられず、しばらくぼう然となった。そして、あの夏の日の一瞬がよみがえった。<br>　８５年７月の来日公演の一幕。マイルスが演奏中、ステージ下のぼくの姿を見つけ、「今そっちに行くぞ」と目で合図してきた。多くのカメラマンが望遠レンズを構える中、ぼくは大急ぎで広角レンズに取り換えて身構えた。やがて、ゆっくり近づいてきた彼は、真上で止まると、ぼくのカメラに覆いかぶさるようにトランペットを寄せて演奏を始めた。楽器の先端にはマイクがついていた。でも、撮るしかない。マイルスの音に合わせ、会場にシャッターの音が響き渡った。（うちやま・しげる＝写真家）<br>【図・写真】自宅でくつろぐ姿（右）と演奏中にカメラに覆いかぶさってきた瞬間（東京キララ社刊「ＮＯ　ＰＩＣＴＵＲＥ！」より）"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（８）ルノーへ―「ナンバー２でいいのか」、１８年つかえたミシュラン去る（私の履歴書）"
,
"FirstBody":
"　１９９３年初め、フランソワ・ミシュラン最高経営責任者（ＣＥＯ）から国際電話があった。「エドワールを北米ミシュランで働かせたい」。そういう話だった。"
,
"Body":
"　彼は米国で２年過ごした。将来のＣＥＯがこの国を知り、経験を積むのはいいことだった。私はトラック用タイヤの製造と販売の責任者を彼に任せた。とても折り目の正しい人で、米国のルールを尊重しようと努力し、周囲の評判がとてもよかった。<br>　前にも書いたが、若い才能を見いだし、重要ポストに抜てきする先進性と度量がミシュランにはあった。私もそんな文化や風土のおかげでここまで来た。ただし、トップになろうとまでは思わなかった。同族企業には特別な論理が働く。ミシュランの姓を持つもののみがトップに就く正統性を持っているのである。<br>　とはいえ、「ずっとナンバー２でいいのか」と言ってくれる人もいた。ミシュランには９６年に大きな組織改革があり、私は乗用車・小型トラック用のタイヤ事業をグローバルに統括する幹部になった。北米社長も兼務したが、実質的にはナンバー２の地位にまで来ていたわけだ。<br>　９６年３月だった。一本の電話がかかってきた。「自動車メーカーに興味はありませんか」。エコール・ポリテクニークの同窓だというヘッドハンターが切り出した。<br>　パリで食事をしながら話すことになった。「ルノーがナンバー２を探しています。いずれトップの後継者になる人です」。ヘッドハンターは「ルイ・シュバイツァー会長と会ってほしい」とも言った。<br>　米国に一度戻り、よく考えた。ルノーで面談を受けることに決め、日取りが設定されたのは５月だった。<br>　その日の朝８時。パリ近郊ブーローニュ・ビヤンクールにあるルノーの本社でシュバイツァー氏と１時間半話をした。当時のナンバー２が引退間近で、その後任を探している、とのことだった。<br>　「君は候補者の１番上だ。少しでも早くルノーに来てほしい」とシュバイツァー氏は言った。私は「よろしくお願いします」と答えた。<br>　ルノーからのオファーを受けたのは、いつかトップになりたかったからではない。新しいことを学び、挑戦したかったのだ。以前から多くのサプライチェーンを巻き込む自動車事業に興味があった。<br>　フランソワ・ミシュランには取締役会の後で私の決意を告げた。一瞬驚いた表情をしたが、すぐにこう言った。「そうか。エドワールにそのことを伝えてくれ」<br>　胸に迫るものがあった。１８年仕えたのだ。ミシュランの文化を体現するフランソワ・ミシュラン。その人間性、謙虚さ、ビジョンにはいつも感銘を受けてきた。日本企業の力にいち早く気がつき、「本当のライバルは日本だ」と言ったこともあった。<br>　ある日、ルノーで偶然再会した。簡単だったが、「うまくやってるか？」という言葉には温かい気持ちがこもっていた。フランソワ・ミシュランは９９年にＣＥＯを退いた後もフランス財界に影響を与え続け、一昨年４月、８８歳で亡くなった。（日産自動車社長）<br>【図・写真】ルノーの工場で"

},
{
"Category":"文化",
"Headline":

"将棋愛、なにわの道場、新世界最後の「三桂クラブ」運営、対局相手をマッチング、伊達利雄（文化）"
,
"FirstBody":
"　明治から昭和初期に活躍した将棋棋士、阪田三吉。南禅寺の決戦など多くの名勝負を繰り広げた鬼才が全盛期を過ごしたのが、大阪市の繁華街・新世界だった。中心にある通天閣の真下には、阪田をたたえる王将の駒をかたどった記念碑があり、この地に格別な思いを持つ将棋ファンは多い。"
,
"Body":
"　△　△　▲<br>　富や地位は関係ない<br>　店ができたのは戦後すぐの頃。祖父が開業し、父が後を継いだ。５０年ほど前、まだ私が幼い頃は店舗の２階を家族の住居として使っていて当時の記憶がおぼろげにある。<br>　将棋盤と碁盤が合わせて６０面ほど並ぶ約１７０平方メートルの１階が満席になると、２階を開放していた。白熱の対局は閉店時間を過ぎても、しばしば続く。勝負事なので途中終了はあり得なかった。駒を指す時の「パチン」という響き、対局中のざわめき。生活のそばで、将棋の音が絶えず鳴っていた。<br>　今も変わらないが、店には日雇い労働者から会社の社長まで様々な客が訪れた。立場は違えど、将棋盤を置いて向かい合う勝負の場に富や地位の有無は関係ない。誰もが対等だ。裸の人間となって気迫を込めて駒を指す人たちがずらっと並ぶ店内は、いつも独特の迫力に包まれていた。<br>　私は大学を卒業し、数年間の会社勤めをした後、三桂クラブを継いだ。父が病気がちで店を空けることが多かったので「そのうち戻らんといかんな」と常々思っていた。<br>　そうして３代目の「席主」となったわけだが、まあ大変だった。対戦相手を席主が決めるのが店の伝統のスタイルで、これが難しかった。<br>　仕事を続けていると、客を見れば大体の棋力が測れるようになる。だが同じ棋力の人で手合わせしてもらえばいい、という単純なものではない。強い人とやりたい客もいれば、勝てる対局をしたい客もいる。顔なじみと指したい人がいれば、知らない人と勝負したいケースもある。さらには性格の相性も重要で、相手を決めるにあたって考慮する要素は実に多い。<br>　これが長く続けるうちに自然とできるようになった。好みや気分は日によっても変わるが、常連の顔を見ただけで「今日はどんな将棋を指したいか」が分かってくる。初めての来店者についても、おおよその見当が付く。何年かかって身につけたかは忘れたが、あるときから「席主に向いてるわ」とお客に褒められるようになった。<br>　△　▲　△<br>　３００円で醍醐味<br>　接客も含め運営に心を配るのは、お客に「今日も楽しく勝負ができた。来てよかった」と喜んでもらうためだ。満足した人は次も来るし、別のお客を連れてきてくれもする。その輪を毎日広げて、店はいつも満員御礼という状態にしなければ、安い席料で営業するクラブの経営は成り立たない。<br>　新世界で共に最後まで営業を続けていた老舗の「王将」は２０１５年秋に店をたたんだ。その後、同店の客のほとんどがうちに移らなかった。対局できればどこでもいいのではなく、その店が好きで将棋をしている人も多いのだと実感した。<br>　おかげさまで三桂クラブには連日大勢のお客が足を運ぶ。１時間３００円、１日いて１０００円の席料を払い、真剣勝負の醍醐味を求めて四国や関東の遠方から訪れる人も多く、昼すぎには満席になる。私は朝９時から夜１０時まで店で立ち続けているが、喜びや反省が日々あって充実している。仕事がしんどいと感じたことはない。お客さんが来てくれる限りは店を開けていたいと思う。<br>　▲　△　△<br>　胸打った常連さんの姿<br>　数年前、大阪の難波を歩いているとき、常連さんのお年寄りを見かけた。いつもきっかり１時間だけ入店する人で、その時は金属製品などの重量物をリヤカーにたんまり乗せ、冬なのに汗だくになって引っ張っていた。<br>　金属を売って生計を立てているようだが、稼ぎは細々としたものだろう。その人が店で払う１時間３００円の席料は、かけがえのない価値を持つものに違いない。そう考えると、私の目は涙で潤んだ。自分の仕事の意味を、改めて深く考える出来事になった。<br>　店内の壁には常連の名を記した札が段位順に並んでいる。亡くなった人でも、遺族に「ずっと置いといてくれますか」と頼まれるので、そのままにしている。いつまでも愛されるクラブでいられるように踏ん張りたい。（だて・としお＝三桂クラブ席主）<br>【図・写真】真剣勝負の熱気が満ちている"

"絵の中のわたし十選（３）ムンク「メランコリー、ラウラ」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　背後に窓があり、外の風景が見える。重い曇り空が広がり、地面は降り固まった雪にも見える。灰色の、漂う固まりは何だろう。テーブルの上には鉢植えがある。花よりも、わずかに見える土に目を奪われる。それは生命を息づかせる大事な土台。ラウラとはムンクの妹だ。彼女は重い鬱病を患っていたらしい。<br>　わたしはラウラの目に見覚えがある。自分もいつか同じ目をしていた。明日にも同じ目で世界を眺めているかもしれない。同じように地味な服を着て、髪の毛を真ん中から無造作に分け、ごつごつとした手の置き所に困って、とりあえず家のなかでじっとしている……。<br>　彼女の内側にひょいと入ってしまう。ラウラの内側からこの絵を観（み）る。<br>　絶望と憂鬱に取り囲まれていたとしても、わたしにはこの目が、とてもあたたかく感じられる。（１８９９年、油彩、カンバス、１１０×１２６センチ、ムンク美術館蔵）<br>【図・写真】ａｋｇ－ｉｍａｇｅｓ／アフロ　"

},
{
"Category":"文化",
"Headline":

"カルロス・ゴーン（１０）出資交渉―本命は最初から日産、ルノーの「２００億フラン削減計画」説明（私の履歴書）"
,
"FirstBody":
"　始まりは独ダイムラー・ベンツと米クライスラーの「対等合併」の発表だった。１９９８年５月。それは自動車産業への挑戦だった。"
,
"Body":
"　では、相手は誰か。株式市場では「年間販売台数が４００万台に届かない自動車メーカーは生き残れない」というもっともらしい「基準」ができあがろうとしていた。小さな相手では意味がない。かといってＧＭでは大き過ぎる。<br>　結局、ルノーに残されていたのは三菱自動車と日産自動車、あるいは韓国メーカーだった。では三菱？　韓国？　いずれもノンだ。私の持論は初めから日産だった。米国にいた時からいい印象を持っていた。一番大きく、グローバルでブランドの知名度もあった。<br>　日産は当時、救世主を求めていた。業績は過去１０年で１回しか黒字になっていなかった。当時の塙義一社長はすでにダイムラークライスラーやフォード・モーターと出資を巡る交渉を始めており、ルノーは後じんを拝していた。<br>　相手の真意はなかなか見えなかった。だが、複数の相手と交渉を持っていたダイムラーに対し、ルノーの交渉チームは最初から日産に的を絞り、精力的に日本に足を運んだ。いい感触があった。だが、日産にとって第１志望はルノーではないのもわかっていた。不利な競争だ。この競争はダイムラーがどう腹を決めるかだけの戦いだったのだ。<br>　根気よく粘ったのは正解だった。９９年３月、ダイムラーのユルゲン・シュレンプ会長は「この案件からすべて手を引く」と言い残して東京を後にした。<br>　私はジュネーブでそれを聞いた。気がつけば、我々は交渉で土俵に残った唯一のプレーヤーだった。まさに青天の霹靂（へきれき）。過度の期待を抱かなかったのがよかったのかもしれない。ルノーはこの数年前にボルボとの合併交渉に失敗しており、それがけがの功名になった可能性もあった。<br>　私は終始、交渉の中心にはいなかった。シュバイツァー会長からは「いざという時は手伝ってほしい」と言われていたが、お呼びがかかったのは交渉とは直接関係のないことだった。例えば、９８年１１月に東京を訪れた。会長から「日産にルノーでの２００億フラン削減計画を説明してほしい」と言われ、３時間話した。塙社長と６人の幹部がいた。<br>　一昨年１２月に亡くなった塙さんは後にこう教えてくれた。「ルノーと提携したら、ゴーンさんを送ってもらえるように頼もうと思ったのは、あの時だよ」<br>　そういう訳だ。シュバイツァー会長はある日、「送る人間は君しかいない」と私に告げた。ある程度予想はできていた。職歴を考えれば、企業再生や異文化の経験など条件がそろった幹部は私だけだった。だが、日本に行く最終的な決断をすべきなのは家族だった。私たち家族は２年前にフランスに戻ったばかりだった。（日産自動車社長）<br>【図・写真】日産の塙義一社長（左）とルノーのシュバイツァー会長（当時）"

"対話の名手、小林麻理（交遊抄）"
,
"FirstBody":
"　米国ポートランド州立大学（ＰＳＵ）行政大学院の西芝雅美准教授はジミー・カーター元米大統領らの通訳を務めた経歴の持ち主で、太平洋を隔てた無二の友だ。"
,
"Body":
"　彼女も私も人が何をしたいか、すべきかについてとことんコミュニケーションするタイプ。課題が与えられれば、様々な可能性を議論する。私が口火を切り、２人でランチタイムも忘れるほど研修生に怒とうの指導をしたこともある。いずれも仕事に没頭するタイプで、すぐに意気投合した。<br>　伝統的に米国は民の国であるのに対し日本はお上の国。公共の在り方も全く異なるが、公共経営改革は共通課題だ。米国の優れた理論と実務を日本にいかに応用するかは私の研究テーマだった。<br>　彼女は国や文化、あらゆる相違を超えて相互理解を深めることのできる対話の名手だ。彼女を基点に研究者・実務家との交流や海外調査などの研究の幅が広がった。まさに私のネットワーク構築と研究深化の助っ人だ。<br>　検査官となった今、わが国財政のさまざまな課題に直面するが、彼女とのつながりが糧になっているのを感じる。（こばやし・まり＝会計検査院検査官）"

},
{
"Category":"文化",
"Headline":

"破綻処理の縁、岩城本臣（交遊抄）"
,
"FirstBody":
"　２０００年末、私は経営破綻した朝銀近畿信用組合の金融整理管財人の任に就いた。この破綻処理でご指導いただいたのが、当時の近畿財務局理財部金融監督官、西田直樹さん（現・金融庁監督局審議官）だ。以来、一緒に食事をするようになった。"
,
"Body":
"　西田さんの当時の上司で理財部長だった松村武人さん（現・関東財務局金融安定監理官）とも親しくなった。そのうち仕事の合間を縫って小説を書かれていることを知った。小説の題材として何がいいのかを２人で話し合ったのは懐かしい思い出だ。<br>　松村さんは、１３年度に「スコールの夜」（筆名・芦崎笙）で第５回日経小説大賞を受賞する。自分のことのようにうれしかった私は、東京での授賞式に大阪から駆けつけたことは言うまでもない。<br>　朝銀近畿信用組合の破綻処理は、私の弁護士人生の中でも困難を極めた案件だった。資金援助を受けることにより、なんとか解決できたのはお二人をはじめとする関係者のおかげである。（いわき・もとおみ＝中央総合法律事務所弁護士）"
}]

"昭和女子大、学生制作の音楽公演が１０周年（文化往来）"
,
"FirstBody":
"　昭和女子大学（東京都世田谷区）現代教養学科の講座「アート・マネージメント」は、授業の一環として、プロの演奏家によるクラシックコンサートを年に１度開いてきた。企画から制作、運営まで、すべて学生が手がけている。今年度で１０周年になるのを記念し、同大学構内の人見記念講堂に梯剛之（ピアノ）らを迎えて１月２１日にガラ・コンサートを開く。"
,
"Body":
"　今回も３９人が演出や会計などのチームに分かれて準備を進めている。学生たちは「１回の公演のために、こんなに大変な作業が裏で行われているとは思わなかった」と口をそろえる。出演は梯のほか鈴木江美（ソプラノ）、瀬川真未（ハープ）、高瀬真由子（バイオリン）、木村美音子指揮世田谷フィルハーモニー管弦楽団。ベートーベンのピアノ協奏曲第４番などを演奏する。"
}]

