[{
"Category":"一面",
"Headline":
"中国３社、次世代通信に５兆円、ＩｏＴ先導狙う、２０年の全国展開めざす。"
,
"FirstBody":
"　【北京＝多部田俊輔】中国通信大手３社は２０２０年までに３千億元（約５兆円）規模を投じ、次世代の無線通信規格である第５世代（５Ｇ＝３面きょうのことば）の通信網を整備する。あらゆるモノがネットにつながる「ＩｏＴ」や、自動運転のインフラとなる５Ｇが世界最大の中国市場でいち早く普及することで、中国発の技術やサービスが事実上の世界標準に近づきそうだ。"
,
"Body":
"　８億人超の利用者がいる最大手の中国移動通信集団（チャイナモバイル）は世界の４０社以上と５Ｇ技術を共同開発する。通信機器大手のスウェーデンのエリクソン、フィンランドのノキア、中国の華為技術（ファーウェイ）に加え、半導体の米クアルコムや米インテルも参加する。米ゼネラル・モーターズや独フォルクスワーゲン、アリババ集団、海爾集団（ハイアール）など異業種とも協力する。<br>　中国移動は５Ｇの基礎技術開発を終え、今年から屋外で実証試験する。１８年に一部地域で商用化し、１９年から中国の１００万カ所以上ある４Ｇ基地局を５Ｇ用に更新。２０年の全国サービス開始をめざす。<br>　中国聯合網絡通信集団（チャイナユニコム）はクアルコムと共同開発に着手。中国電信集団（チャイナテレコム）も追随する。<br>　中国は携帯電話の契約件数が１３億件を超える世界最大のモバイル大国。日本や米国など先進国に比べて固定電話の通信網整備で出遅れたことを逆手に取り、スマートフォン（スマホ）を使った電子決済など金融サービスや配車サービスなどを普及させた。モバイル関連サービスでは世界の最先端に立つ。<br>　５Ｇ網の整備は新たなサービス開発を加速させる可能性を秘める。家庭ではあらゆる家電製品がネットでつながり、高精細な動画を瞬時に共有したり、快適な室内環境を自動制御したりできる。工場では複数のロボットを一括管理したり、ビッグデータ解析で故障を未然に防いだりできる。<br>　自動運転ではネットにつながる車に対向車の情報などを送信し、素早く衝突を回避することも可能だ。中国政府は２５年に完全自動運転車を実現し、３０年には完全自動運転車を新車販売の１割程度にする方向で検討を進めており、５Ｇ通信網はその基盤となる。<br>　中国が５Ｇで先行すれば、実績をテコに海外進出する中国企業が増えそうだ。自動運転やＩｏＴの基幹に関わるサービスで中国企業の存在感が高まれば、ファーウェイを市場から締め出している米国で安全保障上の問題が提起され、摩擦が激しくなる可能性もある。"
},
{
"Category":"一面",
"Headline":
"中韓でトランプ氏警戒、日中韓経営者アンケート、「悪影響」４割超。"
,
"FirstBody":
"　中国と韓国の経営者がトランプ次期米大統領への警戒感を強めている。日本経済新聞社が中国・人民日報系の日刊紙、環球時報と韓国の毎日経済新聞と共同で実施した「日中韓経営者アンケート」で、自社の事業全体で見た影響を聞いたところ、中国と韓国で４～５割の経営者が「悪影響がある」と答えた。（関連記事９面、詳細を６日付日経産業新聞に）"
,
"Body":
"　中韓の経営者が警戒するのは、トランプ氏が両国からの輸入抑制につながる踏み込んだ政策に言及してきたためだ。中国製品に４５％の高関税を課す考えを示し、米韓自由貿易協定（ＦＴＡ）の見直しもほのめかした。<br>　日経新聞が１１月のトランプ氏勝利の直後から実施した「社長１００人アンケート」では、大統領就任の影響について、日本でも合計３７％が「マイナス」「どちらかといえばマイナス」と答えていた。選挙後の「トランプ相場」で円安や株価の上昇が続いたことが、日本の経営者の見方に影響した可能性がある。<br>　もっとも、就任の悪影響に「関税の引き上げなど保護主義的な政策」を挙げた日本の経営者は中韓に近い５０・０％に達した。メキシコ工場からの対米輸出に影響する「北米自由貿易協定（ＮＡＦＴＡ）の見直し」も日韓で３位までに入った。<br>　トランプ氏就任の「良い影響」では、中国で「環太平洋経済連携協定（ＴＰＰ）からの離脱」が首位（３４・０％）。中国抜きの貿易体制づくりに危機感を強めていたことが浮き彫りになった。"
},
{
"Category":"一面",
"Headline":
"郵便局、保育所に活用、厚労省が自治体に空き情報。"
,
"FirstBody":
"　厚生労働省は不足している保育所の用地を確保するため、都市部などにある郵便局の空きスペースを活用する。厚労省が総務省や日本郵便と調整し、空きが見つかれば自治体に情報を伝える。郵便局はバリアフリーなどで保育所が備えるべき設備をそろえている場合が多い。都市部に多い待機児童の解消につなげる。"
,
"Body":
"　一部の自治体は保育所の設置に関し、車いす用スロープや一定幅以上の玄関などを物件の条件にしている。特に待機児童が多い都市部では既存の建物に保育所を置くケースが多いが、そうした物件に必要な設備があるとは限らない。建物が保育所の基準に満たず設置を諦めるケースもある。<br>　郵便局は設備の面で、保育所に改修しやすい。郵便局は駅前や市街地などに多く立地し、比較的大きな敷地を確保できる利点もある。第１弾として２０１５年４月にさいたま市で郵便局の空きスペースを使った認可保育所が開園している。郵便局は全国に約２万４０００カ所あり、潜在的に保育所として使える施設は少なくないとみられる。"
},
{
"Category":"一面",
"Headline":
"Ｄｉｓｒｕｐｔｉｏｎ断絶を超えて（５）なくなる「世界の工場」―渡り鳥生産からの卒業。"
,
"FirstBody":
"　あるはずの縫い目のないセーターやワンピースが、淡路島を望む和歌山市内のニット工場で次々に編み込まれている。"
,
"Body":
"　「世界最高の技術」。柳井正会長兼社長がほれ込む島精機と取り組むのは、これまで手つかずだった生産技術の革新だ。柳井氏は「（今自分たちが）変わらなければ産業がなくなる」という強い焦りを感じている。<br>　背景にあるのはファストリの成長を支えてきた低賃金の国に生産地を移す渡り鳥生産の断絶だ。<br>　米ボストンコンサルティンググループによると、２０１５年時点で中国の製造コストは人件費の高騰などで米国を１００とすると９５に達した。先行きの厳しさからファストリは昨秋、２０年度に５兆円をめざす売り上げ目標を撤回。島精機との協業には生産技術に磨きをかけることで商品価値を高め、人件費の増加を吸収する狙いがある。<br>　渡り鳥をやめ本国に戻ろうとする会社もある。<br>　スポーツ用品の世界大手、独アディダスが見据えるのは人件費に左右されない生産体制だ。<br>　ドイツ南部アンスバッハ。アディダスは本社近くに設けたスピードファクトリーで２４年ぶりに靴の国内生産を再開する。<br>　人手頼みだった工程の見直しを可能にしたのは、産業用ロボットや、あらゆるモノがネットにつながるＩｏＴをフル活用する第４次産業革命だ。<br>　「アジアから６週間かけて欧州に運んでいたのでは間に合わない」。新興国頼みの生産に異議を唱えたのは前社長のヘルベルト・ハイナー氏。「消費者ニーズは多様化し、流行の移り変わりも速まっている」と説得、体制刷新にカジを切った。<br>　アディダスがめざすのは、ロボットによる多品種少量生産だ。顧客が求める製品をいち早く提供。ＩｏＴで販売店と工場を直結し、店の在庫に応じて生産をきめ細かく調整し、ムダを極力なくす。米国でも近くロボット工場を稼働、日本でも新設する構想がある。<br>　賃金高騰で「世界の工場」の座を追われる中国勢は「時間を金で買う」戦略で猛追する。<br>　国際ロボット連盟によると、中国の産業用ロボットの販売台数は１５年で６万７０００台。世界需要の３割を占め、１３年からは世界最大の市場だ。<br>　東芝詣で――。川崎市にある東芝の白物家電部門の本拠地には、昨年６月に同部門を買収した美的集団の幹部が日参する。「中国中心的な独自のやり方を見直す」。顧炎民副総裁は語る。美的は低コスト生産をバネに家電の世界大手にのし上がったが「量で成長できる時代は終わった」。<br>　美的は産業用ロボットの世界大手、独クーカの買収手続きも近く完了する。商品テコ入れと工場のロボット化の両面で手を打った。<br>　「世界の工場」が落日を迎えるなかで加速する第４次産業革命。断絶の先の勝者が誰になるかはまだはっきりしていない。<br>【図・写真】手作業に代わってロボットが靴を生産するスピードファクトリー＝アディダス提供"
},
{
"Category":"一面",
"Headline":
"「輪タク全盛」と、物の本にある（春秋）"
,
"FirstBody":
"　「輪タク全盛」と、物の本にある。１９４９年、つまり終戦から４年後の話だ。自転車に急ごしらえの座席をつないで客を運ぶ銀輪タクシーが道にあふれ、この年、全国で１万３０００台にのぼったという（「昭和・平成家庭史年表」）。焼け跡を走り回ったのだろう。"
,
"Body":
"▼もっともこの統計からは、いまの世の中の別の顔もうかがえる。死者数の半分以上は６５歳以上の高齢者で、これまでで最多の割合だ。背景にはむろん、高齢者人口の増加があろう。それに事故死の減少そのものが、クルマ離れと関係があるのかもしれない。若者が減り、教習所だって生徒を集めるのに苦労する昨今なのだ。<br>▼輪タク全盛の４９年は自動車が急増しはじめた年だと、冒頭にあげた年表にある。交通死もこのころから高度成長期を経て増え続け、交通戦争と呼ばれる深刻な事態に至った。その敵をどうにか抑え込んできた日本社会だが、いまはまた新たな戦争に向き合っている。少子高齢化と人口減――この敵に打ち勝たねばならない。"
},


{
"Category":"総合",
"Headline":
"アジア３００指数、米利上げ前水準に迫る、資金流出の懸念和らぐ。"
,
"FirstBody":
"　アジアの株式市場が落ち着きを取り戻しつつある。有力上場企業約３００社で構成する株価指数「日経アジア３００指数」は５日までに８日続伸し、１２月の米利上げ決定前の水準に迫る。ドル高・アジア通貨安が止まり、資金流出への懸念が和らいだ。経済指標の改善も好感されており、電機や自動車など景気拡大の恩恵を受けやすい銘柄が買われている。"
,
"Body":
"　資金流出が著しかったインドネシアでは海外投資家の売り越しが一服。ＳＭＢＣ日興証券によると１２月最終週（２６～３０日）はフィリピンも１０週ぶりに買い越しに転じた。<br>　指数構成銘柄の上昇率上位にはＬＧ電子（韓国）など景気敏感株が並んだ。「米景気拡大はアジアの輸出企業に追い風」（野村証券）とみられている。半面、下落率上位には原油高が負担となる空運などが目立った。<br>　本格回復には時間がかかるとの見方もある。フィリップキャピタルマネジメントのポア・リーク氏は「トランプ氏の保護主義的な政策は逆風になりかねず、投資家は半信半疑だ」と指摘する。<br>【表】上昇率上位には自動車や電機大手が並んだ　　　　<br>（上昇・下落が目立った指数採用銘柄）　　　　<br>　企業名　特　徴　１２月１４日〓比騰落率　<br>上昇率上位　群創光電（イノラックス、台湾）　鴻海傘下の液晶大手　１１．１％　<br>　ＬＧ電子（韓国）　総合電機メーカー　１１．０　<br>　アヤラ〓（フィリピン）　不動産や金融サービス　９．８　<br>　マルチ・スズキ〓（インド）　現地自動車シェア首位　９．６　<br>　トップ・グローブ〓（マレーシア）　ゴム手袋世界最大手　８．６　<br>　日経アジア３００指数　―　▲０．３　<br>下落率上位　万科企業（中国）　中国の不動産最大手　▲７．３　<br>　ガルーダ・インドネシア　国営航空会社　▲８．１　<br>　大韓航空（韓国）　航空大手　▲８．４　<br>　ポスコ（韓国）　鉄鋼大手　▲８．７　<br>　エアアジア〓（マレーシア）　格安航空大手　▲１３．９　<br>（▲はマイナス）　　　"
},
{
"Category":"総合",
"Headline":
"「高齢者は７５歳から」、学会が提言、６５～７４歳は社会の支え手。"
,
"FirstBody":
"　日本老年学会と日本老年医学会は５日、現在は「６５歳以上」とされる高齢者の定義を「７５歳以上」に引き上げるべきだとする国への提言を発表した。心身が健康な高年齢者が増えたためで、６５～７４歳は「准高齢者」とし、社会の支え手として捉え直すべきだとしている。社会保障や雇用制度をめぐる議論に影響を与える可能性がある。"
,
"Body":
"　提言は、前期高齢者とされる現在の６５～７４歳は「心身の健康が保たれ、活発な社会活動が可能な人が大多数」と分析。健康な間は仕事を続けたり、ボランティアに参加したりするなど、支えられる側から支える側に回る必要があるとした。<br>　この世代を過ぎた７５～８９歳を高齢者と定義し、平均寿命を超えた９０歳以上を「超高齢者」と呼ぶのが妥当だとしている。<br>　２０１６年９月の総務省の推計によると、６５歳以上は人口の約２７％。高齢者を７５歳以上とした場合、約１３％と半減する。<br>　日本では「６５歳以上を高齢者とする」と定めた法律はないが、医療制度や人口統計上の区分などで「高齢者＝６５歳以上」が定着している。高齢者を６５歳以上と定義した１９５６年の国連の報告書が契機とされる。海外でも６０歳以上や６５歳以上を高齢者とする国が多い。<br>　ただ、５６年に男性６３・５９歳、女性６７・５４歳だった日本の平均寿命は２０１５年にそれぞれ８０・７９歳、８７・０５歳に延びた。内閣府の１４年度の意識調査では、高齢者だと考える年齢は男性が「７０歳以上」（３１・３％）、女性は「７５歳以上」（２９・９％）が最多。６５歳以上が高齢者だと答えたのは男性が７・１％、女性は５・７％にとどまった。"
},
{
"Category":"総合",
"Headline":
"「高齢者は７５歳から」―定義見直し、高いハードル、雇用・年金制度の改革急務。"
,
"FirstBody":
"　高齢者の定義を「７５歳以上」に見直すべきだという日本老年学会などの提言は、労働力人口が毎年数十万人ずつ減り、社会保障費の膨張が続く日本経済にとっても欠かせない視点だ。現役世代の範囲が７４歳まで延びて医療や年金の支え手に回れば、景気や財政にも好影響を与える。ただ、企業の定年制といった社会基盤の整備が追いついておらず「７４歳まで現役」に向けたハードルは高い。"
,
"Body":
"　年金制度の見直しも遅れている。年金の支給開始年齢を引き上げることができれば、社会保障費を抑制する効果は大きい。だが雇用の延長を同時に進めなければ、高齢者の理解は得られない。"
},
{
"Category":"総合",
"Headline":
"円、一時１１５円台、３週間ぶり高値。"
,
"FirstBody":
"　５日の東京外国為替市場で円相場は一時、１ドル＝１１５円台に上昇した。１１５円台を付けるのは２０１６年１２月中旬以来、約３週間ぶり。中国当局が資本流出への規制を強めたと伝わったことが材料だ。投資家の人民元買いが進んで大幅な元高・ドル安となり、その影響で円も対ドルで上昇した。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"黎明ミレニアル経済（中）金もうけよりも充実感（迫真）"
,
"FirstBody":
"　昨年１２月２６日夕。東京・渋谷のマンションの一室で男女３人が今月下旬に立ち上げるサイトの準備作業に追われていた。中心はベンチャー企業グラコネ（同）最高経営責任者（ＣＥＯ）の藤本真衣（３１）。仮想通貨で紛争地域の若者らを支援する「ＫＩＺＵＮＡプロジェクト」の発起人だ。"
,
"Body":
"　「善意のお金を１円でも多く届けたい」。様々な寄付サイトはあるが手数料がかさむ。１０万円ならざっと４千円。貧困国の子どもの栄養食にして２８０食分だ。そこで目をつけたのがビットコイン。ほぼ無料で瞬時に相手に送金でき数百円単位の少額寄付もできる。「お金の流れをたどれるから透明性も高い」と藤本は言う。<br>　投機対象として価格が不安定なビットコインだが、社会貢献の手立てにもなり得る。デジタルの先端技術を応用し「どれだけ社会にインパクトを与えられるか」が藤本らの活動力の源泉という。<br>　メガバンクなど商業銀行は大規模な決済システムを介してお金をやり取りするためコストも高い。取引費用がほぼゼロに近い仮想通貨などの急速な普及で、旧世代のサービスは色あせる。みずほフィナンシャルグループなどが独自の仮想通貨に動くのは焦りの裏返しだ。送金にとどまらず、事業に必要なマネーや資本の集め方もバラエティーに富んできている。<br>　６曲入りミニアルバムの製作とワンマンライブ開催。目標は８８万円。バンドマンだった社長の井草直人（２６）が立ち上げた音楽専門のクラウドファンディング運営、ｍｕｅｖｏ（東京・新宿）のサイトにはアーティストの「やりたいこと」と「集めたい金額」が並ぶ。音楽活動に必要な資金をネット上で募る試みだ。<br>　「群衆（ｃｒｏｗｄ）からの資金調達」を造語したクラウドファンディングでは、中小企業や個人は新規事業や新製品開発といった計画を披露。支持する投資家が小口の資金を出し合う。サイト運営者は調達資金の中から仲介手数料を得る。貸出利率も５％前後と決して低くないものの、ミレニアル世代の信用力が低い借り手でも厳格な担保主義の銀行に頼らずに済む。「資金調達の民主化」ともいわれる。<br>　クラウドファンディング運営のｍａｎｅｏ（東京・千代田）の２０１６年の融資額は２１６億円で前年比４１％増えた。米国では無名の若者らが１億円規模を集めるケースも珍しくない。ネットと共感に支えられたリスクマネーが、商業や文化などミレニアルの社会資本整備の黒子になる時代はすでに到来している。<br>□　　　□<br>　幼い頃からネットに慣れ親しんできたデジタルネーティブ世代の台頭は、投資の観念そのものも変えようとしている。<br>　都内ＩＴ企業の新入社員、沢悠詩（２４）はロボットが投資助言する「ロボット・アドバイザー」に魅せられた一人だ。投資デビューは就職して間もない１６年５月。初任給から１０万円をつぎ込み、世界の株式や債券などに投資する上場投資信託（ＥＴＦ）を買った。<br>　投資を始めようにも、未経験者には銘柄選定などは難関だ。「ロボアド」なら５つの簡単な問いに答えるだけ。過去の運用データに基づきポートフォリオを瞬時に提案する。手数料は残高の１％だけだ。「人が介在すればコスト高になる」と考えた沢にロボアドは合理的に映った。<br>　１６年１０月。「『今だ』と思うタイミングを逃したくない」。吉沢美弥子（２５）は医療ニュースサイト「ヘルステックニュース」を企業に売却した。自らも米医療保険制度改革「オバマケア」などの記事を執筆していた。<br>　慶大看護医療学部在学中に友人とサイトを開設。理工学部で脳の血流を研究している友人も巻き込んで扱う分野を広げたが、メンバーの米国留学などで運営継続が難しくなった。<br>　売却先は医師向け転職サイトを運営する企業だ。別の企業からは吉沢が数年間会社に残ることを条件に売却額が数千万円上がる提案も受けた。少し心が揺らいだが、やめた。「やっぱり窮屈だと思った。売却資金を元手にやりたいことをすぐにできる方がいい」<br>　合理性と身軽さ。若者たちの価値観を凝縮したともいえるこの２つのモノサシを通して、ミレニアル経済の本質も見えてくる。（敬称略）<br>電子版<br>投資も「モノよりコト」▼Ｗｅｂ刊↓紙面連動<br>【図・写真】藤本さん（中）はビットコインを使った寄付サイトを今月下旬に立ち上げる"
},
{
"Category":"総合",
"Headline":
"揺れる世界と日本（４）危険な保護貿易主義の拡大を防げ（社説）"
,
"FirstBody":
"　「グローバル化こそ諸悪の根源」と説く政治家や政党の影響力が欧米で増しつつある。だが、国の壁を高くし、モノや人の流入を抑えれば国民の暮らしは良くなるというのは全くの幻想だ。"
,
"Body":
"国閉じれば経済に打撃<br>　トランプ米次期大統領は選挙期間中、「グローバリズムによって仕事も富も奪われた。必要なのはアメリカニズムだ」と繰り返した。フランスのルペン国民戦線（ＦＮ）党首は「今起きているのはグローバリストと愛国者との分裂だ」と断じ、移民受け入れや自由貿易の批判で支持を集めている。<br>　企業の海外移転などで失職した人がいるのは事実だが、グローバル化が雇用や経済全体を悪化させているとの主張には無理がある。<br>　日米欧など経済協力開発機構（ＯＥＣＤ）加盟国の輸入額は、２０１４年に国内総生産（ＧＤＰ）比で２８％と２０年間で１０ポイントも増えたが、失業率は同水準にとどまる。米国は海外生まれの人口が過去２０年で２倍近くに増えたが、それをはるかに上回る雇用が生まれた。<br>　むしろ輸入を含む貿易や移民の増加は生産性や需要を高め、雇用や経済全体にプラスの影響をもたらしているというのがエコノミストのほぼ一致した見方だ。<br>　一方、グローバル化を止めようと輸入品に高関税をかければ悪影響は計り知れない。最大の被害者は庶民だ。日用品の価格が大幅に上昇するからだ。世界的な部材の供給網を活用して製品を生産している国内企業も打撃を受ける。<br>　不当な輸入障壁を設ければ貿易相手国からの報復も招くだろう。こうした悪循環が加速すれば、貿易の縮小を通じて世界経済の失速につながることは、１９３０年代の教訓から明らかだ。<br>　世界貿易機関（ＷＴＯ）は昨年の世界の貿易量の伸び率は１・７％と金融危機以降で最低にとどまったと見ている。また、主要２０カ国が取っている貿易制限措置は１６年１０月時点で、６年前のほぼ４倍に膨らんだ。これ以上保護主義的な措置が拡大すれば、世界経済に新たな危機をもたらしかねない。<br>　最も気がかりなのはトランプ米次期政権の動きだ。閣僚などに続々と反自由貿易派を起用している。選挙戦で示唆したように中国やメキシコからの輸入品に高関税をかけるなら世界経済にも激震が襲う。そこまでいかなくても、高関税を脅しに使って対米貿易黒字国に不均衡是正を迫る管理貿易政策に走れば、負の影響が出よう。<br>　米国が先導役を担ってきた自由貿易の原則から逸脱しないよう世界の政治・ビジネスリーダーが新政権に働きかける必要がある。<br>　日本はその一翼を担うとともに、トランプ氏が拒絶している環太平洋経済連携協定（ＴＰＰ）への参加を呼びかけ続けるべきだ。<br>国際協調で課題解決を<br>　ＴＰＰは関税削減だけでなく、新しい時代にあった貿易や投資のルールづくりに意義がある。知的財産権の侵害防止や、国有企業への補助金などで競争条件がゆがむのを抑える内容を含む。アジアにこうした質の高いルールが適用されれば、トランプ氏が「不公正」と批判する中国の貿易慣行や通商政策の見直しを促す力にもなる。<br>　自国優先の名の下に一方的措置を取るのではなく、多国間協調によって互いが果実を得るようにする。経済グローバル化の現実を踏まえれば、それがあるべき姿だ。<br>　貿易や投資の分野に限らない。一部の多国籍企業や富裕層が国家間の税制の違いを悪用して課税逃れに走る例が増えているが、これには国際的な協力体制の強化によって効果的に対応できる。国境を越えた資金移動が加速している金融分野でも、望ましい規制やルールについて対話を深めるべきだ。<br>　世界経済の活性化策についても主要７カ国（Ｇ７）など多国間の枠組みでマクロ政策の調整を進めていくことが引き続き重要だ。<br>　米国が内向き志向を強め、欧州が英国の欧州連合（ＥＵ）離脱や移民問題に揺れる中で、日本に求められる役割は増している。日本が国際協調の推進役としての責任を果たすことは世界だけでなく、自身の繁栄にとっても不可欠だ。"
},
{
"Category":"総合",
"Headline":
"働き方改革、経営者の責務、トップら新年祝賀会で改革表明、長時間労働を見直し、電通問題で危機感増す。"
,
"FirstBody":
"　人材活用、生産性向上に向けて、年始めにあたり企業トップが思いを新たにしている。５日に都内で開かれた経済３団体の新年祝賀会などでは、長時間労働是正といった働き方改革に意欲をみせる経営者が目立った。改革は「経営者の責務」との声も聞かれ、働き手の環境改善が企業の重要課題であることが浮き彫りになった。"
,
"Body":
"　大手企業トップら約１９００人が参加した経団連など経済３団体の新年祝賀会で、安倍晋三首相はこうあいさつした。働き方改革に多くの時間を割き、２０１６年末に公表した非正規の処遇改善を促す「同一労働同一賃金」のガイドライン（指針）案をふまえた関連法案の国会提出を急ぐ考えを示した。<br>　企業トップにとっても働き方改革は待ったなし。特に長時間労働是正は急務だ。社員の過労自殺問題で揺れる電通は、石井直社長が１６年末に辞任を表明した。働き方改革は経営者の責任であることが、改めて重要視されてきている。<br>■ベアに温度差<br>　キヤノンの御手洗冨士夫会長兼最高経営責任者（ＣＥＯ）は「労働時間をきちんと管理することは経営者の責務だ」と強調する。オフィスにいなくてもＩＴ（情報技術）を使って仕事をする「テレワーク」を進めるＳＯＭＰＯホールディングスの桜田謙悟社長も「働き方改革を口で唱えるだけではダメだ。まず役員からトップダウンで進める」と話した。<br>　これまで社員にハードワークを求めてきた日本電産の永守重信会長兼社長は「今年の最大テーマは働き方改革の本格的な実行だ」と語り、２０年度の残業ゼロを目指すという。<br>　労働人口が減るため、生産性向上が欠かせない。トヨタ自動車の豊田章男社長は１７年のキーワードに「人材育成」をあげ、「変化が多い時代こそ人が大切」と語った。さらに「ホワイトカラーの労働生産性はまだまだ改善の余地がある」と話し、生産性が高い工場だけでなく、事務職などの生産性も改善を進める考えを示した。<br>　Ｊ・フロントリテイリングの山本良一社長は「ＩＴ活用で伝票処理などを効率化すれば人員余力が生まれ、忙しい部署に配置できる」とした。<br>　子育て中の女性や高齢者の活用も重要だ。三井住友銀行の国部毅頭取は「ワーキングマザーにとって一番のネックは長時間労働にある」と指摘。在宅勤務制度の本格導入などに取り組んでおり、仕事と育児の両立支援に意欲を見せる。<br>　ホンダの八郷隆弘社長も働き方改革について「女性や海外人材の活躍の場を広げるなど、一歩一歩進めていきたい」と語り、昨年秋から在宅勤務制度を導入するなど環境整備を急ぐ。<br>　経団連の榊原定征会長は５日の記者会見で「長く働く文化を変える」と明言。労使合意のうえで無制限に残業できる３６協定の見直しが必要との考えを強調した。<br>　人材に関しては、春季労使交渉も大きなテーマとなる。政府が４年連続で求めるベースアップ（ベア）をめぐっては、現時点で意見が分かれた。<br>　大成建設の山内隆司会長は業績好調などを受けて「民間企業としてできることには取り組まなければならない。労働組合との協議が必要だが、２％のベアを実施したい」と話す。一方で、三越伊勢丹ホールディングスの大西洋社長は「業績が厳しいこともあり、ベア実施は難しい状況だ」と語った。<br>■カギ握る消費<br>　景気については、トランプ次期米大統領の経済政策への期待が高まっている。好調な米経済を日本企業が追い風とすることで、資生堂の魚谷雅彦社長は「国内の個人消費はそろそろ動き出してもいい時機」と語る。ただ、旭化成の小堀秀毅社長は「過度な円安は輸入価格の上昇にもつながり、消費を冷やしかねない」と懸念していた。<br>【図・写真】経済３団体が開いた新年祝賀パーティー（５日、東京都千代田区）"
},
{
"Category":"総合",
"Headline":
"予算編成も「小池流」、都、５年ぶり歳出減、査定日数２倍。"
,
"FirstBody":
"　東京都の小池百合子知事は５日、２０１７年度予算の知事査定に着手した。例年の２倍に当たる８日間の日程を確保し、就任後初の予算編成の総仕上げも「小池流」で進める。夏に都議選を控える今年は歳出圧力が高まるが、小池知事は「無駄の排除を徹底する」と強調。一般会計の歳出規模は５年ぶりに前年度を下回り、６兆９０００億円台半ばにする方針だ。"
,
"Body":
"　査定後、記者団の取材に応じた小池知事は持論の「ワイズスペンディング（賢い支出）」との考えを重ねて強調。「無駄なお金は当然使わないが、必要な投資は行う。新しい東京の実現に向けた『改革』を強力に進める。明るい未来への道筋を紡ぐ予算という位置付けだ」と説明した。<br>　都の予算規模は都営交通や上下水道などの公営企業や特別会計を加えると１３兆～１４兆円程度に達し、スウェーデンやインドネシアなどの国家予算に匹敵する。国家規模の巨額予算にもかかわらず、編成過程はこれまでほとんど非公開だった。<br>　「情報公開が東京大改革の一丁目一番地」と公言する小池知事は予算の「見える化」も導入。昨年１２月には予算配分先となる各業界団体や区市町村など計６０団体の要望を自ら公開でヒアリングする場を設定し、インターネットでも中継した。<br>　例年は予算原案の発表後に都議会各会派から復活要望を受け付けていた慣例や、そのための２００億円の財源枠は「不透明」として廃止。政党の要望も業界団体などと合わせ知事が公開の場で聞き取る方式を取り入れた。<br>　都民などの関心を集めることで、改革の推進力とする手法を予算編成にも活用する小池知事。「大義ある政策を都民の共感を呼ぶ形で、いかに予算に反映させるか。大変注目されている」と自信たっぷりに語った。<br>【表】予算編成過程の「見える化」も進めた　　　　　<br>　例年　　　今回　<br>１２月　冒頭のみ公開の知事への各政党要望　→　　完全公開の知事への各政党・各業界団体要望　<br>　非公表の財務局査定　→　　概要公表　<br>１月上旬　非公開の知事査定（４日間程度）　→　　知事が報道陣の取材に毎日対応、８日間に　<br>中旬　予算原案発表　〓〓　→　廃止　<br>下旬　各政党復活要望　　　　<br>予算案発表　　　　<br>【図・写真】知事査定初日を終え記者の質問に答える小池都知事（５日、都庁）"
},
{
"Category":"総合",
"Headline":
"トヨタ、ＡＩ車加速、米家電見本市、感情読み運転者と対話。"
,
"FirstBody":
"　【ラスベガス＝奥平和行】世界最大の家電見本市「ＣＥＳ」が５日（日本時間６日未明）、米ラスベガスで始まる。開幕に先立ちトヨタ自動車は４日、人工知能（ＡＩ）を活用したコンセプト車を出すと発表した。ＡＩを巡っては自動車のほかＩＴ（情報技術）・家電企業が技術や人材の確保を強化。ＣＥＳは業界の垣根を越えた競争激化を象徴する場面となる。（関連記事１３面に）"
,
"Body":
"　記者会見で米国トヨタ自動車販売のボブ・カーター上級副社長は「運転者にクルマと感情的なつながりを感じてもらう」と狙いを説明した。先進国を中心に消費者のクルマ離れも目立つ。単なるモノを超えた存在に高めることで所有を促す。<br>　だが、それだけではない。「人工知能を活用し、運転者と注意力の低下を防ぐような会話ができるようになるかもしれない」。ＡＩ研究子会社、米トヨタ・リサーチ・インスティテュート（ＴＲＩ）のギル・プラット最高経営責任者（ＣＥＯ）は語る。<br>　自動車各社は自動運転の技術開発に力を注ぐが、「あらゆる状況で完全自動運転が可能な『レベル５』の即時実現は難しい」（プラットＣＥＯ）。当面は運転者とシステムが協力する形の限定的な自動運転が先行すると見ており、ここで運転者の理解や会話を安全性の向上に役立てる考えだ。<br>　プラットＣＥＯは取材に応じ、２０１６年１月に設立したＴＲＩが技術者を中心に約１００人を新規採用し、さらに今後１年間で同程度を雇う方針を示した。１年間で社内インフラの整備などを進めており、２年目は開発を加速する。ソフト開発で初期段階から品質を高めるトヨタ生産方式を取り入れ、激化する競争に勝つ考えだ。<br>　ＣＥＳは１９６７年から毎年開催されている。最先端技術を披露する場としてテレビなどＡＶ（音響・映像）機器が主役だったが、最近はネットサービスや自動車の展示が増えている。名称の由来は「コンシューマー・エレクトロニクス・ショー」だが、今は略称を正式ブランドとしている。<br>【図・写真】トヨタが出展する「コンセプト愛ｉ」＝ＡＰ"
},
{
"Category":"総合",
"Headline":
"予算編成も「小池流」――都議選へ主導権争い、知事、予算要望を一元化。"
,
"FirstBody":
"　２０１７年度予算編成は都政の主導権争いという意味でも注目される。今夏に都議選を控え、各政党にとっては支持層の要望をいかに政策として実現できるかが腕の見せどころだ。ただ、従来の都議選イヤーと大きく異なるのは小池百合子知事が「予算編成権は知事にある」との原則を前面に押し出し、政党や業界団体の要望窓口を自身に一元化している点だ。"
,
"Body":
"　公明は世帯年収９１０万円未満の家庭の私立高校の学費の実質無償化を最優先の要望に掲げる。ただ、都庁内では「バラマキ」と慎重論が根強く、小池知事の手綱さばきに注目が集まる。待機児童対策をどこまで拡充するかも焦点になりそうだ。"
},
{
"Category":"総合",
"Headline":
"５Ｇ―通信速度１０倍、自動運転にも（きょうのことば）"
,
"FirstBody":
"▽…大容量のデータを瞬時に送信できる第５世代の通信規格を指す。アナログ方式の１Ｇからおおよそ１０年をサイクルに、通信規格は変化を続けてきた。５Ｇの実効速度は毎秒１００メガ（メガは１００万）ビットで、４Ｇと呼ばれる現行の規格と比べて１０倍速くなる計算だ。"
,
"Body":
"▽…日本では２０２０年に開催される東京五輪を目標に、サービスの提供が始まる見通しだ。まずは都市部で導入が始まり、地方にも順次広げる。ＮＴＴドコモはパナソニックなどと共同実験を始め、ＫＤＤＩはフィンランドの通信機器大手ノキアと技術開発で提携している。米国や韓国、中国なども早期の商用化をめざしている。<br>【表】現行の規格（４Ｇ）と５Ｇの比較　　　<br>　現行　５Ｇ　<br>実効速度　毎秒１０メガビット　毎秒１００メガビット　<br>最高速度　毎秒１ギガビット　毎秒２０ギガビット　<br>サービス〓開始時期　２０１０年１２月　２０２０年を目標　<br>主　な〓使い方　スマホでの動画視聴　ＶＲの快適な視聴　<br>　ゲームアプリの利用　自動運転車の安全な運用"
},


{
"Category":"政治",
"Headline":
"国会、対決法案目白押し、共謀罪・労働時間規制の緩和…、首相の解散戦略に影響。"
,
"FirstBody":
"　２０日に召集される通常国会は与野党対決法案の審議が目白押しになる。民進党などは、犯罪を謀議しただけで処罰できる「共謀罪」創設法案や、労働時間規制を緩和する労働基準法改正案に批判的だ。政府は天皇陛下の退位を認める特例法案の提出も検討している。重要法案の審議が遅れれば、安倍晋三首相による衆院解散戦略にも影響が出かねない。"
,
"Body":
"　民進党幹部は「反対論が強まる前に一気に通すなら認められない」と語る。共謀罪の対象や構成要件を厳格化しているか見極めて対応を決める。<br>　共産党は「提出されたら断固廃案に追い込む」（幹部）との立場。与党内では公明党が６００に上る対象犯罪を「減らすべきだ」と主張しており、慎重姿勢を強める可能性がある。<br>　他にも対決法案がある。先の臨時国会で先送りした脱時間給の労基法改正案は民進など野党４党が「残業代ゼロ法案」と位置づけ、引き続き徹底抗戦する構えだ。<br>　首相肝煎りの働き方改革の関連法案は、法案策定が６月ごろまでずれこむ可能性がある。提出が次の臨時国会になった場合、批判が多い労基法改正案の審議も再び先送りする場合もある。<br>　天皇の退位に向けた法整備も波乱含みだ。政府は特例法で一代限りで認める方向で検討するが、民進党は昨年１２月に「恒久的な皇室典範改正によるべきだ」とする論点整理をまとめている。<br>　衆参の両議長は月内にも各党代表者から意見聴取を始める。政府は１７年度予算案の成立後に関連法案を提出して審議入りを目指す。民進党などが反対し続ければ、難しい判断を迫られる。<br>　対決必至の状況をどう打開するか。自民党は、民進党などが反対する法案に関しては、日本維新の会の協力を得て審議を進める構えだ。<br>　首相は５日、通常国会を「未来を開く国会だ」とし、１６年度第３次補正予算案と１７年度予算案の早期成立を強調した。２０日に施政方針演説などの政府４演説、２３～２５日に代表質問を予定する。<br>　補正予算案は２月上旬の成立を目指す。１７年度予算案は２月中にも衆院を通過させて年度内成立を確実にする。<br>　早期の衆院解散は補正予算や予算の成立を急げば困難だ。退位の問題や共謀罪創設案などの審議が次の臨時国会に先送りされれば、秋以降の衆院解散戦略にも影を落とす。<br>【図・写真】役員会に臨む安倍首相ら執行部（５日、自民党本部）"
},
{
"Category":"政治",
"Headline":
"自民、改憲項目で論点整理、野党の要求にも見解、論議参加促す呼び水に。"
,
"FirstBody":
"　自民党は憲法改正に関する論点整理を新たにまとめる。２０日召集の通常国会で衆参両院の憲法審査会に提示する方針だ。緊急事態条項の創設など同党が重視する項目だけでなく、野党が求めている「平等な教育機会の確保」や「首相の解散権の制約」にも見解を示す。野党に改憲論議を促す呼び水にする考えだ。"
,
"Body":
"　衆参の憲法審査会は昨年の臨時国会で再開したが、憲法の制定過程や立憲主義を巡る議論が中心だった。自民党が目指す改憲項目の絞り込みには至らなかった。自民党は憲法改正推進本部を今月中にも開き、改憲項目の論点整理づくりに着手。通常国会で開く審査会に示す方向だ。<br>　狙いは野党を改憲項目絞り込みの土俵に乗せることだ。論点整理は、野党が関心を寄せる改憲項目も取り上げ、自民党の見解を提示する。<br>　日本維新の会の持論である「幼児期から高等教育までの教育無償化」は、教育を平等に受ける権利の一環として是非を検討する方針。維新がこだわる道州制や憲法裁判所の創設も対象にする。<br>　首相の専権事項と呼ばれる衆院解散権についても、一定の制約をすべきか否かに言及する。解散権の制約は民進党の主張。自民党内では反対論が根強いが「民進党抜きの改憲論議は国民の理解を得にくい」（自民党幹部）と判断し、党の意見を示す方針だ。<br>　自民党が２０１２年にまとめた改憲草案は国防軍の保持や家族の助け合いの義務を盛りこむなど保守色が強く、野党は「立憲主義に反する」と批判してきた。党幹部は「改憲への最新の党見解が１２年草案のままだと、野党に議論に応じない口実を与え続けることになる」と話す。<br>　論点整理には、日本への武力攻撃や大地震に政府が臨機応変に対処するための緊急事態条項、戦力の不保持などをうたう９条への自衛隊の明記も盛りこむとみられる。<br>論点をまとめる主な項目と〓議論を求めている政党　　　<br>○緊急事態条項の創設　→　自民　<br>○９条への自衛隊、自衛権の明記　→　自民　<br>○環境権などの新しい人権　→　公明、自民　<br>○教育無償化を含む教育を受ける権利　→　維新　<br>○道州制を含む地方自治　→　維新　<br>○首相の衆院解散権のあり方　→　民進　<br>○違憲立法審査制度や憲法裁判所の創設　→　民進、維新"
},
{
"Category":"政治",
"Headline":
"日欧ＥＰＡ交渉１６日にも再開、首席交渉官会合、主張なお隔たり。"
,
"FirstBody":
"　日本と欧州連合（ＥＵ）は１６日にも貿易とサービスの自由化をめざす経済連携協定（ＥＰＡ）交渉を再開する。早期の大枠合意をめざしてブリュッセルで首席交渉官会合を開く。乗用車や農産物の関税撤廃をめぐる主張の隔たりは大きい。３月以降は欧州主要国で選挙が続くため、今回の交渉は早期合意に向けた正念場となる。"
,
"Body":
"　日本はチーズについて環太平洋経済連携協定（ＴＰＰ）でも一部の関税を維持した。酪農家などはＥＵとのＥＰＡで、ＴＰＰを上回る市場開放に反対している。<br>　３月以降はオランダ、フランス、ドイツなどで国政選挙が相次いで実施される。自動車の関税撤廃・削減などは雇用問題につながりかねないとの懸念があり、ＥＵとして政治的な決断がいっそう難しくなる。英国のＥＵ離脱交渉が本格化すれば、ＥＰＡ交渉どころでなくなる可能性が高い。"
},
{
"Category":"政治",
"Headline":
"首相「解散、今年はない」→「今月の間違い」、互礼会発言、年内巡り臆測も。"
,
"FirstBody":
"　時事通信社などが主催した５日の新年互礼会で、安倍晋三首相が衆院解散・総選挙について「今年は全く考えていないと、はっきり申し上げておきたい」と明言する場面があった。だが同日夜、首相周辺は「首相から『言い間違えた』と聞いた。『今月』と言おうとしたんだろう」と修正した。首相に近い人物が解散がない時期を「１月のみ」に限定したことで、かえって年内解散の臆測が広がりそうだ。"
,
"Body":
"　互礼会での発言は与党内では「年内の解散も強く否定した」と受け止められた。だが、政府筋が発言を修正したことで、逆に「年内解散はある」との見方が出そうだ。与党内では早期解散がない場合は今秋の解散などが取り沙汰されている。"
},
{
"Category":"政治",
"Headline":
"昨年の飲料水輸出、中国向け過去最高、１～１１月３３％増、健康志向で。"
,
"FirstBody":
"　飲料水の中国向け輸出が急増している。財務省の貿易統計によると、２０１６年の１～１１月の輸出量は３８６４キロリットルで、これまでの最高だった１２年通年（３２３８キロリットル）を上回った。健康志向の高まりで中国の飲料水市場が拡大。訪日客の間で日本の飲料水の人気が高まったことも要因とみられる。"
,
"Body":
"　英調査会社ユーロモニターによると、１５年の中国のボトルウオーターの市場規模は約４２１２万キロリットル。５年前のおよそ２倍だ。<br>　中国の消費事情に詳しい三菱総合研究所の劉瀟瀟氏は「富裕層を中心に健康志向が高まり、きれいでおいしい水の需要が拡大した」と指摘する。みずほ総合研究所の太田智之氏は訪日客の増加で「日本ブランドの認知度が高まった可能性がある」とみる。"
},
{
"Category":"政治",
"Headline":
"保育士の犯罪歴情報、都道府県にも提供、厚労省。"
,
"FirstBody":
"　厚生労働省は保育士が罪を犯した場合の資格取り消しルールを徹底する。都道府県のかかわり方を明確にして、罪を犯した保育士が別の保育所で働き続けられないようにする。保護者が安心して保育所に子どもを預けやすくする。"
,
"Body":
"　厚労省はこうしたルールを徹底するため、施設との窓口を担う市区町村に保育士の犯罪歴などの情報を都道府県にも連絡するように通知を出す。別の自治体で資格を登録した保育士でも必要があれば資格を取り消せるように、都道府県同士の情報提供も促す。<br>　２０１６年秋には前年に神奈川県で生後４カ月の男児を死亡させたとされる元保育士が再逮捕された。このような事例を受け、再発防止策を求める声が出ていた。"
},
{
"Category":"政治",
"Headline":
"吉村・山形知事、無投票で３選。"
,
"FirstBody":
"　任期満了に伴う山形県知事選は５日告示され、無所属で現職の吉村美栄子氏（６５）以外に届け出はなく、無投票で３選が決まった。前回の２０１３年に続く無投票当選。都道府県選挙管理委員会連合会によると、知事選での連続無投票当選は１９７８、８２年の滋賀県の武村正義氏、２０１１年、１５年の高知県の尾崎正直氏に続き３例目となる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"ＮＡＴＯに連絡官派遣、防衛相、事務総長と会談。"
,
"FirstBody":
"　【ブリュッセル＝森本学】稲田朋美防衛相は５日、北大西洋条約機構（ＮＡＴＯ）のストルテンベルグ事務総長とブリュッセルのＮＡＴＯ本部で会談した。稲田氏は新たにＮＡＴＯ欧州連合軍最高司令部に日本から連絡官を派遣することで合意した。ＮＡＴＯ本部への自衛官の派遣も継続する。南シナ海、北朝鮮の情勢について、国際法に基づく紛争の平和的解決が重要との考えでも一致した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日欧ＥＰＡ交渉１６日にも再開――早期大枠合意へ、日伊協力を確認、両首相が電話協議。"
,
"FirstBody":
"　安倍晋三首相は５日、イタリアのジェンティローニ首相と電話で協議した。日本と欧州連合（ＥＵ）の経済連携協定（ＥＰＡ）の早期大枠合意に向けた協力を確認した。イタリアが今年のＧ７（主要７カ国）議長国を務めることから、５月の同国での首脳会議で世界経済の下方リスクへの対応を重視すべきだとの考えも伝えた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"オスプレイの空中給油再開、沖縄知事「憤り」。"
,
"FirstBody":
"　政府は５日、在日米軍が普天間基地（沖縄県宜野湾市）所属の新型輸送機オスプレイへの空中給油を６日以降に再開することを認めた。沖縄県の翁長雄志知事は「県民に寄りそうと言いながら、米軍の要求を最優先する政府の姿勢は信頼関係を大きく損ねる。強い憤りを感じる」と批判した。県庁で記者団に語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民・高村氏、イラン訪問へ、核合意履行求める。"
,
"FirstBody":
"　自民党の高村正彦副総裁は来週、イランを訪問する。ロウハニ大統領と面会し、安倍晋三首相の親書を手渡す方向だ。イランが核開発を制限すれば米欧が経済制裁を解除する核合意の厳格な履行を求める見通し。トランプ次期米大統領は核合意の破棄を唱えていた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"会派離脱都議から聴取、自民・下村幹事長代行。"
,
"FirstBody":
"　自民党東京都連会長の下村博文幹事長代行は５日、都議会自民党会派からの離脱を昨年１２月に表明した都議３人と来週中に会って事情を聴く意向を示した。党本部で記者団に語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日韓関係に好ましくない、官房長官、釜山の少女像。"
,
"FirstBody":
"　菅義偉官房長官は５日の記者会見で、韓国・釜山の日本総領事館前に従軍慰安婦問題を象徴する少女像が設置されたことについて「日韓関係に好ましくない影響を与える」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"外相の在任日数歴代２位、岸田氏。"
,
"FirstBody":
"　岸田文雄外相の外相としての在任日数が６日、１４７３日となり、吉田茂元首相（１９０９日）に次ぐ歴代単独２位になる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進と連合、方向性に違い？（記者手帳）"
,
"FirstBody":
"　民進党の支持母体、連合は５日、都内のホテルで新年交歓会を開いた。それに先立ち神津里季生会長が臨んだ年頭の記者会見。民進党が共産党を含む選挙協力を進めていることについて「目指す国家像が違う。本当の意味での『共闘』ができるはずがない」と批判した。"
,
"Body":
"　だが、神津氏は先月も首相官邸で安倍晋三首相と会談。政府・与党と昨年来、距離を縮めている。「今年も同じ目的へ」と蓮舫氏は言ったが、そもそも昨年から方向性がずれているようにも見える。新年初っぱなから、両者の距離がにじんた。（学）"
},
{
"Category":"政治",
"Headline":
"１月５日（首相官邸）"
,
"FirstBody":
"▽９時４１分　富ケ谷の私邸発。"
,
"Body":
"▽１２時２分　官邸で政府・与党連絡会議。<br>▽１４時２分　ホテルニューオータニで経済３団体共催の新年祝賀パーティー。<br>▽１５時３４分　官邸で谷内国家安全保障局長、北村情報官、杉山公安調査庁次長。情報官が残る。<br>▽１６時８分　国家安全保障局長、秋葉外務審議官、金杉外務省アジア大洋州局長、浅川財務官。<br>▽１７時９分　帝国ホテルで時事通信社など主催の新年互礼会。<br>▽１８時　官邸でジェンティローニ伊首相と電話。<br>▽１８時４７分　渋谷区猿楽町のイタリア料理店「リストランテＡＳＯ」で俳優の津川雅彦氏ら。<br>▽２２時２１分　私邸着。"
},


{
"Category":"経済",
"Headline":
"新事業、規制停止で育成、成長戦略に導入へ、金融・まちづくりに活用、「レギュラトリー・サンドボックス」。"
,
"FirstBody":
"　政府は企業が革新的な事業やサービスを育成する際、現行法の規制を一時的に停止する新たな規制緩和策を導入する。英国が金融分野で既に始めている「レギュラトリー・サンドボックス（ＲＳ、規制の砂場）」という仕組みだ。日本でも金融やＩＴ（情報技術）で新サービスを創出し、経済成長につながると判断した。"
,
"Body":
"　試験期間中は、各業法で定められている手続きや規格などを満たしていなくても、政府側は違反状態の是正を求めることはしない。ただ、重大な問題が起きないかどうかを企業・当局が共同でモニタリングする体制はつくり、消費者に損害を与えるような事態は起きないようにする。<br>　ＲＳの対象として想定しているのはＩＴと金融が融合する「フィンテック」や、個人情報を加工・分析するサービス、人工知能（ＡＩ）を活用した研究や事業など。既存の法律の想定を超えて技術・サービスが進歩している分野が中心だ。<br>　ほかにも「まちづくり」での活用も検討する。現在の都市計画法ではいったん決めた都市開発計画は簡単に変更できない。あらゆるモノがネットにつながる「ＩｏＴ」技術や再生エネルギーを活用したスマートシティーなど、先進的な街づくりをする際などは計画の柔軟な変更も認めることを検討する。<br>　海外では英国がフィンテックを軸に金融センター機能を強化するためＲＳを活用している。英金融行為監督機構（ＦＣＡ）が２０１６年から本格的にＲＳの運用を開始。同年７月には第１弾として企業からの申請６９件を受理し、うち１８件が対象として認定された。<br>　従来は金融関連法制の下で業者登録などをしなければできなかった仮想通貨の基幹技術を使った海外送金や、複数の金融資産を一元管理するサービス、自動的にローン商品を比較して提案するシステムなどをベンチャー企業にも認めた。<br>　ベンチャー企業が目立つが、ＨＳＢＣやロイズ・バンキング・グループなど大手金融機関のスマートフォンアプリ開発なども認定されている。<br>　日本政府は、未来投資会議や産業構造審議会（経済産業相の諮問機関）で、今年度末までにＲＳ制度の大枠や導入スケジュールを詰める。生命・身体に危険が及ぶ分野でのＲＳ導入には慎重意見も多く、自動運転などは対象外になる見通し。<br>　自動運転やドローンについては、現在の国家戦略特区法を改正し自由に実験ができる「ゼロベース特区」を創設してまず対応する。特区法改正案は今年の通常国会に提出する。そのうえで今夏にまとめる成長戦略にＲＳ導入方針を盛り込み、必要なら法改正や新法も検討。最短で来年の通常国会に法案を提出する。<br>　従来の特区制度では、首相による認定や政令の改正などが必要。岩盤規制の打破には向いているが、技術革新に対応し一から制度を作るにはスピードに欠けるため、政府は特区制度の見直しと合わせて新たな枠組み作りを進める。<br>　法制度が想定していない革新的なサービスや製品について、企業が当局と相談して試験事業を始め、顧客保護のあり方などを「走りながら考える」という仕組み。<br>　政府は（１）対象企業へ法的措置を取らないことを約束（２）企業に個別指導をする代わりに罰則は科さない（３）対象企業に限って規制の適用を除外――などの措置を取る。<br>　小さな失敗を許容して試行錯誤をさせることから「砂場（サンドボックス）遊び」にたとえられる。英国発の仕組みで、企業には新事業を立ち上げやすくなるなどのメリットがある。"
},
{
"Category":"経済",
"Headline":
"マイナス金利、再編促す、三重銀と第三銀、統合交渉、収益に打撃、他地域に波及も。"
,
"FirstBody":
"　三重県の三重銀行と第三銀行が経営統合に向けた交渉に入った。優良企業が多い中部地域の地方銀行はこれまで再編に距離をおいてきたが、日銀のマイナス金利政策で収益環境は厳しさを増しており、両行の背中を押した。多くの地方銀行は似たような経営環境にあり、他の地域にも波及する公算が大きい。"
,
"Body":
"　地銀は広域統合よりも大きなコスト削減効果が見込める県内行同士の統合に傾いているとの見方がある。マイナス金利の影響で三重銀の２０１６年４～９月期の運用と調達の利ざやはマイナスとなった。<br>　一方、第三銀には融資余力を高める目的で３００億円の公的資金が入っている。それでも統合にカジを切るのは、単独での生き残りに限界を感じている表れともいえる。金融庁は三重銀と第三銀のような地域２番手行に対しては、独自性のある事業モデルへの転換を強く促している。<br>【図・写真】第三銀行（右）と三重銀行の本店（５日）"
},
{
"Category":"経済",
"Headline":
"１６年度税収、伸び悩み、４～１１月３．６％減、円相場の影響続く。"
,
"FirstBody":
"　２０１６年度税収が伸び悩んでいる。財務省が５日発表した１６年４～１１月期の一般会計ベースの税収は２６兆６８５５億円と前年同期に比べ３・６％減った。前年同期を下回ったのは０９年以来７年ぶり。年度前半の円高に伴う法人税収の減少などが響いた。足元は円安となっているものの、為替相場が税収を左右する状況が続く。"
,
"Body":
"　１６年４～１１月期の法人税収は前年同期比６・３％減の３兆９８５８億円だった。企業が納めすぎた税金を払い戻す還付金が膨らんだ。所得税は２・２％減の９兆７３６３億円、消費税は７・３％減の７兆４０４５億円だった。<br>　例年は１１月末で税収見込みに対する進捗率が５割を超えているケースが多い。しかし１６年度は補正予算後ベースで４７・８％にとどまる。足元の円相場は米大統領選後の「トランプ相場」で円安が進んでいるが、今後も円安が続くかどうかは不透明だ。"
},
{
"Category":"経済",
"Headline":
"地方経済活性化へ基金、マネックスなど、経営も直接支援。"
,
"FirstBody":
"　マネックスグループと日本たばこ産業（ＪＴ）、博報堂は６日、「地方創生ファンド」を立ち上げる。福岡銀行や静岡銀行などが出資し、当初の運用規模は数十億円程度の見通し。地方の中堅・中小企業を中心に資金と経営ノウハウを提供することで地方経済の活性化を目指す。"
,
"Body":
"　地方の中堅・中小企業を中心に投資案件を発掘。１件あたり１０億～３０億円程度を投じて株式を取得する。資金だけではなく経営を直接支援するのが特徴で、ＪＴは社員を投資先に送り込む。博報堂は広告宣伝などのマーケティング活動を行う。<br>　大企業の豊富な経営資源を動員して投資先企業の全国展開を支援する。成長性の高い投資先は新規株式公開（ＩＰＯ）も検討する。出資する地域金融機関は投資リターンとしてファンドから配当を得る。都市部に偏りがちな投資マネーを地方に振り向けるきっかけになりそうだ。"
},
{
"Category":"経済",
"Headline":
"予算編成作業、システム刷新、財務省、２０年度に。"
,
"FirstBody":
"　財務省は予算の編成作業に使うシステムを刷新する。サーバーの台数を減らすなどして運用コストを約３割減らすほか、数字などの入力ミスを防ぐチェック機能も強化する。２０２０年度からの運用開始をめざす。"
,
"Body":
"　財務省によると、予算編成システムの年間運用費は１８・７億円。システム刷新で運用費を約１３億円まで減らす。"
},
{
"Category":"経済",
"Headline":
"１０年債入札、需要堅調、利回りプラスで買い。"
,
"FirstBody":
"　財務省は５日、代表的な国債である１０年物国債の入札を実施した。最低落札価格が市場予想を上回ったほか、最低落札価格と平均落札価格との差も小さく、堅調な需要を示す結果となった。利回りがプラス圏にあることに魅力を感じる銀行などの買い意欲が根強い。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"藍沢証券、日本アジア証券を買収、３月に、外国株を強化。"
,
"FirstBody":
"　藍沢証券は５日、日本アジアグループ傘下の日本アジア証券を買収すると発表した。３月に日本アジアグループが保有する同証券の全株式を取得する。買い取り金額は今後詰める。関西や関東を中心に営業基盤の強化を図る。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"初夢トランプ占い（５）税制―法人税下げ競争再燃、規制緩和は国内優先か（終）"
,
"FirstBody":
"　「ゼロ税率の時代も空想とは言い切れなくなった……」。財務省の幹部は頭を抱えた。２０１７年Ｘ月。トランプ政権は連邦法人税率を３５％から１５％に段階的に下げることを決定。英国も１７％に下げる方針で、米英という世界の大国が事実上のタックスヘイブン（租税回避地）化する。法人税率の引き下げ競争が再燃した――。"
,
"Body":
"　相続税を廃止するほか、課税ベースを広げつつ所得税の税率構造を７段階から３段階に簡素化する。議会との調整は曲折が予想されるが、上下両院の多数派を与党・共和党が占める中で包括的な税制改革案で合意にこぎ着ける可能性がある。<br>　日本の財政当局にとっては悪夢のようなシナリオだ。日本も第２次安倍政権で３７％の法人実効税率を１６年度に２９・９７％まで引き下げた。法人税下げで大きく出遅れていた世界最大の経済大国が税率下げ競争の先頭に立てば、他の先進国も対応を迫られる。<br>　トランプ氏は景気回復を実感しない中間層の支持も背景に当選した。「法人、富裕層、中間層すべてに配慮して減税するような巨額の財源は見当たらない」（財務省幹部）。法人減税は非現実的とみる向きも多く、麻生太郎財務相も「日本が直ちにどうするとは考えていない」と状況を見守る構えだ。<br>　間接的に日本に恩恵を与えそうなトランプ税制もある。米企業が海外の子会社に蓄積させる２兆ドル超に及ぶ利益に課税し、国内のインフラ投資の財源をひねり出す案だ。企業が海外に保有しているお金に対し、税率を一時的に優遇して課税し、米に戻させる仕組みだ。資産回帰の際には大量のドル買いが起こる。この結果、大幅な円安につながり、日本の輸出企業に有利になる可能性がある、と財務省幹部は読む。<br>　トランプ氏が「緩和」を示唆してきた金融規制はどうだろうか。米国事業を拡大してきたメガバンクからは期待と不安が入り交じった声が聞こえる。<br>　注目されるのは、デリバティブ取引などで金融機関に負担となってきたドッド・フランク法（金融規制改革法）の見直しだ。米当局は米金融危機後、反ウォール街に世論が傾くなかで国際的な自己資本規制に上乗せするかたちで独自の規制強化に動いた。煩雑な規制の対応業務に「エース級人材を投入せざるを得ない状況」（三菱東京ＵＦＪ銀行）。規制強化の流れが収まれば邦銀の米ビジネスにはプラスに働き、株価の上昇材料になりそうだ。<br>　ただ、トランプ氏の公約には銀行や証券などの分離を迫る「グラス・スティーガル法」の復活など規制強化も盛り込まれている。新政権の主要ポストにはゴールドマン・サックス出身者らが起用される見通しだが、「米国に根付く反ウォール街の根強い感情を考えると楽観視できない」（メガバンク幹部）。<br>　新政権の保護主義的な政策観がどこまで強まるかも未知数だ。「どの金融機関の規制が緩和されるか。国内と海外で扱いが違うのかが大事なポイントだ」。三井住友フィナンシャルグループの宮田孝一社長は昨年１１月の会見で話した。米銀に有利な規制変更に踏み込まないかとの警戒感が、発言の背景にはある。<br>（飛田臨太郎、高見浩輔）＝おわり"
},
{
"Category":"経済",
"Headline":
"内閣府（人事）"
,
"FirstBody":
"　内閣府（６日）日本学術会議事務局参事官、小川敦之"
},


{
"Category":"国際",
"Headline":
"金融行政にウォール街色、トランプ政権人事、規制ルール緩和も。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】トランプ次期米大統領政権下での金融・市場行政を巡る高官人事で親ウォール街色が鮮明になっている。財務長官らに続き、証券取引委員会（ＳＥＣ）委員長にウォール街と関係の深い弁護士が選ばれ、商品先物取引委員会（ＣＦＴＣ）の人事でも業界と近い人材が候補に挙がる。金融業界に詳しい実務家登用で、金融規制ルールの緩和が進むとの声も出ている。"
,
"Body":
"　同氏は２００８年にゴールドマン・サックスが著名投資家ウォーレン・バフェット氏に金融支援を仰いだ際にゴールドマン側の代理人を務めた。ムニューチン次期財務長官や米国家経済会議の委員長を担うゲーリー・コーン氏など元ゴールドマン人材に続き、金融業界と密接な人材がまた１人、米新政権で重要ポストを占めることになる。<br>　現ＳＥＣ委員長のホワイト氏は検事時代に金融犯罪を厳しく追及してきた。オバマ政権下では金融規制の強化に尽力。「クレイトン氏は投資銀の弁護士で、ホワイト氏とは違う。金融規制は甘くなるのでは」（ニューヨークの企業弁護士）といった期待の声が上がる。<br>　デリバティブ（金融派生商品）分野を監督するＣＦＴＣのティモシー・マサド委員長は２０日に辞任すると表明。後任には共和党のクリストファー・ジャンカルロＣＦＴＣ委員が有力視されている。同氏はＣＦＴＣによる規制強化に対し批判的な面もあった。<br>　金融規制を巡る重要ポストとして残るのは連邦準備理事会（ＦＲＢ）の銀行監督担当副議長だ。オバマ大統領は議会の承認が難しいことから指名を見送り空席のまま。<br>　現在はタルーロ理事が事実上、銀行監督分野を担っているが、正式に指名されれば監督任務は担当副議長に移管されるとみられる。米メディアによると候補には元通貨監督庁長官で銀行のアドバイザーを務めるジョン・ドゥガン氏らがあがる。<br>　トランプ氏は大統領選などでオバマ政権が成立させた銀行の行動を制限するドッド・フランク法（金融規制改革法）を「経済活動の停滞につながる」と廃止を主張。規制緩和姿勢を打ち出した。<br>　もっとも、同法の大幅な改定には議会民主党の協力が必要で時間もかかる。ビジネスに詳しい実務家が主要ポストに就き、ビジネスをやりにくくしている細かな規則の改定で規制緩和を進めるとの観測がある。<br>　共和党が大統領選で定めた政策綱領では、商業銀行と投資銀行の分離を定めたグラス・スティーガル法の復活を盛り込んだ。トランプ氏は同法への目立った言及はなく、復活は現実的では無いとされる。ただ規制緩和は中小金融に焦点を当てるとみられており、大手金融には規制緩和の恩恵は限られるとの見方もあり先行きは不透明だ。<br>【表】金融規制に関する具体策はまだ見えない　　<br>現在の規制　　<br>内　容　トランプ氏のこれまでの姿勢　<br>▼ドッド・フランク法（金融規制改革法）　　<br>資本や流動性の確保、高リスク取引の制限、消費者の保護強化など多方面で金融機関の行動を制限　「過度な規制が銀行融資を縛り、経済活動の停滞につながっている」と廃止を示唆　<br>▼グラス・スティーガル法　　<br>商業銀と投資銀の分離を規定。１９９９年に撤廃　大統領選の共和党政策綱領に「同法の復活を支持する」と明記　<br>▼ボルカー・ルール　　<br>自己勘定による高リスク取引を原則禁止　目立った言及なし"
},
{
"Category":"国際",
"Headline":
"アップル、ＮＹタイムズのアプリを中国で削除、当局要請受け対応と報道。"
,
"FirstBody":
"　【ラスベガス＝兼松雄一郎】米アップルが中国で展開するアプリ販売市場「アップストア」から米紙ニューヨーク・タイムズのニュースアプリが削除されたことが分かった。中国のアップストアから昨年末に突如消えていた。同紙はアップルが中国当局から違法だとの指摘を受け削除に応じたと明らかにするとともに、元に戻すようアップルに求めた。"
,
"Body":
"　アップルは昨年４月から、コンテンツのネット販売市場「ｉＴｕｎｅｓ」の中国向けサービスにおいて、映画と書籍の販売を差し止められている。<br>　今回はアップルに対してというより、中国政府から敵視されているニューヨーク・タイムズが狙い撃ちされた可能性が高い。英紙フィナンシャル・タイムズ（ＦＴ）や米紙ウォール・ストリート・ジャーナルのアプリは依然ダウンロードが可能な状態にある。<br>　ニューヨーク・タイムズは２０１２年「庶民の味方」のイメージがあった当時の温家宝首相一族の巨額蓄財を報じた。その後は中国本土からの同紙ウェブサイトの閲覧を遮断されている。中国政府は同紙の駐在記者に対し記者向け査証（ビザ）更新をさせないようにした。同紙は報道の後、中国政府が背後にいるとみられるサイバー攻撃を受けたと主張している。<br>　同紙は対抗策として中国語版のアプリの配信を始めていた。アプリを使えば、接続した場所の情報を隠す特殊なソフトを使わなくても閲覧ができる状態だった。規制当局からみればアプリは抜け道の一つになっていた。<br>　ＩＴ（情報技術）産業を厳しく規制する中国では、特にネットに関わる海外企業は検閲への一定の協力なしには事業はできない。企業にとっては現地で違法とされたコンテンツの削除を拒むのは不可能に近い。利用者の利益や企業哲学と対立する検閲への協力にどこまで応じるか、多くの企業はぎりぎりの線を探りながら難しい決断を迫られている。<br>　米国ＩＴ企業と中国との関係を巡っては、グーグルが１０年に中国本土の検索サービスから撤退している。プライバシー保護やリベラルな価値観を企業哲学とするアップルにとっても大きな危険をはらんでいる。<br>　ただ中国はアップルの地域別売上高の約２割を占める重要拠点。中国に初の開発拠点を設け、ベンチャーにも投資するなど配慮をみせている。<br>【表】中国政府はニューヨーク・タイムズに厳しく対応してきた　　<br>２０１２年１０月　ニューヨーク・タイムズが温家宝首相（当時）親族の蓄財疑惑を報道、直後から中国で同紙サイトが閲覧不可に　<br>１３年　１月　○同紙が中国からサイバー攻撃を受けたと発表〓○同紙記者１人のビザが更新されなかったと発表　<br>１４年　１月　○中国の実業家が同紙買収に名乗り〓○中国政府が同紙記者に記者証を発行せず、記者が中国から退去　<br>１７年　１月　アップルが中国のアプリ配信ストアから同紙アプリを削除と報道<br>【図・写真】中国のアプリ配信ストアでニューヨーク・タイムズのアプリは削除された（北京）＝ロイター"
},
{
"Category":"国際",
"Headline":
"メキシコ外相に前財務相、トランプ氏との仲介期待、ＮＡＦＴＡ再交渉託す。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】メキシコ政府は４日、ビデガライ前財務公債相が外相に就く人事を発表した。ビデガライ氏は２０１６年８月のペニャニエト大統領と選挙期間中だったトランプ次期米大統領との会談を主導した。米企業による工場建設が撤回されるなど、トランプ氏による影響が深刻になるなか、ビデガライ氏に米国との交渉を委ねる。"
,
"Body":
"　同氏はメキシコ批判を繰り返すトランプ氏を米大統領選前に招いた。ペニャニエト氏に引き合わせたが、トランプ氏の暴言は止まらず、辞任に追い込まれた。<br>　トランプ氏が大統領に就任する直前のタイミングでの外相交代は、メキシコ政府の焦りを象徴している。トランプ氏はメキシコの経済成長を支える北米自由貿易協定（ＮＡＦＴＡ）の見直しを公言。メキシコに工場を移す米企業を名指しで批判し、ついに３日には米フォード・モーターが工場移転を撤回した。<br>　メキシコ経済はけん引役の自動車輸出が南米などの需要低迷で減速。原油生産の停滞や通貨ペソ安に伴う輸入物価の上昇もあり、メキシコ銀行（中央銀行）が１６年の経済成長率見通しを２％程度に引き下げた。ペニャニエト氏の支持率も地元紙ウニベルサルの昨年１１月時点調査で２５％と自身の過去最低を更新した。<br>　トランプ氏が公約を実現させ、危機的な状況が現実味を帯びるなか、メキシコ政府は交渉の糸口すらつかめていない。米大統領選直後、ペニャニエト氏はトランプ氏と電話会談し、政権移行期間中の直接会談を約束したが、実現していない。<br>　手詰まりの政権が頼ったのは、トランプ氏とペニャニエト氏の会談を実現させたビデガライ氏だ。ペニャニエト氏がメキシコ州知事時代に同州の財政立案運営庁長官を務めた長年の側近だ。<br>　ビデガライ氏がどういった人脈でトランプ氏周辺とつながりがあるかは明らかではない。だが政権でトランプ氏側とのパイプを持つ人物は他にいないようだ。トランプ氏もビデガライ氏の辞任後に「メキシコはすばらしい財務相を失った。彼となら両国間でいい合意ができたのに」とツイッターに投稿していた。<br>　もっともビデガライ氏は外交の経験が乏しい。通商問題や移民政策など幅広い分野での交渉が求められる外相としての能力は未知数だ。外為市場ではこの日もメキシコペソが下落。１ドル＝２１ペソ台後半まで落ち込み、最安値を更新した。ビデガライ氏の外相就任に市場は楽観視していない。<br>【図・写真】新外相ビデガライ氏（右）と握手するペニャニエト大統領（４日、メキシコシティ）＝ロイター"
},
{
"Category":"国際",
"Headline":
"朴氏弾劾審理、憲法違反巡り応酬。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の弾劾訴追を審理する憲法裁判所は５日、２回目の弁論を開いた。開廷から９分で終わった初回から一転、朴氏の弾劾成立を目指す国会側と同氏の弁護士が、朴氏の行動が憲法違反に該当するかを巡って主張をぶつけ合った。同氏は初回に続き欠席した。"
,
"Body":
"　これに対し、朴氏の弁護士は「個々の疑惑は事実かどうか証明されていない」と強調。朴氏には大企業に資金協力を強要し、崔被告に便宜を図った疑惑があるとする権議員の発言には「文化とスポーツの発展を実現させるための政策を正当に実行しただけ」と反論した。<br>　これとは別にソウル中央地裁では、崔被告の事実上２回目の公判も開かれた。崔被告は起訴事実を全面的に否認した。裁判長から意見を求められると「（起訴事実は）悔しい部分が多い」と述べた。<br>　この日は前大統領府政策調整首席秘書官の安鍾範（アン・ジョンボム）被告と、前大統領付属秘書官のチョン・ホソン被告も出廷した。"
},
{
"Category":"国際",
"Headline":
"トランプ氏、国連事務総長と電話協議。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】国連のグテレス事務総長は４日、トランプ次期米大統領と国連と米国の協力関係を巡り電話で協議した。トランプ氏の政権移行チームの報道担当者は、最大の国連分担金の負担国である米国は「拠出金が効率的で効果的に使われるよう改革と変化を求める」と説明、国連に組織改革を迫る姿勢を鮮明にした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"グラブ、ミン・マー社長―危険運転の文化変える（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「東南アジアでは危険な運転が横行しているが、我々がその文化を変えたい」。シンガポールの配車アプリ大手、グラブのミン・マー社長は強調する。昨年１２月にはホンダからの出資受け入れを発表、同社とともに安全運転教育に取り組む。インドネシアなど二輪車の普及率が高い東南アジアの国々で、二輪車のライドシェア（相乗り）も始めた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、資本流出阻止に躍起、短期金利、一時１００％超、香港市場、人民元は２日で２％上昇。"
,
"FirstBody":
"　【香港＝粟井康夫】人民元の対ドル相場が中国本土外（オフショア）市場主導で急反発している。５日の香港外国為替市場の終値は１ドル＝６・８２元台と２日間で２％上昇。中国の通貨当局がオフショア人民元の流動性を絞り込み、翌日物金利が一時１００％超に急騰した。中国本土では資本規制を企業から個人に拡大。なりふり構わぬ手法で資本の海外逃避を食い止めようとしている。"
,
"Body":
"　５日の香港短期金融市場ではオフショア人民元の香港銀行間取引金利（ＨＩＢＯＲ）の翌日物が前日の１６・９％から３８・３％へと約１年ぶりの高水準に上昇。午後には１００％を超える取引も成立したという。中国人民銀行（中央銀行）の意向を受けた中国の国有銀行などが短期市場への資金供給を絞ったためとみられる。<br>　ヘッジファンドなど海外投機筋は「２０１７年に入って中国の個人投資家の年間外貨両替枠（５万ドル）が更新されると、中国からの資金流出が加速して元安が進行する」とみて、元売りを膨らませていた。<br>　だが、中国政府は年末から資本規制をさらに強化して対抗姿勢を打ち出した。短期金利の上昇で元の調達コストが想定を超えて上がり、売り持ち高を抱え続けると損失が発生しかねないため、こうした投機筋が慌てて元の買い戻しに走った。香港取引所ではドル・オフショア人民元先物の５日の出来高が約２万枚（２０億ドル相当）と過去最高を記録した。<br>　一方、外国為替市場での大規模な元買い・ドル売り介入は見送られているもようだ。人民銀が元安の急激な進行を抑えようとドル売り介入を断続的に実施してきた結果、１６年１１月末の中国の外貨準備高は３兆５１６億ドル（約３５４兆円）と１４年のピークに比べて１兆ドル近く減少した。<br>金利上昇を選択<br>　「外貨準備高が３兆ドルを割り込むと元安を加速しかねないと判断し、中国当局は為替介入よりも短期金利を上昇させる手段を選んだ」（邦銀関係者）との指摘もある。<br>　トランプ次期米大統領が中国を「為替操作国」に指定すると広言するなど、海外からの為替介入への批判を考慮した可能性もある。<br>　香港市場での元高・ドル安につられる形で、各種の規制が残る上海外国為替市場の終値も１ドル＝６・８８元台と約１カ月ぶりの元高水準を付けた。<br>【表】昨年来、中国は資本規制の強化に動く　<br>＜主な規制、窓口指導＞　<br>○企業の外貨購入計画、実績を定期的に報告　<br>○高額な海外送金は事前に報告　<br>○外貨建て債務の繰り上げ返済の原則禁止　<br>○企業買収など海外投資を事前に審査　<br>○個人の外貨両替に申請書を提出。資金使途などを申告　<br>○香港など海外で運用目的の保険商品の購入を制限<br>【図・写真】中国政府は、なりふり構わぬ手法で関与を強める（北京の中国人民銀行本店）"
},
{
"Category":"国際",
"Headline":
"財務の健全化に注力、ブラジル国営石油ＣＥＯに聞く、資産売却、２年で２兆４４００億円。"
,
"FirstBody":
"　【サンパウロ＝宮本英威】ブラジル国営石油会社ペトロブラスのペドロ・パレンチ最高経営責任者（ＣＥＯ）は日本経済新聞の取材に応じ、財務の健全化に力を入れる意向を強調した。資源安に加え、ブラジルの政財界を揺さぶる不正献金疑惑の舞台となったことで同社は財務が悪化。投資や経費を減らし、２０１７～１８年には２１０億ドル（約２兆４４００億円）の資産を売却すると表明した。"
,
"Body":
"　パレンチ氏は「２１年までの５年間は原油・天然ガスに注力する」と述べ、非中核事業の売却を進める可能性を示唆した。化学品や肥料などが対象になる。過去２年間に売却を決めた額は１３０億ドル程度。１７年以降は「一段と加速したい」とした。<br>　投資も減らす。１７～２１年の５カ年の投資計画は７４１億ドルとし、従来の１５～１９年の計画比で２５％減らす。将来の成長の原動力と位置づける深海油田の開発は「最重要分野であることに変わりない」としつつ、外国企業との協業促進で「外部資金を取り入れ、自社の投資を絞っていく」と語った。<br>　希望退職も募り、事業規模の縮小に身の丈を合わせていく。<br>　汚職事件や原油価格の低迷による減損で同社の財務は悪化。１６年９月時点の純負債額は１００２億ドルに上る。パレンチ氏は「負債は大きい。適切な水準に引き下げる必要がある」と指摘した。具体的な目標は、年間の稼ぎを示すＥＢＩＴＤＡ（利払い前・税引き前・償却前利益）で純負債額を割った水準を「１５年末の５・３倍から１８年までに２・５倍に下げたい」と明示した。<br>　パレンチ氏は同社を舞台とした汚職疑惑には「当社で事件に関与したのは約８万人の従業員のうち１０人以下で、むしろ犠牲者と言える立場だ。ただ、企業統治やコンプライアンスを見直す良い機会で、対策を進めている」と説明した。<br>　ペトロブラス　１９５３年設立。本社所在地はリオデジャネイロ。株式を公開しているが、政府が普通株の過半を保有。ブラジルで石油・天然ガス生産の約８割を手がける。２０１５年１２月期の売上高は前の期比５％減の３２１６億レアル（約１１兆３千億円）。<br>　ペドロ・パレンチ氏　国営銀行や中央銀行で勤務した後、官房長官や鉱業・エネルギー相を歴任。閣僚時代の１９９９年３月～２００２年１２月にはペトロブラスの経営審議会議員・議長も兼職した。１０～１４年には米穀物メジャー、ブンゲのブラジル法人最高経営責任者（ＣＥＯ）。１６年６月から現職。リオデジャネイロ市出身。６３歳"
},
{
"Category":"国際",
"Headline":
"米新車販売、伸び鈍化、昨年０．４％増、２年連続最高、ガソリン安で小型車苦戦。"
,
"FirstBody":
"　【ラスベガス＝中西豊紀】２０１６年の米新車販売台数は１７５５万３５１台となり２年連続で過去最高を更新した。７年連続の台数増だが伸びは前年比０・４％とこれまでの上昇局面で最も低い。買い替え需要が一服する中、各社の値下げ競争が台数を押し上げたもようだ。ガソリン安で小型車の需要が落ちており、１７年の販売台数は前年を下回るとの指摘が多い。"
,
"Body":
"　一方でセダン型など小型車の販売は同８・１％減と振るわなかった。ゼネラル・モーターズ（ＧＭ）やトヨタ自動車は小型車に足を引っ張られたことで全体の販売が落ち込んだ。<br>　右肩上がりだった需要に陰りが見えてきたなかで、夏ごろから顕著になったのが小型車を中心に値下げ原資となるディーラー向けの販売奨励金（インセンティブ）を積む値下げ競争だ。<br>　ＧＭの場合、新車の平均販売価格に対するインセンティブの割合が１６年は約１２％と、健全水準の境界とされる１０％を超えた。フォード・モーターや欧米自動車大手のフィアット・クライスラー・オートモービルズ（ＦＣＡ）はさらに割合が高い。<br>　１７年の販売台数を左右しそうなのが金利の動向だ。車の購入者の８割がローンとリースに頼るなかで、米連邦準備理事会（ＦＲＢ）が利上げペースを加速すれば消費を冷やす恐れがある。<br>　原油価格の影響も大きい。１６年のレギュラーガソリンの全米平均価格は１ガロン（約３・８リットル）あたり２・１４３ドル（約２４８円）と、０５年以降最も安かった。今後もガソリン安が続くことを前提に「大型車はまだ売れる」（トヨタ）との見方は業界に多い。<br>　一方で小型車の販売落ち込みは長引けばリスクとなる。１６年は市場全体に占める小型車の割合が４割と過去最低水準にまで減り、ＧＭやＦＣＡが小型車工場でのリストラに追い込まれた。原油価格の高騰を想定すると大型車への過度な販売依存は危うさをはらむ。<br>　それでも業界は強気の構えを崩さない。ＧＭは４日、１７年の販売について「過去最高に近い水準」との見通しを示した。ただ、アナリストの多くは慎重だ。英調査会社ＩＨＳマークイットのクリストファー・ホプソン北米担当は「今後は販売ペースが鈍る」とし、１７年は台数が１７３７万台に減ると予想している。<br>　中国に次いで世界第２位の自動車市場である米国は日系メーカーにとっても大きな収益の柱となっている。"
},
{
"Category":"国際",
"Headline":
"中国、資本流出阻止に躍起――政府、個人にも資本規制。"
,
"FirstBody":
"　【上海＝張勇祥】中国当局は２０１６年以降、資本規制を段階的に強化してきた。主に企業が対象だったが、ここに来て個人を通じた資本流出にも目を光らせ始めた。ただ、抜け穴はまだ残り、規制が効果を上げるかは不透明だ。"
,
"Body":
"　銀行への規制に加え、１７年初からは外貨購入を希望する個人に対し銀行窓口で申請書を提出するよう義務づけた。申請書には「海外で不動産や証券、保険を購入してはならない」と明記。資金使途も記載するよう要求している。<br>　中国では個人の外貨両替を年５万ドル（約５８０万円）までに制限している。<br>　ただ、１７年に入り新たな枠が発生しており、海外旅行が増える春節（旧正月）にかけて元売りが膨らむとの見方が出ていた。<br>　１４年に４兆ドル近くまで膨らんだ外貨準備は直近では３兆ドル強まで減少した。当局の狙いが海外への資金流出の抑制にあることは明らか。国有企業に対し、取引で得た外貨の一部を強制的に中国国内に還流させるとの観測も浮上している。<br>　規制の実効性については疑問の声も多い。人民銀は企業に対し高額な外貨両替や海外送金に報告を求めたほか、外貨建て債務の期限前返済の制限にも踏み込んでいる。ただ、資金の海外流出を抑制する効果は長続きせず、元の自由化や国際化が後退しているとの印象を企業に植え付けるだけに終わっている。<br>　ある富裕層は「資金を移す手段はほかにもある」という。現金での持ち出しや、地下銀行の利用が念頭にあるとみられる。元が一段と下落するとの市場の見方を払拭するのは容易ではなく、規制強化と資本流出のいたちごっこは続きそうだ。"
},
{
"Category":"国際",
"Headline":
"財務の健全化に注力、ブラジル国営石油ＣＥＯに聞く――汚職、テメル政権揺らす、政財界の有力者巻き込む。"
,
"FirstBody":
"　【サンパウロ＝宮本英威】ペトロブラスを舞台にした汚職事件はブラジル政財界の有力者を巻き込んで拡大。捜査対象はルラ元大統領ら中道左派の労働党の政治家にとどまらず、現在の与党で中道のブラジル民主運動党（ＰＭＤＢ）の有力者も多く含み、テメル政権を揺さぶっている。"
,
"Body":
"　地元メディアによると、ペトロブラスと取引がある建設大手オデブレヒトの元幹部は検察当局に対し、２０１４年の大統領選挙で副大統領候補だったテメル氏の陣営に裏金を送ったと供述。同氏は授受を否定しているが、国民の間では疑う声も根強い。１６年１２月の世論調査ではテメル政権の支持率は１０％と、暫定政権だった同７月時点の１４％から一段と下がった。"
},
{
"Category":"国際",
"Headline":
"米国務長官「一つの中国、堅持」（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国国営新華社によるとケリー米国務長官は５日、王毅外相と電話協議し、台湾が中国の不可分の領土だとする「一つの中国」政策について「堅持が（米共和党と米民主党の）両党共通の立場だ」と述べた。王毅氏は「中米関係は重要な段階にある。双方が関係発展の正しい方向を守るよう努めるべきだ」と求めた。共和党のトランプ次期米大統領は昨年１２月、「一つの中国」政策に縛られる必要は無いとの認識を示している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、天然ガス比率１０％に（ダイジェスト）"
,
"FirstBody":
"　【北京＝原田逸策】中国国家エネルギー局は５日、２０１６年から２０年までのエネルギー計画を発表した。深刻な大気汚染を踏まえ、汚染源である石炭が１次エネルギー消費量に占める比率を１５年の６４％から２０年に５８％以下に抑える。石炭よりも汚染物質が少ない天然ガスは同５・９％を同１０％まで上げる。再生可能エネルギーや原子力など化石燃料以外は同１２％から同１５％以上に高める。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トルコ西部で爆発、２人死亡（ダイジェスト）"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコ西部イズミルの裁判所近くで５日、自動車が爆発、銃撃戦が起きた。地元知事によると、警察官と裁判所職員の２人が死亡し５人以上が負傷した。警察は襲撃犯２人を射殺した。知事は軍や警察を狙ったテロを繰り返す分離・独立勢力、クルド労働者党（ＰＫＫ）の犯行との見方を示した。別の襲撃犯が逃走中との情報もある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"英新車登録が最高、昨年２．３％増（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝黄田和宏】英自動車工業会（ＳＭＭＴ）は５日、２０１６年の英国の新車登録台数が前年比２・３％増の２６９万台となり、１５年に続き過去最高を更新したと発表した。増加は５年連続で、昨年６月に欧州連合（ＥＵ）からの離脱が決まった後も、堅調な国内経済やローン金利の低さを追い風に好調さを維持した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国外務次官補、ＴＨＡＡＤで中国大使と会談（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の金炯辰（キム・ヒョンジン）外務次官補が５日、中国の邱国洪駐韓大使と会い、中国が反対する在韓米軍の地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）などの懸案を話し合った。韓国外務省報道官が同日の記者会見で明らかにした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"比消費者物価、昨年１．８％上昇（ダイジェスト）"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピン政府は５日、２０１６年の消費者物価指数（ＣＰＩ）上昇率が１・８％だったと発表した。比中央銀行のインフレ目標の２～４％の下限を下回った。ただ１２月単月では２・６％と１４年１２月以来の高さとなった。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"「中国市場厳しく」４割、日中韓経営者の不安浮き彫り、人件費など上昇、設備過剰問題も影。"
,
"FirstBody":
"　日本経済新聞社が中国、韓国の有力紙と実施した「日中韓経営者アンケート」で、中国市場への厳しい見方が浮き彫りになった。２０１７年に「厳しくなる市場」として中国を挙げた経営者は日中韓の３カ国すべてで最も多く、全体で４割を超えた。人件費をはじめとした事業コストの上昇や、生産設備などの過剰問題が影を落としている。（１面参照）"
,
"Body":
"　中国経済の成長鈍化が続くとの見方が多く、自社の事業の見通しを厳しくしている。世界経済と自社ビジネスの不安要因についての質問（３つまで回答）では「中国経済の成長率鈍化」は日本の経営者で首位の６２・０％。中国も４６・０％、韓国も６２・５％となり、それぞれ米国の利上げに続く２位となった。<br>　成長鈍化の理由としては、人件費などのコスト上昇や、幅広い業種にまたがる設備と生産の過剰問題があるとの見方が多い。中国企業の成長鈍化の理由を聞いた質問で、日本の経営者の回答は「人件費などコスト上昇」と「供給過剰」がともに５５・０％で首位。韓国もそれぞれ２位（４０・４％）と３位（２７・９％）だった。<br>　韓国企業の場合、中韓関係の悪化も中国事業に影を落とす。<br>　韓国による米軍の地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）導入に中国は反発。配備先の土地を提供した韓国ロッテの中国の事業所に対し、中国当局は昨年末、消防や衛生点検、さらには税務調査に乗り出した。韓国ではＴＨＡＡＤ配備に協力したことへの報復措置との見方が広がる。<br>　トランプ氏の米大統領就任に対し、中韓の経営者は４～５割が「悪影響がある」と回答しており、北米市場への見方も厳しい。１７年に「厳しくなる地域」では「北米」との回答が中国で３６・０％と２番目に多く、韓国でも２９・８％で３番目に多かった。<br>　トランプ氏は製造業の振興による雇用拡大を重視する。ただ、生産拠点の国外移転を阻止した例は出ているものの、米国への生産拠点回帰にまでつながるとの見方は少ない。東京大学の新宅純二郎教授は「米国生産が可能なのは自動車や航空機など付加価値の高いものに限られる。新興国の工場の現場力は高まっている」とみている。<br>　同じアジアでも東南アジア市場に対する経営者の懸念は小さいようだ。日本の経営者だけに聞いた「有望な市場」では東南アジアが６３・０％で首位。一方、インドなど南西アジア市場を厳しいとみる日本企業が０％なのに対し、中国企業は１２・０％と差が出た。<br>【表】自社の製品とサービスの市場として厳しくなる地域　　　　<br>順位　日　本　中　国　韓　国　<br>（１）　中　国〓（１９．０）　中　国〓（４１．０）　中　国〓（６９．２）　<br>（２）　ユーロ圏〓（１５．０）　北　米〓（３６．０）　韓　国〓（４６．２）　<br>（３）　韓国／中南米〓（各１３．０）　ユーロ圏〓（３３．０）　北　米〓（２９．８）　<br>（注）３つまで回答、カッコ内は回答した経営者の割合％　　　<br>【表】世界経済と自社のビジネスの不安要因　　　　<br>順位　日本　中国　韓国　<br>（１）　中国経済の成長鈍化〓（６２．０）　米国の利上げ〓（５７．０）　米国の利上げ〓（６８．３）　<br>（２）　日本の景気回復の遅れ〓（５２．０）　中国経済の成長鈍化／〓米トランプ政権の誕生〓（各４６．０）　中国経済の成長鈍化〓（６２．５）　<br>（３）　米トランプ政権の誕生〓（３２．０）　　米トランプ政権の誕生〓（４８．１）　<br>（注）３つまで回答、カッコ内は回答した経営者の割合％　　　"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「中国市場厳しく」４割、日中韓経営者の不安浮き彫り――今後の有望分野、「ＡＩ」や「ＩｏＴ」。"
,
"FirstBody":
"　日中韓の経営者が今後１０年間で最も有望な成長産業として選んだ分野は「人工知能（ＡＩ）」と、あらゆるモノがネットにつながる「ＩｏＴ」が各国とも首位か２位だった。生産性の向上や新市場の創出が主な目的。経済成長の鈍化や企業間の競争激化を背景に、収益の拡大やビジネスチャンスの獲得の手段として期待しているようだ。"
,
"Body":
"　ＡＩやＩｏＴを導入する理由を聞くと、中国では製造現場の生産性向上が５９・０％で首位。２位は研究開発（Ｒ＆Ｄ）能力の向上（１７・０％）。「世界の工場」と呼ばれてきた中国も人件費上昇への対応や商品の競争力向上を迫られており、ＡＩやＩｏＴによる技術革新の必要性が高まっている。<br>　ＡＩやＩｏＴに対応する方法を聞くと、日中韓のともに「他社との技術提携」が首位。外部との連携を重視する経営者が国を問わず多い。<br>　協力相手とする企業の国籍では、日中韓それぞれで自国企業が首位だった。日本企業との協力を選ぶという中韓企業は１４％台にとどまった。<br>　調査では、最も有望な成長産業として、ロボット、自動運転車、無人飛行機（ドローン）、バイオヘルスケアといった選択肢も用意した。<br>　日本でＩｏＴ、ＡＩに続いたのは自動運転車（５・１％）だったが、中韓ではバイオヘルスケアが２１％台（韓国はＩｏＴと同率）と多かった。韓国ではサムスングループのバイオ医薬品メーカーが１６年１１月に上場し、時価総額が約９千億円となって注目された。中国でも高齢化が進み、医療分野に商機を見いだす経営者が多いようだ。<br>　東京＝安川寛之、渡辺禎央、安西明秀、ソウル＝加藤宏一<br>　調査の概要　日中韓経営者アンケートは、日本経済新聞、韓国の毎日経済新聞、中国・人民日報系日刊紙の環球時報の３紙が共同で２０１６年１２月に実施した。日本と中国は各１００社、韓国は１０４社の経営者が回答した。回答企業の主な業種は各国で製造業が最も多く、日本では５０％、中国は４８％、韓国は５８％だった。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスン重工、英ＢＰの海洋設備受注、原油高、追い風。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の造船大手のサムスン重工業は５日、英石油大手ＢＰが米ルイジアナ州沖で計画する浮体式海洋生産設備（ＦＰＵ）を約１兆５千億ウォン（約１５００億円）で受注したと発表した。サムスンによると、韓国の造船大手が海洋プラントを受注するのは１年６カ月ぶり。原油価格の上昇により、海底の原油採掘の動きが広がれば、他の大手の業績改善にも追い風となる。"
,
"Body":
"　韓国の現代重工業、大宇造船海洋、サムスン重工業の「造船ビッグ３」は過去に受注した海洋プラントの工事遅延や造船受注低迷で業績停滞が続いている。政府は昨年、ビッグ３の収益改善に向けた構造調整案を発表。３社は人員削減や資産売却、１５年に３社合計で３１あった船舶建造用ドックを１７年には２５に減らすなどのリストラを進めている。<br>　サムスン重工業の関係者は今回の海洋プラントの受注について「入札の初期段階から原油価格や契約の様々なリスクを徹底的に検証して、適切な収益性を確保した」と説明。そのうえで「原油の国際価格が１バレル当たり５０ドル台に回復するなか、海洋プラント受注に成功したことは意味が大きい」と述べ、さらなる受注獲得に意欲を示した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「中国市場厳しく」４割、日中韓経営者の不安浮き彫り――注目する日本の経営者、孫氏が日中韓で首位。"
,
"FirstBody":
"　日中韓の経営者に各国で注目する経営者を聞いたところ、日本の経営者では３カ国すべてでソフトバンクグループの孫正義社長が首位となった。孫氏は２０１６年に３兆円超を投じた英半導体設計アーム・ホールディングスの買収、１０兆円規模の投資ファンド設立に踏み切り、中国と韓国でも関心を集めた。"
,
"Body":
"　韓国の経営者では、サムスン電子を実質的に率いる李在鎔（イ・ジェヨン）副会長が日中韓そろって首位だった。スマートフォン（スマホ）の発火事故などの逆風下でのかじ取りや、８０億ドル（約９４００億円）を投じた自動車部品会社の買収などの戦略転換が注目されたようだ。<br>　中国の経営者ではアリババ集団の馬雲（ジャック・マー）会長が日中韓で首位。日本の孫氏とともにインターネット関連の経営者に対する関心の高さがうかがえる。通信機器大手・華為技術（ファーウェイ）の任正非・最高経営責任者（ＣＥＯ）が日中で２位だった。<br>　日中韓以外の経営者についても尋ねると、電気自動車（ＥＶ）メーカー、テスラモーターズのイーロン・マスクＣＥＯや、米アップルのティム・クックＣＥＯ、グーグル親会社アルファベットのラリー・ペイジＣＥＯらが上位に並んだ。<br>【図・写真】ソフトバンク<br>　グループ<br>　孫正義社長　<br>【図・写真】サムスン電子<br>李在鎔副会長"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＣＰフーズ、欧州で鶏肉加工参入、ポーランド社に出資。"
,
"FirstBody":
"　【バンコク＝小野由香子】タイ食品大手のチャロン・ポカパン（ＣＰ）フーズは欧州で鶏肉加工事業に参入する。ポーランドの鶏肉加工会社スーパードロブ・キャピタル・グループに４９５０万ユーロ（約６０億円）出資し、株式の３３％を取得。欧州では労働コストが低いポーランドを足場に同地域での事業拡大につなげる。"
,
"Body":
"　鶏肉はＣＰフーズの主力事業。アジア市場では飼料生産から養鶏、加工、小売りまでを一貫して手掛ける垂直統合モデルで競争力をつけてきた。スーパードロブは傘下に飼料や養鶏場、物流の会社を抱えており、ＣＰフーズは欧州でも同モデルの実現を視野に入れる。<br>　同社は２０２０年までに海外売上高比率を現在の約６割から７５％に引き上げる計画。成長の原動力となるアジアの新興国のほかに消費者の購買力が高い欧米への投資も加速している。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＵＭＷオイル・アンド・ガス（マレーシア）――海洋資源開発契約で好感（アジア注目銘柄）"
,
"FirstBody":
"０．９２リンギ（１．０９％高）"
,
"Body":
"　ＵＭＷはマレーシアの石油関連会社と海洋資源を開発する契約を結んだ。契約期間は１８カ月という。同社は「今回の契約は２０１７年の利益や資産を押し上げるだろう」としており、株式市場では業績拡大への期待が強まった。同社は石油やガスなどの海洋資源を掘削するサービスや原油開発関連の機械の修理・点検を手掛けている。<br>（ＮＱＮシンガポール＝日高広太郎）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"フィンカンティエリ、仏社買収巡り優先交渉権（アジアフラッシュ）"
,
"FirstBody":
"　■フィンカンティエリ（イタリア造船大手）　韓国同業ＳＴＸ造船海洋のフランス子会社の買収を巡る優先交渉権を得たと発表した。ＳＴＸは２０１６年に法定管理（会社更生法に相当）を申請し、仏子会社売却の入札を実施していた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ファースト・プライベート銀行、ヤンゴン証取に２０日上場（アジアフラッシュ）"
,
"FirstBody":
"　■ファースト・プライベート銀行（ミャンマー地場有力銀）　２０日、ヤンゴン証券取引所（ＹＳＸ）に上場する。昨年３月の取引開始以降、ＹＳＸへの上場は４社目。銀行の上場は同８月のミャンマー市民銀行に続き２社目となる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"シンガポール・ポスト、ＣＥＯにクーツ氏（アジアフラッシュ）"
,
"FirstBody":
"　■シンガポール・ポスト（シングポスト、郵便・物流会社）　最高経営責任者（ＣＥＯ）に物流業界での経験が豊富な英国人のポール・クーツ氏（６０）を充てる。着任は６月１日。同社のＣＥＯは１年にわたって空席が続いていた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"現代自動車、新型燃料電池車、１８年発売（アジアフラッシュ）"
,
"FirstBody":
"　■現代自動車（韓国）　新型の燃料電池車（ＦＣＶ）の発売が２０１８年になると発表した。５日、２０年までに発売を計画するエコカー１４車種の内訳を公表したなかで発売時期を明示した。同社のＦＣＶとしては２代目となる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"新世界発展、中国事業、大都市に重点（アジアフラッシュ）"
,
"FirstBody":
"　■新世界発展（香港の不動産大手）　鄭家純主席は中国事業の重点を「二級都市」「三級都市」と呼ばれる地方都市から、主要な大都市に移す。「一級都市」と呼ばれる大都市は不動産需要が旺盛なためという。"
},


{
"Category":"企業",
"Headline":
"地方で高機能物流施設、大和ハウスが賃貸、ネット通販需要に対応、２０拠点、１０００億円で整備。"
,
"FirstBody":
"　大和ハウス工業は地方で大規模物流施設を整備する。北海道や富山県の工業団地などで今後３年で１千億円程度を投じて約２０拠点を開発する。インターネット通販の拡大などもあり、地方でも保冷機能付きなど高機能倉庫の需要が高まっている。外資系物流大手が都心部を中心に事業を進める中、先行して地方の需要を開拓する。"
,
"Body":
"　１６年度中に福岡県宇美町でも賃貸面積が９万平方メートルと九州最大規模の倉庫を設ける。投資額は１３０億円。岩手県北上市では１７年秋、賃貸面積約２万平方メートルの物流センターを完成させる。富山県射水市や三重県桑名市、香川県坂出市でも物流センターを順次建設する。<br>　地方には旧型の倉庫が多く、配送拠点の統合や地震対策などで移転・統合への需要は高い。都心部のように大型倉庫を１社で埋める需要はなく、２千～５千平方メートル程度と中小規模の倉庫の引き合いが強い。大和ハウスは大規模な物流施設を建設した上で小割にして貸し出す「マルチテナント型」の倉庫を増やす。<br>　新型倉庫では魚を加工したり、スーパーで売る総菜を調理したりするスペースを設けるなど、地域ごとの需要に応じた機能を提供する。都心部だけでなく、機能性の高い物流拠点を全国くまなく配置することで、全国チェーンの流通企業などの倉庫需要を取り込む。<br>　シンガポール系のグローバル・ロジスティック・プロパティーズ（ＧＬＰ）など外資系大手は、ネット通販や小売りの大口顧客が使う都心部の倉庫が事業の中心だ。<br>　大和ハウスは都心部の物流施設にも力を入れるが、住宅や商業施設の建設で全国に張るネットワークも強力な武器だ。土地情報を集め、地方での需要をくみ取るノウハウを持つ。<br>　地方で大規模物流施設を効率運営するには利用する各社の要望を集約し、アフターサービスを充実することも不可欠となる。手間はかかるが、外資系大手との競合が少ない地方で差異化を図る。<br>　地方でも物流拠点の需要は高まっている。ネット通販や物流大手は、注文を受けてからなるべく早く商品を届けることが競争力となっているからだ。都心部でまとまった土地の供給が減っており、地方が次の「激戦区」となる可能性もある。<br>　大和ハウスの物流を軸とした「事業施設事業」は１６年度の売上高が８２５０億円、営業利益は７５０億円となる見込み。賃貸住宅、商業施設と並び、同社の成長を支える収益源となっている。１８年度には売上高９１８０億円（１５年度比２５％増）、営業利益８１０億円（１９％増）に伸ばす計画。<br>【図・写真】大和ハウスが今秋、岩手県北上市に完成させる同県最大規模の物流施設（イメージ図）"
},
{
"Category":"企業",
"Headline":
"新車販売、５年ぶり５００万台割れ、昨年４９７万台。"
,
"FirstBody":
"　自動車販売会社の業界団体が５日発表した２０１６年の新車販売台数は、１５年比１・５％減の４９７万２６０台となり、５年ぶりに大台の５００万台を割った。排気量が６６０ｃｃ超の登録車は新モデルが好調だったものの、軽自動車の落ち込みを補えなかった。新車販売に占める軽の割合は３４・７％と、過去１０年で最低の水準となった。"
,
"Body":
"　軽は同９％減の１７２万５４６２台。１４年に４０％を超えた軽比率も３５％を割り込んだ。１５年春の軽自動車税の引き上げ、１６年春の三菱自動車の燃費データ不正問題など軽の販売を巡っては厳しい状況が続いた。<br>　１２月単月の総販売台数は前年同月比７・６％増の３９万７５３６台。低迷していた軽は１３万２５９８台と同１・７％増となり、２４カ月ぶりに増加に転じた。<br>【表】２０１６年新車総販売台数<br>ブランド別　１～１２月〓（台）　　前年比〓（％）　　<br>トヨタ　１，５２８，１７３　（　５．５　）　<br>ホンダ　７０７，０４４　（　▲２．７　）　<br>スズキ　６２２，８６６　（　▲２．１　）　<br>ダイハツ　５８６，９７４　（　▲３．８　）　<br>日　産　５３４，４１５　（　▲９．３　）　<br>その他　２９５，５５９　（　３．５　）　<br>マツダ　２０１，４０４　（　▲１７．９　）　<br>スバル　１５５，７７８　（　▲４．０　）　<br>三菱自　８５，７２０　（　▲１６．０　）　<br>いすゞ　８１，１２８　（　８．６　）　<br>日　野　６３，３１０　（　３．５　）　<br>レクサス　５２，１５０　（　８．１　）　<br>三菱ふそう　４５，２１０　（　２．２　）　<br>ＵＤトラックス　１０，５２９　（　▲４．３　）"
},
{
"Category":"企業",
"Headline":
"ユニクロ商品受け取り、ファミマ・ローソンでも、セブン合わせ国内４万店超。"
,
"FirstBody":
"　ファーストリテイリング傘下のユニクロは、ネット通販で注文した商品をコンビニエンスストアのファミリーマートとローソンで受け取れるサービスを今春をメドに始める。２０１６年２月に最大手セブン―イレブン・ジャパンと同様のサービスを始めており、国内のコンビニの８割程度に当たる４万店強で受け取れるようになる。"
,
"Body":
"　これまで受取場所は消費者の自宅や事務所、セブンイレブンの店舗などに限られてきた。送料は購入額が税別５０００円以上で無料、５０００円未満の場合、４５０円となる。<br>　ファミマとローソンの対象となる国内店舗数はそれぞれ約１万２０００店。既にサービスを始めたセブンイレブンを加えると、国内４万３０００店規模で商品を受け取れるようになる。３社が共通の受け取りサービスをするのは初めて。<br>　ユニクロの売上高に占めるネット通販比率は約５％にとどまるが、中期的に３０％以上に高める考え。コンビニ受け取りの拡大で弾みを付ける。<br>　コンビニ各社はユニクロ商品の受け取りサービスを通じ、顧客の来店機会を増やす。"
},
{
"Category":"企業",
"Headline":
"住友ゴム、英タイヤ販売大手を買収、３１２億円、欧州自力開拓。"
,
"FirstBody":
"　住友ゴム工業は５日、英タイヤ販売大手のミッチェルディーバーグループを買収すると発表した。約２億１５００万ポンド（約３１２億円）で発行済みの全株式を取得する。住友ゴムは２０１５年に米グッドイヤーと提携を解消、単独での世界展開を迫られている。英社の販路を生かし、自社ブランド「ファルケン」で欧州を開拓する足がかりとする。"
,
"Body":
"　英国で直営のタイヤ小売店約１００店を持ち、卸売業も手がけるミッチェルディーバーは、年間約６００万本のタイヤを販売する。１６年３月期の連結の売上高は約３億２００６万ポンド（約４６４億円）だが、最終損益は約４７５万ポンド（約６億円）の赤字。純資産も約４６５４万ポンド（約６７億円）のマイナスで経営不振が続いていた。<br>　住友ゴムはトルコ工場を活用して、英国向けにファルケンブランドで長寿命で滑りにくい高性能タイヤを生産する。ミッチェルディーバーの経営を再建しつつ、住友ゴム製タイヤを拡販する。"
},
{
"Category":"企業",
"Headline":
"ユニクロ売上高、１２月５％減。"
,
"FirstBody":
"　ファーストリテイリングが５日発表した衣料品店ユニクロの２０１６年１２月の国内既存店売上高は、前年同月に比べて５％減った。月後半に気温が上がり、売上構成比の高い機能性肌着「ヒートテック」や軽くて暖かい「ウルトラライトダウン」などが苦戦した。セールの対象商品や期間を縮小したため客数が伸びなかったとしている。既存店売上高が前年同月を下回るのは、２カ月ぶり。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"米原子力事業「損失は覚悟」、東芝会長。"
,
"FirstBody":
"　東芝の志賀重範会長は５日、米原子力事業で数千億円規模の減損損失が迫られる可能性について「（損失は）覚悟しなくればならない」と見通しを示した。損失額については「かなり動いていて現段階では数字を言えない」と述べ、未確定であることを明らかにした。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アパレル「暮らし」売る、ストライプ、旗艦店にホテル、丸ごと提案、欧米でも（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　アパレル会社が業界の垣根を越え始めた。若い女性向けの「アースミュージック＆エコロジー」で知られるストライプインターナショナル（岡山市）は５日、東京・渋谷にホテルを併設する旗艦店を出すと発表した。客室で雑貨を含む自社商品を幅広く扱い、集客力を上げる。業界ではカフェ併設の動きも活発化。魅力的な「暮らし」をどう打ち出すかが新たな競争軸になってきた。"
,
"Body":
"　取り扱うブランドは１４年に立ち上げた家族向けの「ＫＯＥ（コエ）」。対象は男女や年齢層を問わず、環境に配慮した衣料、食器、リビング用品、化粧品など品ぞろえは豊富。ホテルではボディーソープやパジャマを含め「ＫＯＥのショールーム」を演出する。<br>　ストライプインターは、２０年以降にＫＯＥで欧米に進出する方針。石川社長は「ホテル併設型を海外でも出店する。ニューヨーク、パリ、ロンドンなどが候補だ」と語る。渋谷の一等地にあえて全国２０店舗に満たないＫＯＥの拠点を置くのは、訪日外国人客を呼び込み、欧米進出の勝算を占う場にする狙いもある。<br>　国内衣料品市場は人口減少を受けて縮小する。世界では衣料品で２兆円を超えるＨ＆ＭやＺＡＲＡが待ち構える。「ユニクロ」のファーストリテイリングの背中も遠い。<br>　石川社長は「衣料品は（競合の多い）レッドオーシャンだ」と指摘する。規模で劣る中で世界で勝負するには違う流儀が必要。その切り口が「暮らし」というわけだ。<br>　ここに照準を合わせるのはストライプインターだけではない。カジュアル大手アダストリアは、１６年１１月に「ワイアードカフェ」で知られるカフェ・カンパニー（東京・渋谷）と共同出資会社を設立。カフェと衣料を融合した出店を急ぐ。雑貨を本格的に扱う新ブランドも今春に立ち上げる。<br>　暮らしの領域では「無印良品」の良品計画が最大のライバルだ。１９８０年に西友の雑貨や食品のプライベートブランド（ＰＢ）として始まり、衣料品に事業領域を拡大。８９年に会社として独立し、無駄を排除したデザインで支持を集める。今は住宅事業も手がける。<br>　ストライプはあえて無印良品との競合を選んだ。石川社長は「無印と違う価値観を提案できれば世界で戦える」。アパレル会社が耕せる領域はまだ多い。（岩戸寿）<br>＝石川社長のインタビュー詳細を電子版に▼ビジネスリーダー↓コンフィデンシャル↓プライムインタビュー<br>【図・写真】ＫＯＥは化粧品や雑貨も幅広く扱う（都内の店舗）"
},
{
"Category":"企業",
"Headline":
"富士ソフト、最大２０時間の連続通信可能（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　富士ソフトの「＋Ｆ　ＦＳ０３０Ｗ」"
,
"Body":
"　《店頭想定は税別１万５８００円。販売中》"
},
{
"Category":"企業",
"Headline":
"トヨタ自動車、フロントにブラック塗装（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　トヨタ自動車のレクサス「ＮＸ」の特別仕様車「Ｕｒｂａｎ　Ｓｔｙｌｅ」"
,
"Body":
"　《二輪駆動のＨＶで５１６万円。販売中》"
},
{
"Category":"企業",
"Headline":
"ナカバヤシ、書きやすさ・高級感、大人向け（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ナカバヤシのノート「ロジカル・プライムノート」"
,
"Body":
"　《税別２００～５００円。販売中》"
},
{
"Category":"企業",
"Headline":
"三井物産、欧州で農薬事業買収、米モンサントから、大手再編を好機に。"
,
"FirstBody":
"　三井物産は米モンサントから、麦の連作障害を防ぐ農薬事業を買収する。同じ畑で２年以上続けて麦を育てる欧州では市場を独占している製品で、買収額は約１００億円のもよう。大型再編が相次ぐ世界の農薬大手は経営効率化へ事業の取捨選択を進めており、三井物産は再編に伴い優先順位の落ちた農薬事業を買収して基盤を広げる。"
,
"Body":
"　モンサントは１５年前から欧州中心に１０カ国以上で販売してきた。三井物産は今後、子会社のセルティス・ヨーロッパ（オランダ）とスピース・ウラニア・ケミカルズ（ドイツ）を通じ、英国やフランス、ドイツなどで売る。現在の年間売上高は１００億円程度だが、２～３割以上の販売増をめざす。<br>　作物に散布するのではなく、事前に種に薬剤をコーティングする「種子処理」と呼ばれるタイプの製品だ。三井物産は欧州で日本曹達やクミアイ化学工業など日本メーカーの農薬を売っている。需要が拡大する種子処理タイプの品ぞろえを増やして顧客接点を広げ、日系メーカー品の販売増にもつなげる。<br>　三井物産は２０１４年、米デュポンからかんきつ類のカビを防ぐ農薬事業を買収した。世界大手は合従連衡に合わせて扱う農薬や事業の選択と集中を進めている。<br>　モンサントも１６年９月、独バイエルによる買収で合意した。モンサントは種子、バイエルは農薬と両社の強みを持つ分野に注力する方針。三井物産は一連の業界再編の中で優先順位の落ちた事業の買収機会を探る。<br>　三井物産の農薬事業は年商５００億～６００億円で、このうち欧州での農薬販売は２５０億～３００億円。米国では農薬の製造・販売も手がけるが、穀物の大生産地であるブラジルやアルゼンチン、オーストラリアには拠点がなく今後は販売網を広げる。５年以内をめどに同事業全体で年商を１０００億円に引き上げる計画だ。<br>　▼種子処理タイプの農薬　種子の表面に農薬を付着させる。作物に散布する一般的なタイプより使う量が少なく、環境負荷が小さい。約５兆円とされる世界の農薬市場のうち約６％。<br>　農薬市場全体は年率５～６％で成長している中でも、種子処理タイプの農薬は伸び率が約８％と高く欧州などで成長が見込まれる。"
},
{
"Category":"企業",
"Headline":
"柏崎刈羽、見えぬ再稼働、東電首脳、新潟知事と初会談。"
,
"FirstBody":
"　東京電力ホールディングス首脳との５日の初会談で米山隆一新潟県知事は「現状において（柏崎刈羽原子力発電所の）再稼働は認められない」と言明した。前提条件の福島原発事故に関する３項目の検証に東電は積極的な協力を約束したが期間は「数年かかる」（米山氏）。収益力回復の柱の一つにする原発再稼働のめどはなお立たない。"
,
"Body":
"　東電側は数土文夫会長も出席した。前任の泉田裕彦氏の時代も含め数土氏が新潟県知事に会うのは初めて。数土氏は会談後に「どんなに厳しいものであっても地元の意向を第一に優先する」と述べ、知事が検証に必要とする数年は再稼働が難しいとの認識を示した。<br>　米山氏は原発に慎重な姿勢を掲げて１６年１０月の知事選を制した。東電に（１）福島原発事故の原因（２）原発事故が健康や生活に及ぼす影響（３）安全な避難方法――を検証するよう求めている。<br>【図・写真】会談する東電の数土会長（左から２人目）、広瀬社長（同３人目）と米山新潟県知事（右から２人目）＝５日、新潟県庁"
},
{
"Category":"企業",
"Headline":
"テスラとパナソニック、電池パックのコスト３割減、米で量産開始。"
,
"FirstBody":
"　【ラスベガス＝香月夏子】米テスラモーターズとパナソニックが共同運営する「ギガファクトリー」（ネバダ州）で４日、電池の量産が始まった。パナソニックが電池を製造し、テスラがいくつかをまとめてパックにして電気自動車（ＥＶ）などに使う。電池製造からパッケージングまで手がけることで、テスラは電池パックのコストを従来に比べ３割以上引き下げる。"
,
"Body":
"　ギガファクトリーで作る電池は、２０１７年中に生産が始まる予定の量産型ＥＶ「モデル３」に搭載される。この車の価格は３万５０００ドル（約４１０万円）。１６年３月の予約受け付け開始以来、すでに３７万台超を受注している。<br>　記者会見に同席したパナソニックの津賀一宏社長は「量産が始まった設備については５年で償却できる」と明らかにした。同社は最大１６億ドル（約１８００億円）分の設備投資を段階的に進める計画で、投資回収は順調に進むとの見方も示した。"
},
{
"Category":"企業",
"Headline":
"神鋼、米向け車鋼板を現地生産、取引先要請に対応。"
,
"FirstBody":
"　神戸製鋼所は３月までに日本から米国に輸出している自動車用鋼板を全量現地生産に切り替える。年間５万トン規模を輸出していたが、米ＵＳスチールとの合弁拠点への移管が終わるメドをつけた。顧客の自動車メーカーが安定調達のために現地供給を求めていることに応える。"
,
"Body":
"　ハイテンは薄くしても強度を保てるため自動車の軽量化につながる。北米で生産する自動車メーカーは米国やメキシコからの部材の調達比率を高めようとしている。納期を短くするほか、世界中で発動が相次ぐ反不当廉売（ダンピング）関税の影響を回避するためだ。"
},
{
"Category":"企業",
"Headline":
"トヨタ・ホンダ、メキシコ事業見直さず。"
,
"FirstBody":
"　トヨタ自動車の豊田章男社長は５日、メキシコで建設中の新工場の計画を現時点で見直す考えはないとの意向を明らかにした。新工場は２０１９年の稼働予定。豊田社長は「ひとたびやった以上、雇用と地域社会への責任がある。（トランプ米次期大統領の）決断や動きを注視する」と現時点での計画見直しに否定的な考えを示した。また米国でも「雇用確保と納税で貢献する」と述べた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"資生堂、女性管理職４割に、２０年目標。"
,
"FirstBody":
"　資生堂は２０２０年に女性管理職の比率を４割にする。目標としていた３割を今月に達成したため、さらに高い目標を掲げる。政府は２０年までに社会で指導的地位にいる女性の比率を少なくとも３割にするという目標を打ち出すなか、女性の活躍推進で先行する同社は管理職への登用を一段と進める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"新日鉄住金、大分製鉄所火災で造船向け影響も。"
,
"FirstBody":
"　新日鉄住金は５日、大分製鉄所（大分市）の厚板工場で同日午前２時ごろに発生した火災を受け、「再稼働時期は分からない」（広報センター）との見方を示した。厚板は造船などに使われる鋼材で同製鉄所は主力拠点の一つ。サプライチェーン（供給網）に影響がでる恐れもある。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミサワホーム、トヨタホームの子会社に。"
,
"FirstBody":
"　ミサワホームは５日、トヨタホームによるＴＯＢ（株式公開買い付け）と第三者割当増資が完了し、トヨタホームの子会社になったと発表した。ＴＯＢを含む総取得額は約１１０億円。ミサワホームが第三者割当増資で新たに発行するなどした５７２万９００株について、同日トヨタホームから払い込みを受けた。トヨタホームの持ち株比率は２７・８％から５１％になる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"千葉大発ＶＢなど、ドローン配送へ１２キロ飛行実験。"
,
"FirstBody":
"　小型無人機（ドローン）開発の千葉大学発ベンチャー、自律制御システム研究所（千葉市）などは５日、ドローンの長距離飛行実験を始めると発表した。荷物を積んだ状態で海岸線を約１２キロメートル自律飛行させる。実験を通じて宅配サービスの実用化につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オンキヨー、声で操作できるスピーカー開発へ。"
,
"FirstBody":
"　オンキヨーはＡＩ（人工知能）技術を活用し、声で操作できるスピーカーなどを開発する。米アマゾン・ドット・コムなどの音声認識技術を使い、早期に高機能品として実用化する考えだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"太陽誘電、国内外製造拠点の全工程にＩｏＴ。"
,
"FirstBody":
"　電子部品大手の太陽誘電は２０１８年度をめどに、国内外の全１９カ所の製造拠点の全工程にあらゆるモノがネットにつながる「ＩｏＴ」を導入する。生産設備の稼働状況などを一元管理し、収集したデータを解析・活用して歩留まり（良品率）の向上につなげる。需要増加が見込める自動車や産業機器分野への供給を増やし、売上高を３０００億円に増やす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"帝人、米車樹脂部品の買収完了。"
,
"FirstBody":
"　帝人は５日、自動車向け樹脂部品を手がける米コンチネンタル・ストラクチュラル・プラスチックス（ＣＳＰ）の買収を完了したと発表した。帝人としては過去最大の約８４０億円を投じた。同日、記者会見した同社の鈴木純社長は「相乗効果を最大化できる最良の組み合わせだ」と話した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"奔流ＩｏＴ（５）誰が基盤を握るか――合従連衡、世界で加速。"
,
"FirstBody":
"　様々な場面で利用が広がる「ＩｏＴ」。企業間競争の焦点となっているのが、センサーなどが集めたデータをクラウド空間で保存、分析する「プラットフォーム（基盤）」だ。発電所や工場、鉄道まで幅広い分野で業務を効率化できるのを売り物に、米ゼネラル・エレクトリック（ＧＥ）や独シーメンスなどが相次ぎ参入。顧客獲得競争が早くもヤマ場を迎えている。"
,
"Body":
"　２０１６年１０月。東京電力ホールディングス子会社が運営する富津火力発電所（千葉県富津市）でＩｏＴを活用し、発電効率を高める取り組みが始まった。ガスタービンなどにセンサーを取り付け、データを取得・分析し、ガスの燃焼を最適化する。効率が１％改善すると年数億円以上のコスト削減効果が見込める。<br>　導入したのはＧＥのＩｏＴ基盤「プレディクス」。火力タービンで世界シェア首位という立場を生かし、世界中で発電所などに売り込みをかける。既に世界で１００社ほどが導入した。<br>　ＧＥはＩＴ（情報技術）関連の技術者が２万人に達するなど急速にＩｏＴビジネスにカジを切る。ジェフ・イメルト会長兼最高経営責任者（ＣＥＯ）は１６年１２月に開いた説明会で「プレディクス関連の受注が１７年にも最大で１６年比３割増え、５０億ドル（５７５０億円）になる」と胸を張った。<br>　ＩｏＴ基盤はタービンや工作機械といったハードのＯＴ（運用技術）とＩＴを結びつけ、導入企業の業務改善につなげる。ハードの売り切りではなく、サービスを提供して継続的に収益を上げることが可能になる。<br>　世界で既に２００以上あるとされるＩｏＴ基盤だが、リードするのはＩＴとＯＴの両方の知見を持つＧＥやシーメンス、日立製作所などの大手製造業だ。先行した欧米勢だがＧＥやシーメンスは従来、ハードが主体。ソフト会社の買収や米マイクロソフトなどＩＴ大手との提携を通じ、比較的手薄なＩＴ分野の強化を急ピッチで進める。<br>　ＩＴ大手にとっても自らだけで賄いきれないＯＴの知見を補完できる。シーメンスのローランド・ブッシュ最高技術責任者（ＣＴＯ）は「従来の自社システムによる囲い込み競争とは異なり、とにかく使いやすい基盤を提供できるかがカギだ」と提携先をさらに増やす考えを示す。<br>日立も追い上げ<br>　追いかける日立は１６年５月にＩｏＴ基盤「ルマーダ」を立ち上げた。ＧＥやシーメンスと異なり、ＯＴだけでなく長年、主力事業の一つのＩＴも豊富な知見を持つ。システム開発力を生かし、基盤の機能や用途を固めず「必要な技術をどんどん足し込んでいく」（小島啓二執行役専務）戦略だ。電力、鉄道、金融など幅広い事業を抱え、ノウハウを持つのも強みだ。<br>　国内の旗艦工場、大みか事業所（茨城県日立市）を「実験場」に指定。生産ラインに計８万個のＩＣタグを貼り付け、モノの動きや生産担当者らの作業を解析した結果、主力の発電所向け制御盤の生産期間が１８０日から９０日に半減した。こうした実績を顧客に見せ、取引を広げる。<br>　世界を舞台に競争と協調を繰り返し、基盤を巡る覇権争いは続く。<br>＝詳細を電子版に▼Ｗｅｂ刊↓紙面連動<br>【表】大手製造業によるＩｏＴ基盤に関する主な取り組み　<br>米ＧＥ　<br>ＩＴ基盤の関連技術者を２万人に　<br>独シーメンス　<br>米産業用ソフト大手を４５億ドルで買収へ　<br>日立製作所　<br>２０１７年初めにも１２事業部門の全てにＩｏＴの責任者を配置<br>【図・写真】日立はＩｏＴを活用し発電所向け制御盤の生産期間を半減させた（茨城県日立市の大みか事業所）"
},
{
"Category":"企業",
"Headline":
"キヤノンマーケティングジャパン（会社人事）"
,
"FirstBody":
"　キヤノンマーケティングジャパン"
,
"Body":
"　〔グループサービス＆サポート統括本部〕品質保証センター所長（イメージングシステムカンパニーイメージングシステム事業統括本部イメージングプロダクトサポート本部イメージコミュニケーションサポート企画）浦部清行▽コールセンターマネジメント推進センター所長、糟谷敏雄▽ＢＳプロダクトサービス＆サポート企画本部長兼ＢＳプロダクト品質サポート企画兼ＢＳプロダクトテクニカルサポート推進（キヤノンシステムアンドサポートカスタマーサービス事業部グループサービス企画本部副本部長）弓削智典▽同本部ＰＰＳ品質サポート企画（同カスタマーサービス事業部グループサービス企画本部ＰＰＳ品質管理）小田切剛▽イメージングプロダクトサービス＆サポート企画本部イメージコミュニケーション品質サポート企画、イメージングプロダクトサービス＆サポート企画本部長橋本圭弘<br>　広域ビジネス推進本部長（キヤノンシステムアンドサポート執行役員マーケティング統括部門ｅビジネス推進本部長）糸永隆<br>　〔イメージングシステムカンパニー〕イメージコミュニケーション企画本部長（イメージングシステム事業統括本部イメージコミュニケーション企画本部プロサポート）グローバルスポーツイベントプロサポート推進室長相川弘文▽同本部プロサポート（同カメラ商品企画第二）中村真一▽プリンティングＳＬ企画本部インクジェットマーケティング（ビジネスＳＬカンパニーＢＳマーケティング統括本部オフィスデバイス企画本部ビジネスプリンタ企画）沢田泰一<br>　〈コンスーマ販売事業部〉コンスーマ事業推進本部コンスーマ事業推進、高橋紀彦▽同コンスーマ西日本販売推進（コンスーマ西日本第二営業本部コンスーマ中四国営業）冷水博▽コンスーマ第二営業推進本部コンスーマ営業推進第一（コンスーマ首都圏営業本部コンスーマ首都圏第二営業）土田正伸▽同コンスーマ営業推進第二（コンスーマ営業推進第一）成瀬勝▽コンスーマ東日本営業本部コンスーマ首都圏第一営業、生駒洋次▽コンスーマ西日本第二営業本部コンスーマ中四国営業（コンスーマ第二営業推進本部コンスーマ営業推進第三）森克己<br>　イメージングＳＬ営業本部イメージングＳＬ営業（イメージングシステム事業統括本部イメージコミュニケーション企画本部カメラ商品企画第三）武田裕<br>　〔ビジネスＳＬカンパニー〕コーポレートシステム企画本部副本部長、コーポレートＭＦＰ企画・豊永毅▽同本部ビジネスプリンタ企画（ＢＳマーケティング統括本部オフィスデバイス企画本部ビジネス周辺機器企画）寺久保朝昭▽同ビジネス周辺機器企画（イメージングシステムカンパニーイメージングシステム事業統括本部プリンティングＳＬ企画本部インクジェットマーケティング）岡崎哲人▽同ＢＰＯ企画、川路哲郎▽ＢＳ・ＳＬ企画本部ドローンビジネス事業推進室長、梶山良幸<br>　〈ＮＶＳ統括本部〉ＮＶＳ企画本部ＮＶＳ市場サポート、井上敦▽同本部ＮＶＳフィールドエンジニアリングセンター所長（キヤノンシステムアンドサポートカスタマーサービス事業部バリューアドサービス推進本部プロフェッショナルサービス推進）森下真澄▽ＮＶＳ営業推進本部長（ＢＣ営業本部第二営業）高木豊彰▽同本部ＮＶＳアカウント営業推進（ＢＳマーケティング統括本部ＮＶＳ事業推進本部ＮＶＳ営業推進第一）佐藤誠▽同ＮＶＳ新規チャネル営業推進（ＢＣ営業本部第一営業）村田達宏<br>　特販営業、ＢＳ直販統括事業推進本部ＢＳ直販統括事業推進・内田浩臣<br>　〈ＢＳ直販統括事業推進本部〉ビジネスプロダクト販売推進、津田直幸▽オフィスデバイス販売推進（ＭＡ販売事業部ＭＡ西日本営業本部西日本ＳＬ推進）高木啓一▽ＰＰＳ販売推進、藤田工▽ＳＬビジネス推進（オフィスデバイス販売推進）正井俊広<br>　〈ＭＡ販売事業部〉金融営業本部第三営業、古賀雅也▽同第四営業、由茅幸則▽流通サービス営業本部流通サービスＳＬ推進（ＢＳ直販統括事業推進本部ＳＬビジネス推進）富岡昌也▽ＭＡ西日本営業本部長（金融営業本部第三営業）水谷俊哉▽同本部西日本ＳＬ推進（近畿第二営業）山崎道彦▽公共・ＮＴＴ営業本部第二営業、森龍哉<br>　ＢＣ営業本部ＳＬ推進（ＭＡ販売事業部流通サービス営業本部流通サービスＳＬ推進）檜作広則▽同第一営業（ＳＬ推進）山本圭介▽同第二営業（ＭＡ販売事業部流通サービス営業本部第一営業）加茂巌▽ＢＳパートナー統括サービス＆サポート推進本部東北サービス＆サポート推進、岩下純<br>　〈エリア販売事業部〉ｅセールス本部事業推進、ｅセールス本部長宮本俊徳▽北海道ビジネスＳＬ本部長兼北海道ビジネスＳＬ第一営業兼札幌支店長（中部ビジネスＳＬ本部愛知ビジネスＳＬ第二営業）栗林武男▽東北ビジネスＳＬ本部長兼ＣＳＲ本部東北復興・創生推進室長兼仙台支店長（広域ビジネス推進本部長）木成義隆▽同本部北東北ビジネスＳＬ営業（北海道ビジネスＳＬ本部北海道ビジネスＳＬ第一営業）古賀彰一▽関東ビジネスＳＬ本部埼玉ビジネスＳＬ営業、関東ビジネスＳＬ本部長魚谷康幸▽同甲信ビジネスＳＬ営業、河合優▽中部ビジネスＳＬ本部愛知ビジネスＳＬ第二営業（近畿ビジネスＳＬ本部近畿ビジネスＳＬ第一営業）松尾明彦▽近畿ビジネスＳＬ本部近畿ビジネスＳＬ第一営業、高倉健司▽中国ビジネスＳＬ本部中国ビジネスＳＬ第二営業、倉橋洋介<br>　ＳＩパートナー販売事業部システムパートナー営業本部システムパートナー事業推進、丸山直人▽同ＯＣ営業本部東日本ＯＣ営業、久保田学<br>　ＩＴＳカンパニーグループＩＴＳ事業推進、大北忠▽同セキュリティＳＬ企画（グループＩＴＳ事業推進センター所長）石川滋人▽同文教営業本部文教第二営業、佐藤信幸<br>　〔産業機器部門産業機器販売事業部〕産業機器事業計画（ｅｃｏＦａｂビジネス推進）河合英昭▽プロセス機器営業本部プロセス機器営業、峯崎俊一▽同プロセス機器ＦＥ、中谷勝紀▽同三重プロセス営業、茂木俊明<br>　医療部門医療ＳＬ企画、深田学"
},
{
"Category":"企業",
"Headline":
"キヤノンシステムアンドサポート（会社人事）"
,
"FirstBody":
"　キヤノンシステムアンドサポート"
,
"Body":
"　〔ＩＴソリューション推進本部〕ＩＴソリューション企画（ＩＴソリューション販売推進）副本部長猪狩伸也▽ＩＴソリューション販売推進（ＩＴソリューション企画）岩下恵理<br>　〔ｅビジネス推進本部〕本部長（エリアソリューション事業部東北営業本部長兼東北支社長兼東北マーケティング推進）岩橋健治▽ｅコンタクトセンター（同事業部近畿営業本部京滋営業）江崎亮一<br>　〔大手ソリューション事業部〕〈ＧＢ営業本部〉副本部長、第三営業・村上健▽第二営業（第一営業）菅沼淳<br>　〈ＬＡ営業本部〉副本部長兼東京ＬＡ第一営業（ＧＢ営業本部第二営業）前田茂男▽神奈川ＬＡ営業、角田雄司▽中国ＬＡ営業（東京ＬＡ第一営業）中村正之<br>　〔エリアソリューション事業部〕東北営業本部長兼東北支社長兼東北マーケティング推進（四国営業本部副本部長兼四国支社長）山本淳一▽東京営業本部東京サポート推進（近畿営業本部近畿ＩＴＳ・サポート推進）高比良保彦▽同池袋営業、山田孝幸▽神奈川営業本部川崎営業（厚木営業）高宮圭司▽近畿営業本部近畿ＩＴＳ・サポート推進、山上浩一▽同大阪北営業（中国営業本部岡山営業）野口猛▽四国営業本部副本部長兼四国支社長（近畿営業本部副本部長兼大阪北営業）松川雅勇▽九州営業本部西九州営業、宮田英起<br>　〔カスタマーサービス事業部〕サービス事業推進本部テクニカルリペアセンター、サービス事業推進本部副本部長兼サービス事業推進・山田祐司▽東北サービス推進本部東北サービス推進（青森サービス推進）椋原和雄▽同青森サービス推進、本家孝文▽東京サービス推進本部長（中部サービス推進本部長）三矢忠広▽神奈川サービス推進本部副本部長（近畿サービス推進本部京滋サービス推進）笠木英一▽中部サービス推進本部副本部長（神奈川サービス推進本部副本部長）藤田浩一▽同本部東海サービス推進（東北サービス推進本部東北サービス推進）宍倉政則▽近畿サービス推進本部大阪北サービス推進、坂口雅彦"
},
{
"Category":"企業",
"Headline":
"キヤノン（会社人事）"
,
"FirstBody":
"　キヤノン"
,
"Body":
"　〔イメージコミュニケーション事業本部〕宇都宮工場長、伊月賢一▽ＩＣＢ製品事業部長（ＩＣＰ第三事業部長）溝口芳之▽同事業部副事業部長（ＩＣＰ第二事業部副事業部長）石田裕▽ＩＣＢ開発統括部門長（ＩＣＰ第二開発Ｃ所長）塩見泰彦▽ＩＣＢ製品開発Ｃ所長、海原昇二▽ＩＣＢソリューション事業統括部門副統括部門長（ＩＣＰ第五事業部長）今岡康訓<br>　光学機器事業本部光機ＣＳ統括Ｃ所長、藤田克信"
},
{
"Category":"企業",
"Headline":
"住友電気工業（会社人事）"
,
"FirstBody":
"　住友電気工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"花王（会社人事）"
,
"FirstBody":
"　花王"
,
"Body":
"　〔研究開発部門〕知的財産（ハウスホールド研究所長）木附智人▽開発研究第２セクターハウスホールド研究所長、岡野哲也▽テクノケミカル研究所長（ケミカル事業ユニット機能材料事業グループ長）仲井茂夫▽基盤研究セクターマテリアルサイエンス研究所副所長、三村拓▽同セクター生物科学研究所長（感性科学研究所長）大内敦▽同加工・プロセス開発研究所長、巽信博▽同感性科学研究所長、山口紀子<br>　会計財務部門経理企画、加藤丈晴"
},
{
"Category":"企業",
"Headline":
"カネボウ化粧品（会社人事）"
,
"FirstBody":
"　カネボウ化粧品"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ジェイエイシーリクルートメント（会社人事）"
,
"FirstBody":
"　ジェイエイシーリクルートメント"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＤＩＣ（会社人事）"
,
"FirstBody":
"　ＤＩＣ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＵＫＩ（会社人事）"
,
"FirstBody":
"　ＪＵＫＩ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ライフコーポレーション（会社人事）"
,
"FirstBody":
"　ライフコーポレーション"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニフコ（会社人事）"
,
"FirstBody":
"　ニフコ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大正製薬（会社人事）"
,
"FirstBody":
"　大正製薬"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"五洋建設（会社人事）"
,
"FirstBody":
"　五洋建設"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本エンタープライズサービス（会社人事）"
,
"FirstBody":
"　日本エンタープライズサービス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ルック（会社人事）"
,
"FirstBody":
"　ルック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"明和地所（会社人事）"
,
"FirstBody":
"　明和地所"
,
"Body":
"　（１月５日）経営企画本部新規事業部長、茨木敏▽開発事業本部品質管理、渡辺清隆"
},
{
"Category":"企業",
"Headline":
"キヤノンＩＴソリューションズ（会社人事）"
,
"FirstBody":
"　キヤノンＩＴソリューションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日揮（会社人事）"
,
"FirstBody":
"　日揮"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友不動産販売（会社人事）"
,
"FirstBody":
"　住友不動産販売"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大陽日酸（会社人事）"
,
"FirstBody":
"　大陽日酸"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"芦森工業（会社人事）"
,
"FirstBody":
"　芦森工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京エネシス（会社人事）"
,
"FirstBody":
"　東京エネシス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ＮＣＲ（会社人事）"
,
"FirstBody":
"　日本ＮＣＲ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本コロムビア（会社人事）"
,
"FirstBody":
"　日本コロムビア"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"コーナン商事（会社人事）"
,
"FirstBody":
"　コーナン商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三信電気（会社人事）"
,
"FirstBody":
"　三信電気"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱東京ＵＦＪ銀行（会社人事）"
,
"FirstBody":
"　三菱東京ＵＦＪ銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤナセ（会社人事）"
,
"FirstBody":
"　ヤナセ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日東電工（会社人事）"
,
"FirstBody":
"　日東電工"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"テイカ（会社人事）"
,
"FirstBody":
"　テイカ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日韓大手、ＴＶで新機軸、米家電見本市、ソニー、画面から音、ＬＧ、極薄壁掛け、サムスン、量子ドット。"
,
"FirstBody":
"　【ラスベガス＝兼松雄一郎】５日開幕の米家電見本市「ＣＥＳ」で日韓の家電大手がテレビで新たな切り口を打ち出す。ソニーは「画面から音」、韓国のＬＧ電子は厚みが２・５７ミリメートルと「極薄・軽量の壁掛け」で有機ＥＬテレビ市場を切り開き、サムスン電子は次世代技術の「量子ドット」で液晶テレビを磨く。停滞するテレビ市場に新技術でアピールする狙い。（３面参照）"
,
"Body":
"　詳しい技術の詳細は非公開だが、スピーカーユニットはない。微細駆動装置（アクチュエーター）を有機ＥＬパネルの背面に配置して振動させ、パネルの前面から音が出る仕組みのようだ。音質のバランスや臨場感は、長年培ってきた音響技術を活用した。<br>　画面から音が出ると映っている人の顔から声が出ているような、映像と音の一体感が出せるという。スピーカーがなくなり、デザインもすっきりした。有機ＥＬパネルは一般に普及する液晶と異なり、発光材料が自ら光る。テレビではバックライトユニットが不要な分、画面を薄くしやすく振動もさせやすい。「有機ＥＬだからこそ実現できた機能」（担当者）だという。<br>　ソニーの有機ＥＬテレビ開発は、２００７年に世界初の１１型を発売して以降１０年ぶりだ。「ブラビア　Ａ１Ｅシリーズ」の名前で早ければ年内にも欧米などで発売するとみられる。ＣＥＳの会場では６５型と７７型を展示。価格は未定だ。<br>　有機ＥＬテレビは市場に占める比率が１％程度（金額ベース）にすぎないが今後拡大が期待されている。シェアの大半をＬＧが握るが、パナソニックが１５年に欧州で発売、４月にも国内で発売予定だ。パナソニックは今回のＣＥＳでも６月に欧州で発売予定の６５型の４Ｋ有機ＥＬテレビを展示する。輝度が従来製品比２倍となる。<br>　ＬＧも新モデル「Ｗ７ＯＬＥＤ」で液晶より薄型化しやすい有機ＥＬの特長を生かした。音響システムは下に置く形で独立させ、極限まで薄さと軽さを追求。６５インチモデルで約８キログラムと、半分のサイズの通常の液晶よりもさらに軽くし、磁石で壁に貼り付けられる超薄型テレビが実現した。後ろの壁とほとんど一体に見える自然さに報道陣からも歓声が上がった。<br>　今春にも１万ドル（約１１６万円）を上回る価格からで発売する見通し。ただし、日本市場への投入は未定だ。<br>　サムスンは２月から新型の「量子ドット」技術を使ったテレビ「ＱＬＥＤ」を北米などで発売する。量子ドット技術は、ナノレベルの半導体結晶に光を通過させ波長を極限まで高い効率で調整する。ＬＥＤに従来の蛍光体を組み合わせる一般的な手法よりも鮮やかで再現性が高い色彩を表現できるとされている。<br>　価格は未定だが、今後、量子ドット技術を輝度が高い高品質テレビの売りとしてアピールしていく方針だ。<br>【図・写真】４日、有機ＥＬを使ったテレビを発表する、ソニーの平井社長（ラスベガス）＝共同<br>【図・写真】白い壁に磁石で貼り付けたＬＧ電子の「壁掛けテレビ」"
},
{
"Category":"企業",
"Headline":
"ビデオリサーチ、米ニールセンと提携、子会社に相互出資。"
,
"FirstBody":
"　調査会社のビデオリサーチは同業の米ニールセンと資本業務提携する。互いの子会社に出資し、デジタル広告や動画視聴の効果測定などで連携する。出資比率はいずれも数十％とみられる。テレビ視聴率が主力のビデオリサーチと、パソコンやスマートフォン（スマホ）の視聴動向調査に強いニールセンが連携し、複数の媒体の視聴状況をまとめて把握したい企業の需要に応える。"
,
"Body":
"　複数の媒体で共通に使える指標や仕組みも整備していく。通常、テレビでは番組の視聴率を基にＣＭの価格などが決まるのに対しネットでは画面での表示回数やクリック回数が主な指標として使われている。共通の指標ができれば企業は複数の媒体を使い分け効果的な広告宣伝をしやすくなる。<br>　両社が提携する背景にはスマホ向けの動画サービスが拡大している点がある。テレビ局がネット向けにも番組を配信するなど、複数の媒体をまたいで展開する動画コンテンツが増えている。視聴者の属性データやスマホでの履歴などを組み合わせることで適切な分析ができるようにする。"
},
{
"Category":"企業",
"Headline":
"ＤＣＭ、ケーヨーの完全子会社化を断念、出資２割に。"
,
"FirstBody":
"　ホームセンター国内最大手のＤＣＭホールディングスは５日、ケーヨーの完全子会社化を断念すると発表した。ケーヨーがＤＣＭに対して月内に第三者割当増資を実施し、持ち分法適用会社にする。両社は２０１６年４月に経営統合へ向けた協議を始めていたが、ＤＣＭからの出資は事業子会社のＤＣＭホーマックと合わせて２割にとどまる見込みだ。"
,
"Body":
"　５日に都内で開いた記者会見でＤＣＭの久田宗弘社長は「ＩＴ（情報技術）システムや人事統合などに負担がかかる。完全子会社化は断念する」と述べた。両社は商品開発や物流体制での早期の連携をめざし、プライベートブランドを「ＤＣＭブランド」に今後統一していく。ケーヨーは調達資金を使い１９年度までに４１店舗を改装する。「ＤＩＹや資材などの品ぞろえの厚みを増していきたい」（ケーヨーの醍醐茂夫社長）。資本業務提携を受けて中期経営計画を見直し、２０年度の売上高を１８００億円から１５５０億円に下方修正、営業利益率は３％から４・５％に上方修正した。<br>　ＤＣＭは同日、年間配当を従来予想から２円積み増し２４円にすると発表した。１７年２月期の連結業績が堅調なため普通配を１円増やすほか、創立１０周年の記念配１円も実施する。前期の年間配当は２１円だった。"
},
{
"Category":"企業",
"Headline":
"日韓大手、ＴＶで新機軸、米家電見本市――ヒトと対話、卵形ロボ、パナソニックが出展へ。"
,
"FirstBody":
"　【ラスベガス＝香月夏子】パナソニックはヒトと対話できる卵形の卓上ロボット＝写真＝を開発した。動作を指示すると子どものような声で対応し、内蔵するプロジェクターを出したり、インターネットに接続したりする。今後、セリフ数を増やすなど改良を重ねて早期の商品化をめざす。"
,
"Body":
"　Ｗｉ―Ｆｉ（ワイファイ）機能で画像や会話を逐一クラウドに送り、最適な返答をはじき出して対話する。言語は今のところ英語のみだが、日本語対応も可能という。商品化の時期は未定。<br>　インターネット電話のように相手がカメラでとった映像をプロジェクターに映したり、ロボットがカメラでとった映像を相手に送ったりすることができる。自社の制御技術を応用し、なめらかに卵の殻を開け閉めしてプロジェクターを出し入れする。画像処理やバッテリーでも自社の技術を導入した。"
},
{
"Category":"企業",
"Headline":
"イオン、化粧品の接客強化、専門アドバイザー、３年で２．７倍に。"
,
"FirstBody":
"　イオンは総合スーパー（ＧＭＳ）の化粧品売り場で専門的な接客をするアドバイザーを、今後３年で２・７倍に増やす。従業員に資格の取得を促すほか、セルフレジの導入といった業務の効率化で接客に割く時間を増やす。ドラッグストアやインターネット通販との競争が激しくなる中、店でしか提供できない接客を通じて付加価値の高い商品の販売につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"年末年始旅客数、内外とも１割増、航空各社。"
,
"FirstBody":
"　国内航空各社は５日、２０１６年度の年末年始（１２月２２日～１月３日）の利用実績を発表した。国内線、国際線ともに旅客数は前年比約１割増だった。国内線は１２月に北海道で大雪が降った影響で多くの便が欠航したが、帰省需要が旺盛で前年度実績を上回った会社が多かった。国際線は前年度にテロの影響で落ち込んだ欧州路線が回復した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大ガス、最大７．５％値下げ、電気とセット、関電に対抗。"
,
"FirstBody":
"　大阪ガスは５日、４月のガス小売り全面自由化に向けて新料金メニューを発表した。電気とセット契約すれば、家庭向けの一般料金より最大７・５％安い。電気とガスの使用量が多い家庭では、２０１６年末に関西電力が打ち出した料金よりも安くなる場合がある。"
,
"Body":
"　水漏れ対応やエアコン修理など住まいの駆けつけサービスでは定額料金を導入、顧客をつなぎ留める。"
},
{
"Category":"企業",
"Headline":
"日本オラクル、ＡＩのビジネス分析ツール。"
,
"FirstBody":
"　■日本オラクル　人工知能（ＡＩ）を活用したビジネス分析ツール「ＢＩアスク」を２０１７年春から提供する。スマートフォンの音声入力機能を利用し、「売り上げ、神奈川県、飲料」などと入力すると、企業内に蓄積されたデータを基に自動的に神奈川県の飲料に関する売り上げデータをグラフ表示してくれる。外出中の営業担当者や工場の現場監督者、小売店の受発注担当者など、パソコンを操作しにくい状況にいることが多い人の利用を想定する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三越銀座店で落語イベント、若年層集客狙う。"
,
"FirstBody":
"　三越伊勢丹ホールディングスは１月中下旬に三越銀座店（東京・中央）で落語に関するイベントを開く。若い女性の間で落語をテーマにした漫画「昭和元禄落語心中」の人気が高まっており、漫画の原画や関連商品を展示・販売して若年層を集客する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"カシオ計算機、アウトドアに特化した端末。"
,
"FirstBody":
"　■カシオ計算機　アウトドアやスポーツでの利用に特化した腕時計型端末＝写真＝を４月２１日に売り出すと５日発表した。２０１６年３月の発売品に続く第２弾で、新たに低消費電力の全地球測位システム（ＧＰＳ）機能を搭載した。米マップボックスの地図データを採用し、スマートフォン（スマホ）の電波が届かない場所でも使うことができる。価格は税別５万１０００円。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オルビス、マレーシアなどにも進出。"
,
"FirstBody":
"　■ポーラ・オルビスホールディングス傘下のオルビス（東京・品川）　東南アジアで店舗展開を加速する。出店済みのシンガポールに加え、マレーシアやインドネシア、タイにも進出する。店舗数も現在の６店から４年以内に２０店以上増やす。主力である油分を使わないスキンケア商品はさらっとしており、蒸し暑い気候でも付け心地がよいことを訴え、需要を掘り起こす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"すき家と松屋が増収、牛丼３社の１２月。"
,
"FirstBody":
"　大手牛丼３社の２０１６年１２月の既存店売上高が５日、出そろった。吉野家ホールディングスの「吉野家」は前年同月比１・１％減とマイナスだったが、ゼンショーホールディングスの「すき家」と松屋フーズの「松屋」は増収だった。吉野家は鍋商品の販売は好調だったものの、客足が伸び悩んだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ユニ・チャーム、ペットと死別で特別休暇。"
,
"FirstBody":
"　■ユニ・チャーム　５日、社員のペットが死んだ場合に１日の特別休暇を取得できる制度を１月に導入したと発表した。取得できるのはユニ・チャームの全社員約１６００人で、子会社のユニ・チャームプロダクツ（愛媛県四国中央市）などほかのグループ会社に広げることも検討する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タリーズコーヒージャパン、開業２０周年記念の豆発売。"
,
"FirstBody":
"　■タリーズコーヒージャパン　日本での開業２０周年を記念した特別商品を発売する。まず３月３日にブラジルの契約農園で取れた希少なコーヒー豆「ピーベリー」を発売する。２０周年を迎える８月に向けて過去の人気商品の復刻も検討しており、リピーターの獲得につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"田辺三菱製薬、経営幹部育成へ新研修制度。"
,
"FirstBody":
"　■田辺三菱製薬　経営幹部育成に向け、２０１７年中に新しい研修制度を導入する。４０歳代の管理職などから候補者を選び、専門能力を高める個人別のプログラムや役員と一緒に行動して経営判断を学ぶ機会を設ける。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"レナウン北畑社長（ニュース一言）"
,
"FirstBody":
"　製品の性能や価格の見直しといった従来の改善方法では顧客の要望は満たせない。日々生まれるニーズにどれだけ速く解決策を提案できるかが勝負どころだ"
},


{
"Category":"投資情報",
"Headline":
"ローソン、営業益７％減、昨年３～１１月、加盟店支援の費用増、減損損失減り最終増益。"
,
"FirstBody":
"　ローソンの２０１６年３～１１月期の連結営業利益は前年同期比７％減の５８０億円前後だったようだ。各加盟店が抱える弁当などの廃棄損失や光熱費の一部を本部が肩代わりする支援費用が膨らんだ。値引きセールなどの販促費も重荷だった。一方、店舗の減損損失が減ったため、純利益は８％増の３４０億円前後だったようだ。"
,
"Body":
"　人手不足を背景にアルバイトの時給は上昇し続けており、人件費の重荷で加盟店の経営環境は厳しさを増している。コンビニ各社にとって加盟店を支える対策が急務になっている。<br>　費用面では弁当の値引きセールなど販促費が増えた。販売機会の取りこぼしを防ぐために、総菜の品ぞろえを増やしたことに伴い、廃棄損失の負担割合を一時的に増やしたことも響いた。９～１１月期の営業利益は前年同期と比べて１割減ったようで、３～８月期（５％減）から減益率が拡大したとみられる。<br>　売上高にあたる営業総収入は３～１１月期で前年同期比６％増の４６００億円前後だったようだ。調味料や洗剤、歯磨き粉など日用使いの消耗品の取り扱いを増やし、コンビニを普段使わない高齢者など新たな客層を掘り起こした。国内コンビニ店舗数は１１月末時点で１万２８３９と、２月末に比べ約４４０店増えた。<br>　１６年秋には野菜をふんだんに使い、消費者の健康志向を意識したチルド（冷蔵）タイプのカップ入りスープの品数を増やした結果、女性客を取り込んだ。低糖質のパンや冷凍食品の売れ行きも好調で、既存店売上高は１０、１１月と２カ月連続で前年を上回った。<br>　グループ会社では映画「君の名は。」などのヒットでシネマコンプレックス（複合映画館）子会社のユナイテッド・シネマが収益を伸ばした。高級スーパーを運営する子会社、成城石井の業績も順調だった。<br>　３～１１月期連結決算は１１日に発表予定。１６年１２月～１７年２月期（第４四半期）は販促費などを抑制し、利益を伸ばす計画だ。１７年２月期の営業利益は前期比５％増の７６０億円とする従来計画は据え置く公算が大きい。<br>【図・写真】野菜を多く使ったスープなど健康志向の商品が伸びた（都内の店舗）"
},
{
"Category":"投資情報",
"Headline":
"東芝社債に売り圧力、残存４年の利回り６％台、「投機的水準」へ格下げ、国内投資家が敬遠。"
,
"FirstBody":
"　債券市場で投資家が東芝の社債の売り圧力を強めている。米原子力発電事業での巨額損失を発表し、格付け会社が東芝の社債格付けを投機的水準に引き下げたためだ。債務の返済能力が低いことを示す水準で、債務不履行の可能性が低い債券で運用する国内投資家が敬遠している。"
,
"Body":
"　市場では「格下げで東芝の社債売却を迫られた地方の金融機関がいた」との声がある。最終的に損失がどこまで膨らむのか不透明、との見方も投資家の売りを促した。<br>　１月５日時点では６・２％台と足元で利回り上昇が一服している。一部の海外投機筋が債務不履行にはならないとみて買いを入れているようだ。<br>　市場には東芝の社債が２４００億円ある。９００億円は個人投資家向けで、このうち３００億円が２７日に償還する予定。大和証券の大橋俊安チーフクレジットアナリストは「金融機関の支援など債務超過の懸念が払拭されるまで、東芝の社債には売り圧力がかかりやすい」とみている。"
},
{
"Category":"投資情報",
"Headline":
"良品計画が最高益、純利益１７％増、雑貨・食品好調、昨年３～１１月。"
,
"FirstBody":
"　良品計画が５日発表した２０１６年３～１１月期の連結決算は、純利益が前年同期比１７％増の１９９億円だった。３～１１月期として４期連続で最高益を更新した。国内の「無印良品」で生活雑貨や食品の販売が増えた。前年同期に比べて円高が進み、国内で販売する輸入製品の採算も改善した。"
,
"Body":
"　前年同期と比べて円高が進んだ。国内事業は海外工場で生産した商品を輸入して販売するため採算が改善し、３割近い営業増益となった。反対に、海外事業では逆風となり、売上高営業利益率が１・７ポイント悪化し、１２・８％になった。１６年８月に天候不順や人気商品の品切れなどが重なったことも重荷で、海外事業の営業利益は前年同期比５％減の１０５億円だった。記者会見した松崎暁社長は「為替の影響を除けば海外事業の営業利益は１９％増えた」と述べた。<br>　１７年２月期通期の連結業績見通しはこれまでの予想を変えなかった。"
},
{
"Category":"投資情報",
"Headline":
"分配金の下げ止まらず、海外ＲＥＩＴ型投信、運用難で原資減。"
,
"FirstBody":
"　海外不動産投資信託（ＲＥＩＴ）で運用する投信の分配金引き下げが止まらない。アセットマネジメントＯｎｅは５日、運用する「新光ＵＳ―ＲＥＩＴオープン」の分配金を約４年ぶりに引き下げると発表した。運用難から毎月支払う分配金の原資が細り、実態に合わせた分配に変える。個人投資家に高い人気を誇った商品だけに、他の投信販売に与える影響も大きいとみられる。"
,
"Body":
"　５日には残高３位の日興アセットマネジメントも分配金の引き下げを発表した。<br>　残高が最大だった「フィデリティ・ＵＳリート・ファンド」も２０１６年１１月に分配金減額を発表済み。<br>　相次ぐ分配金引き下げに「利回り低下を嫌気した個人の解約で１７年は大幅な資金流出となる」（大手証券の幹部）との見方が強い。<br>　海外ＲＥＩＴ型は高水準の分配金が特徴で、低金利下では個人マネーの受け皿だった。<br>　海外ＲＥＩＴ型全体で２兆円を超える資金が流入し、１６年では最も人気を集めた。"
},
{
"Category":"投資情報",
"Headline":
"ディスコ、売上高横ばい、昨年４～１２月単独。"
,
"FirstBody":
"　半導体切削装置のディスコが５日に発表した２０１６年４～１２月期の単独売上高（速報値）は前年同期並みの８０４億円だった。予想は８１４億円だったが、装置の納入が一部後ずれした影響で届かなかった。詳しい要因は「精査中」という。"
,
"Body":
"　ディスコは切削装置の販売や保守を手がける企業を連結子会社に持つ。連結ベースの売上高は直近では単独の１・１５倍程度。会社側は４～１２月期の連結売上高は９５５億円を予想しているが、単純計算すると９２５億円程度にとどまった公算が大きい。<br>　４～１２月期の連結決算は２月６日に発表する。１月２５日には単独決算と連結売上高（速報値）を開示する予定。"
},
{
"Category":"投資情報",
"Headline":
"新興―ＵＳＥＮ、営業益３％増、昨年９～１１月、飲食店向け伸びる。"
,
"FirstBody":
"　音楽配信大手、ＵＳＥＮの２０１６年９～１１月期の連結営業利益は前年同期比３％増の２７億円程度だったようだ。主力の音楽配信事業は、飲食店向けに音楽の配信契約とセットにした防犯カメラなど商品販売が伸びた。子会社ののれん償却費がなくなったことも利益を押し上げた。"
,
"Body":
"　病院やホテル向けに自動精算システムを提供する業務用システム事業は横ばいだった。１６年４月の診療報酬改定で、病院がシステム投資を手控えたのが響いた。純利益は前年同期と比べて、税負担が重くなり減益だったようだ。９～１１月期の決算発表は１１日の予定。"
},
{
"Category":"投資情報",
"Headline":
"今期特別利益１６億円、ジョイ本田。"
,
"FirstBody":
"　ジョイフル本田は５日、２０１７年６月期に特別利益１６億円を計上すると発表した。借地の原状回復に備えて積み立てていた引当金の戻し入れ益が発生する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ソフトブレンに、「１株１０円配を」、スカラが株主提案。"
,
"FirstBody":
"　ソフトの期間貸し（ＡＳＰ）サービスを手掛けるスカラ（旧フュージョンパートナー）は５日、営業支援ソフト開発のソフトブレーンに１株あたり１０円の配当を求める株主提案を提出したと発表した。スカラは２０１６年７月にソフトブレンを子会社化しており「自社の配当性向５０％という基準をグループ会社として導入すべきだ」と判断した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"任天堂株の一部を売却、米キャピタル。"
,
"FirstBody":
"　米投資会社のキャピタル・リサーチ・アンド・マネージメントが任天堂株の一部を売却したことが５日わかった。同日付で関東財務局に提出した大量保有報告書によると、２０１６年１２月１４日から２２日にかけて合計約１４８万株を売却し、保有比率は直近の１４・７６％から１３・７２％に低下した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"サンエー最高益、１５％増の７１億円、昨年３～１１月最終。"
,
"FirstBody":
"　沖縄県の小売り大手、サンエーが５日発表した２０１６年３～１１月期の連結決算は純利益が前年同期比１５％増の７１億円だった。観光客の増加を受けて客数が伸び、第３四半期として過去最高益となった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"公募増資などで最大１１２億円調達、コンフォリア。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）のコンフォリア・レジデンシャル投資法人は５日、公募増資などで最大１１２億円を調達すると発表した。都内や大阪市内のマンションを取得する資金などに充てる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"経営者が選んだ注目銘柄（２）富士フイルム――再生医療・医薬品、収穫期に、武田子会社買収で攻勢（会社研究）"
,
"FirstBody":
"　４日の仕事始め。富士フイルムホールディングスの古森重隆会長は東京・六本木の本社で数百人の幹部に発破をかけた。「再生医療事業を確実に拡大させよう」。話題の中心は、昨年１２月に１５００億円強で買収を決めた武田薬品工業傘下の和光純薬工業だ。"
,
"Body":
"　「総合ヘルスケア企業」を目指す富士フイルムにとって、昨春の東芝メディカルシステムズ争奪戦でキヤノンに競り負けたのは苦い記憶だ。和光を巡っては「富士フイルムの執念を感じた」（金融関係者）。その和光を子会社化する４月以降をにらみ、今月１日には専任の戦略室を新設した。<br>　すでに買収した先との連携も強くする。２０１４年には、日本で初めて再生医療製品を発売したジャパン・ティッシュ・エンジニアリング（Ｊ―ＴＥＣ）を子会社化した。翌１５年にはｉＰＳ細胞の開発・製造最大手、米セルラー・ダイナミクス・インターナショナル（ＣＤＩ）を買収した。<br>　和光は細胞の培養に使う培地などの技術を持ち、細胞の開発と生産をつなぐパイプ役だ。富士フイルムの古森会長は「最強の布陣になる」と話す。<br>　同社のヘルスケア事業は前期売上高が４２３５億円と連結の２割弱を占める。事業別営業利益は全体の１割に当たる２００億円程度とみられる。複合機やカメラ市場が成熟するなかで同社の業績が堅調なのは、ヘルスケアの貢献が大きい。<br>　再生医療や医薬品、医療機器からなるヘルスケア事業のうち、現時点で黒字を確保するのは内視鏡などの機器だ。<br>　新規の再生医療事業は赤字が続くが、ようやく先行投資が実りつつある。Ｊ―ＴＥＣは今期、１９９９年の創業以来、初めて黒字に浮上する見通し。ＣＤＩは世界の医薬上位２０社のうち１９社と取引があり、収益が上向いている。和光は買収後に１０００億円の売上高を目指しており、収益改善に弾みがつく。<br>　０８年に参入した医薬品への期待も大きい。昨年８月にケニアで開いたアフリカ開発会議。助野健児社長は各国の要人にインフルエンザ治療薬「アビガン」の備蓄を勧めた。同薬はエボラ出血熱の治療薬としても注目され、富士フイルムから買い取った日本政府がギニア政府に無償提供した。<br>　■「１８年度までに黒字」<br>　今後は新薬の相次ぐ上市を控える。１８年以降に血液がんの治療薬などで収益を計上する見通し。世界で市場が伸びるバイオ医薬品の受託製造も１８年度には生産能力を倍増させる方針だ。石川隆利医薬品事業部長は「１９年３月期までに黒字浮上し、早期にまとまった利益を稼ぐ」と語る。<br>　目算通りなら、市場の見方が一変する可能性もある。ＪＰモルガン証券の森山久史氏は「ヘルスケアの利益が全体の３割を超えると株価が切り上がる」と指摘する。ヘルスケア業界の平均ＰＥＲ（株価収益率）は複合機など精密の約２倍に達するためだ。<br>　今春には次の中期経営計画を公表する。前期で５・８％にとどまる自己資本利益率（ＲＯＥ）は「２０年３月期までに８％以上」（古森会長）が目標だ。実質無借金の同社がＲＯＥを改善させるには利益の底上げが欠かせない。けん引役は、やはりヘルスケア事業だ。<br>　連結営業利益は０８年３月期の過去最高を更新できずにいる。足元の時価総額は２・３兆円強と１０年前から横ばいだ。種まきから収穫期に移るヘルスケア事業は、停滞を打ち破る起爆剤になろうとしている。（押切智義）"
},
{
"Category":"投資情報",
"Headline":
"ウッドフレンズ（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　ウッドフレンズ　３万株、６０００万円"
},


{
"Category":"マーケット総合",
"Headline":
"日証金、日興米債ヘ無受益証券の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、日興米債ヘ無受益証券の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。５日午後約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、篠崎屋株、フジプレアム株、インソース株、アジア投資株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、篠崎屋株、フジプレアム株、インソース株、アジア投資株の日々公表銘柄指定を解除　５日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、マイネット株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、マイネット株を日々公表銘柄に指定　６日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"上値を追う自社株買い―資本効率重視、背中押す（スクランブル）"
,
"FirstBody":
"　企業の自社株買いに注目が集まってきた。株価の下落局面での下支えの役割が目立ったが、一転して上値を追う存在になる可能性が出てきたからだ。背景は資本効率を意識するようになった日本企業の変化。市場は単なる需給の改善効果以上の期待を寄せる。"
,
"Body":
"　取得枠を設定した昨年１月以降に自社株を取得した実績はない。取得期限も今月２６日に迫り、枠を使い切る見込みも小さくなってきた。それでも株価を押し上げたのは「経営陣の強いメッセージ」（石黒氏）を市場が感じ取ったためだろう。昨年１２月に上限１５００億円で自社株を取得すると打ち出したＮＴＴ株も５日は０・９％上昇した。<br>□　　　□<br>　足元では、昨年１１月の米大統領選直後のような海外投資家の買いの勢いに陰りが見え始めた。買い主体としての期待はおのずと国内勢に注がれる。１６年の購入額が約５・３兆円（アイ・エヌ情報センター調べ）と過去最高を更新した自社株買いは「とりわけ期待が高い」（ニッセイ基礎研究所の井出真吾氏）。<br>　米国を中心に金利が上昇する中では「これまでのように借金をしてまで自社株買いをする動きは鈍くなる」（ＪＰモルガン・アセット・マネジメントの重見吉徳氏）との見方があるのは事実。だが、１７年も高水準の自社株買いが続くとの期待は大きい。わざわざ借金をしなくても、自社株買いの原資は豊富なのだ。<br>□　　　□<br>　上場企業は東証１部全体で１００兆円規模の手元資金を抱える。１７年３月期の業績も過去最高水準の利益が見込まれ「資金の有効活用のためには、自社株買いに動かざるを得ない」（Ｔ＆Ｄアセットマネジメントの神谷尚志氏）。<br>　株価下落時の買い支え策に使うのが日本での自社株買いの歴史だった。日経平均が高値圏にある現状では、これまで通りなら自社株買い期待はさほど広がらなかったかもしれない。<br>　だが、足元では自己資本利益率（ＲＯＥ）を持続的に高める手段としての活用が広がっている。タンク大手のトーヨーカネツは昨年１１月、配当と自社株買いを合わせた総還元性向を１００％以上に高めると発表した。「資本効率を最大化する」のが狙いという。<br>　ＵＢＳ証券の居林通氏は「株価水準に関係なく自社株買いを実施する企業は増える」とみる。「投資家から評価される構図が続いている」（同氏）ためだ。実際、積極的に自社株買いを実施する企業で構成する「Ｓ＆Ｐ日本５００自社株買い指数」は日経平均を上回っている。<br>　ニッセイ基礎研の井出氏によれば、３月期決算企業の業績が固まってくる２月以降に自社株買いの発表が増えてくるという。上値を追うような自社株買いが増えるなら、日本株上昇の持続力は予想以上に強くなりそうだ。（菊地毅）"
},
{
"Category":"マーケット総合",
"Headline":
"ゼンリン――午後にストップ高、自動運転で協業好感（銘柄診断）"
,
"FirstBody":
"　地図大手のゼンリンの株価が５日午後に急騰し、制限値幅の上限（ストップ高）となる前日比５００円（２４％）高の２６１９円で取引を終えた。１６年６月以来、約７カ月ぶりの高値。売買高も１４０万株強と、前日の４・５倍に膨らんだ。米半導体大手のエヌビディアがゼンリンと組んで自動運転向けの高精度地図サービスを開発すると発表し、個人投資家を中心に材料視された。"
,
"Body":
"　ゼンリンは協業の事実を認め「地図製作のスピードアップにつなげるのが狙い」（同社）としている。<br>　自動運転人気は競合銘柄にも波及した。パイオニアの株価は一時、前日比５％高の２６１円まで上昇。同社はデジタル地図大手の独ヒアと自動運転用の地図製作システムを開発する。<br>　この日の急騰でゼンリン株の予想ＰＥＲ（株価収益率）は４３倍台に跳ね上がった。自動運転関連は「まだ利益貢献する段階ではない」（国内証券）こともあり、短期的には過熱感が意識されそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"反落、輸出関連売られる（株式）"
,
"FirstBody":
"　日経平均株価は反落した。前日の大幅上昇を受けて利益確定売りが出たうえ、為替市場での円高・ドル安を嫌気し輸出関連株が下げた。下げ幅は一時１００円を超えたが、上昇相場に乗り遅れていた国内投資家の押し目買いが下値を支えた。ＪＰＸ日経インデックス４００は小幅に続伸した。"
,
"Body":
"　日東電や東エレク、太陽誘電などが下げ、ファストリやマツダ、トヨタも売られた。信越化やソニーも安かった。一方、富士通やキーエンスが上げ、小野薬や塩野義、アステラスなど医薬品関連は買いが目立った。<br>　新興企業向け株式市場では日経ジャスダック平均株価が小幅続伸。東証マザーズ指数も続伸した。"
},
{
"Category":"マーケット総合",
"Headline":
"８日続伸、金融など高い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は８日続伸した。前日に米株式相場が上昇し、買い安心感が広がった。前日までの上昇を受けた利益確定の売りに押される場面もあったが、次第に買いが優勢になった。国別指数はフィリピンやシンガポールの上昇が目立った。"
,
"Body":
"　一方、時価総額の大きい韓国・サムスン電子は下落し、韓国の国別指数も下落した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１５円９４～９６銭（為替）"
,
"FirstBody":
"　円相場は３営業日ぶりに大幅に反発。午後５時時点では前日比２円０４銭円高・ドル安の１ドル＝１１５円９４～９６銭だった。午後４時前に１１５円５８銭と、約３週間ぶりの高値を付けた。米金利の上昇一服を受け、持ち高の整理目的による円買い・ドル売りが優勢だった。日経平均株価の下落も投資家のリスク選好姿勢を弱め、低リスク通貨とされる円の買いを誘った。夕方には欧州勢からまとまった規模の円買い・ドル売りが入り、円は一段高になった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５５％に低下（金利）"
,
"FirstBody":
"　５日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは低下（価格は上昇）。前日よりも０・０１０％低い０・０５５％で取引を終えた。円高の進行や日経平均株価の下落を受けて投資家のリスク回避が強まり、安全資産とされる債券の買いを誘った。１０年物国債入札で一定の需要が確認されたことも相場を下支えした。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"金・トウモロコシ反落（商品）"
,
"FirstBody":
"　東京の金は反落した。前日に大幅上昇した反動で、利益を確定する売りが優勢だった。円相場は前日と比べて円高・ドル安に振れた。円建てで取引する東京金は割高感から売られやすい側面もあった。トウモロコシも期先を中心に反落した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"個人、新興株に資金シフト、米大統領選以降、買い越し鮮明に。"
,
"FirstBody":
"　新興市場に個人マネーが流れ込んでいる。米大統領選以降の売買動向を見ると、個人投資家が３００億円以上買い越し、最大の買い手になった。東証・名証全体では個人は売り越しており、主力株を売って新興市場に資金を移す流れが鮮明だ。５日は日経ジャスダック平均株価が１年５カ月ぶりの高値を付けるなど、個人買いが株価上昇をけん引している。"
,
"Body":
"　東証によると、米大統領選のあった１６年１１月第２週から１２月第３週までに、個人は新興２市場で３４４億円買い越した。東証・名古屋市場全体で２・６兆円を売り越したのとは対照的な動きになっている。<br>　背景は主力株の上昇による個人の懐事情の改善だ。松井証券の顧客の信用買いの含み損益の度合いを示す信用評価損益率は、５日時点でマイナス３・３％とマイナス１０％程度だった米大統領選前と比べ大きく改善した。<br>　含み益が生じた大型株に利益確定売りを出す一方「出遅れ感のある新興株に資金を振り向けている」（楽天証券経済研究所の土信田雅之氏）という。米大統領選以降に日経平均株価が１４％上昇したのに対し、ジャスダック平均の上昇率は８％にとどまる。<br>　直近に新規株式公開（ＩＰＯ）した銘柄も人気だ。５日は中古品のネット売買などを手掛けるリネットジャパングループが１９％高となった。「成長余地の大きい銘柄は人気が集まりやすい」（証券ジャパンの大谷正之氏）という。<br>　もっともジャスダック全銘柄の平均ＰＥＲ（株価収益率）は東証１部の平均より高く、割安感は小さい。「大型株が調整すれば個人マネーも再び大型株に向かう」（カブドットコム証券の佐野真氏）との指摘もある。"
},
{
"Category":"マーケット総合",
"Headline":
"株信用買い残、５週ぶり減少、昨年１２月３０日時点。"
,
"FirstBody":
"　東京証券取引所が５日発表した２０１６年１２月３０日申し込み時点の信用取引の買い残高（東京・名古屋２市場、制度信用と一般信用の合計）は２兆９３８億円と、２２日申し込み時点に比べ２８８億円減った。減少は５週ぶり。"
,
"Body":
"　信用売り残は前の週より８３６億円少ない８８５５億円と、２週連続で減少した。<br>【表】２市場信用取引残高　　　　　　<br>（　１２月３０日現在、一般信用と制度信用の合計、単位千株、百万円、カッコ内は前週比増、▲減　）　<br>　　　売り残　　　　買い残　　　<br>東京　株数　８３７，６３２　（　▲７１，６０１　）　２，６２５，１９１　（　６，５７５　）　<br>　金額　８８５，４９３　（　▲８３，６６２　）　２，０９１，３５８　（　▲２８，７７５　）　<br>名古屋　株数　３１　（　▲４　）　２，９２７　（　▲９１　）　<br>　金額　１６　（　▲５　）　２，４８３　（　▲３１　）　<br>２市場　株数　８３７，６６３　（　▲７１，６０５　）　２，６２８，１１８　（　６，４８４　）　<br>合計　金額　８８５，５０９　（　▲８３，６６７　）　２，０９３，８４１　（　▲２８，８０６　）"
},
{
"Category":"マーケット総合",
"Headline":
"東京の白金上昇、４カ月ぶり高値、車向け需要増見通し。"
,
"FirstBody":
"　東京商品取引所に上場する白金（プラチナ）の価格が５日、約４カ月ぶりの高値を付けた。清算値は前日比４８円高い１グラム３５７２円。国内外で自動車販売が好調なうえ、製造業の景況感も改善傾向にあり、自動車や工業用に白金の需要が増えるとの思惑から買われた。パラジウムの期先は前日比８７円高い１グラム２７７３円と、約１カ月ぶり高値となった。"
,
"Body":
"　ただ、外国為替市場では対ドルで円高が進行し円建ての白金は割安感が薄れ、上値が抑えられた面がある。市場では「上昇が急だっただけに利益確定売りも出やすい」との指摘も出ている。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇２０１６年１１月のユーロ圏小売売上高"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"電通・野村・ネット時代（大機小機）"
,
"FirstBody":
"　新入社員の痛ましい過労自殺で社長が辞任表明した電通は、戦後すぐは地位の低い「広告屋」だった。元社長の成田豊氏の「私の履歴書」によれば、若いころは「『押し売りと広告取りは裏口へ』などの貼り紙をよく見かけた」。"
,
"Body":
"　批判にも共通点がある。巨大企業ゆえのおごり、強さゆえのやっかみ。「社会通念とのズレ」は当局の介入を引き寄せ、野村は東京地検、電通は東京労働局過重労働撲滅特別対策班（かとく）の捜査を受けた。カメラの放列を前に正義の味方のように両社に入る捜査員らの姿は、会社が変わる節目での演出のようだ。<br>　新しいネット広告部門で悲劇が起きたのは偶然ではない。昨夏にはネット広告で顧客への架空請求が発覚した。新聞・雑誌は紙面、テレビは時間という供給制約がある中で、拡大する広告需要との仲介者だった電通は価格を支配できたが、制約のないネットの世界は勝手が違った。株式市場で強大な価格支配力を持った野村も、１９９０年代以降のネット証券や外国証券などプレーヤーの多様化、手数料自由化の改革で「ガリバー」でなくなった。<br>　相似形の両社に共通するのは、巨大プレーヤーに超過利潤をもたらした「仕切られた競争」の時代が完全に終わりを迎えたことのように思える。仕切りがある中では働き手が会社に「時間」をささげ、走り続けることが利益に結び付いた。だがネット時代は市場もプレーヤーも従来と異なる広がりを持つ。価値の源泉は「時間」ではなく、ビッグデータや創造性である。<br>　電通問題を契機に加速しているように見える政府の働き方改革は、ここまで視野に入れて初めて意味を持つ。時間にとらわれない価値創造型の働き方につながる制度構築が急務だ。同制度が議論になり始めたのは第１次安倍政権時代の約１０年前。先送りはもう許されない。（三剣）"
},
{
"Category":"マーケット総合",
"Headline":
"２０１７年相場を読む（中）トランプ円安、見方二分―ドイツ証券外国為替営業部長大西知生氏。"
,
"FirstBody":
"１２５円台までは下落余地"
,
"Body":
"　――「トランプ相場」で２０１６年１１月から急速な円安が進みました。<br>　「トランプ次期米大統領の積極財政による財政赤字拡大を意識した米金利上昇は１７年も続く可能性が高い。米長期金利は１７年中に３・６％まで上昇するとみる。日銀は長期金利をゼロ％程度に抑えるため、日米金利差が拡大して円安・ドル高が進むだろう」<br>　――円安はどの程度まで進むでしょうか。<br>　「円相場の下落基調は強いが、１ドル＝１２５円５０銭近辺で歯止めがかかるとみている。０３年以降は円相場が１２６円を下回っていないことが意識され、市場参加者も円買いを入れるだろう。一方で、１６年に比べて上昇余地も限られる。チャート上のテクニカル分析では１１０円５０銭近辺が円高の限界だ」<br>　――１６年末は株式相場も上昇しました。<br>　「日本株は１７年も上昇する可能性が高い。株価が上がれば外国人投資家の日本株保有残高が増えるため、為替リスク回避の円売り・ドル買いが出て円安につながる」<br>　――トランプ氏の税制は円相場にどう影響するでしょうか。<br>　「本国投資法（ＨＩＡ）は米国の多国籍企業の利益・配当金や余剰資金を海外から米国に送る際に税負担を優遇する法律で、再び実施すれば大幅なドル高になる。ブッシュ政権下で０５年限りの時限立法として実施した時は３０００億ドルが米国に還流したとされる」<br>　「米連邦準備理事会（ＦＲＢ）の利上げの影響もあったが、０５年の円相場は１月の年間高値１０１円６７銭から１２月の年間安値１２１円４０銭まで下落が続いた。トランプ政権でＨＩＡを実施するとすれば１８年以降になるが、法成立が１７年中になれば先取りで円売り・ドル買いが進むだろう」<br>　――円高が進む局面はありますか。<br>　「テロなどの突発的な事件や、中国や北朝鮮の軍事行動が起きた場合は円が買われるだろう」（聞き手は藤井裕起）"
},
{
"Category":"マーケット総合",
"Headline":
"２０１７年相場を読む（中）トランプ円安、見方二分―みずほ銀行チーフマーケット・エコノミスト唐鎌大輔氏。"
,
"FirstBody":
"過剰なドル高は続かず"
,
"Body":
"　「ドル高の持続は春までがめどだ。トランプ政権誕生後の米経済指標が出始めるのは４～６月ごろ。ドル高による米経済への悪影響が確認される可能性が高い。米財務省が為替報告書を出すタイミングとも重なり、ドル高修正に動きやすい。そもそも足元のドル高は行きすぎで、ドルの自律反落は必然だろう」<br>　「製造業労働者の支持を受けて勝利したトランプ氏が輸出などに不利になるドル高を容認し続けることはできない。トランプ氏は（１）保護主義政策（２）再分配財政の強化（３）ドル安誘導――のいずれかを迫られるだろう。（１）は米国にも他国にも不利になり、（２）は実効性に疑問が残る。基軸通貨国の米国としては（３）が最も実施しやすい選択肢だ」<br>　「米大統領選後のドル高に最も寄与したのはメキシコペソと人民元。トランプ氏の名指し批判を受ける両通貨に対してドルが切り下げられれば、円相場も間接的に影響を受けそうだ」<br>　「市場がトランプ氏に注目するなかで、ポピュリズム（大衆迎合）政党の台頭など欧州の政治リスクもくすぶる。リスク回避が強まれば、年内に円は１ドル＝１００円近辺まで上昇しそうだ」<br>　――米連邦準備理事会（ＦＲＢ）は１７年の利上げ見通しを２回から３回に引き上げました。<br>　「ＦＲＢは１６年に４回の利上げ見通しを示したが、実際はたった１回だった。市場では利上げペースの加速を見込む向きもあるが、１７年もせいぜい１回の利上げにとどまるだろう」<br>　――日銀の金融政策はどうみていますか。<br>　「日銀の金融政策が量から金利に転換し、円相場にほぼ影響しなくなった。日銀にとってベストは現状維持だろう。ただ今後の政策余地を残すには『トランプ相場』が続く間にマイナス金利の撤回など出口戦略を考えることも得策といえる」（聞き手は生田弦己）"
},


{
"Category":"マーケット商品",
"Headline":
"マグロ初セリにＰＲ色、築地市場、高値落札で消費喚起狙う、サバ・ブリなどは軒並み安。"
,
"FirstBody":
"　全国の主要卸売市場で５日、新春恒例の初市があった。東京都中央卸売市場・築地市場の国産生鮮クロマグロの取引では大手すし店が競り合い、４年ぶりの高値がつくなどＰＲ色が強まった。背景には最高値のマグロを仕入れて話題を盛り上げ、伸び悩むマグロ消費を喚起する狙いがある。"
,
"Body":
"　最高値は青森県の大間漁業協同組合（大間町）所属のはえ縄漁船がとった２１２キロのマグロで１キロ３５万円、１匹７４２０万円。いずれも初セリとしては１３年（１キロ７０万円、１匹１億５５４０万円）に次ぐ過去２番目の高値で、１６年に比べると５倍に跳ね上がった。<br>　最高値の大間産クロマグロは６年連続で東京を中心にすし専門店「すしざんまい」を展開する喜代村（東京・中央）が競り落とした。今年の高値はこのマグロをめぐって東京の大手すし店、築地すし好（東京・中央）と初参戦した回転ずし大手の元気寿司が激しく競り合ったためだ。<br>　高値の背景には、話題を呼んで消費を喚起したいという各社の思惑がある。築地すし好は１６年４月の熊本地震を機に接待需要などが伸び悩んだ。元気寿司も売上高、来店客数（いずれも既存店ベース）が１６年１１月から２カ月連続で前年実績を下回った。<br>　ただマグロは高値の１匹以外は割安となり、卸値は「不景気の表れ」（築地すし好の成田仁孝社長）とご祝儀色が薄れる結果となった。輸入生鮮クロマグロの最高値は１キロ２８００円（１匹２２万円）。入荷が少ないにもかかわらず２年連続で２０００円台にとどまるなど軒並み安く、消費減少を映した結果となった。<br>　ほかの魚も一部を除き、総じて入荷が減っても卸値の上げ幅は小幅だった。サバは１キロ１０８０円前後。入荷量は１６年初市の３割と大幅に落ち込んだが、上げ幅は１割にとどまった。ブリは１キロ１３００円が中心。１６年最後の開場日の１２月３０日と比べると３割高いが、１６年初市比では半値にとどまった。<br>　記録的な不漁のスルメイカは１キロ７６０～１３００円と１６年末と同水準の高値が続いている。１６年の初市と比べて安値は７割切り上がった。<br>　初市の盛り上がりの後は、消費の落ち込みへの懸念が強い。卸会社の東都水産は「例年、正月明けは厳しい状況に追い込まれる」と話している。<br>【図・写真】築地市場の初セリで卸売場に並ぶ生鮮マグロ（５日午前、東京都中央区）"
},
{
"Category":"マーケット商品",
"Headline":
"鉄鉱石、デリバティブ取引急増、１６年。"
,
"FirstBody":
"　鉄鉱石市場で先物など金融派生商品（デリバティブ）取引が急増している。国際指標となるシンガポール取引所（ＳＧＸ）では２０１６年の売買高が１５年比で６割増え、過去最高となった。中国での鋼材価格の反発を受け、先高観から投資マネーが流入した。"
,
"Body":
"　現物市場で指標となるオーストラリア産のスポット価格が１トン８０ドル前後と１５年末の２倍に高騰。中国では不動産開発や自動車販売が堅調で鋼材需要が回復。原料である鉄鉱石に先高観が強まり、投資家やトレーダーが先物市場でも買いを入れた。<br>　価格の変動が大きくなる中、海外の鉄鋼メーカーや日本の大手商社などは価格変動リスクを抑えるため、ＳＧＸでの先物取引を増やしている。"
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油スポット価格、１年５カ月ぶり高値。"
,
"FirstBody":
"　アジア市場で原油の指標となる中東産ドバイ原油のスポット価格は５日上昇し、約１年５カ月ぶりの高値をつけた。取引の中心となる３月渡しは前日比０・７０ドル高い１バレル５４・３０ドル前後。約１カ月ぶりに５４ドル台に乗せ、２０１５年７月下旬以来の水準に迫った。"
,
"Body":
"　１６年１１月末の石油輸出国機構（ＯＰＥＣ）総会で、加盟国は今年１月から原油を減産することで合意した。４日にはクウェートの国営石油会社が１月から減産する旨を顧客に伝えたと一部メディアが報道。１７年末とみられていた需給の均衡時期が早まるとの見方が原油の買いを誘った。<br>　石油連盟の木村康会長は５日「ドバイ原油は今後、６０ドル前後で堅調に推移し、１７年末には６５ドルを目指すだろう」との見方を示した。"
},
{
"Category":"マーケット商品",
"Headline":
"パソコン用ＳＳＤ、上昇が一服、１１月、大口価格。"
,
"FirstBody":
"　パソコンの記憶装置に使うソリッド・ステート・ドライブ（ＳＳＤ）の大口価格の上昇が一服した。指標となるマルチ・レベル・セル（ＭＬＣ）タイプの１２８ギガ（ギガは１０億）バイト品の２０１６年１１月価格は１個４５～５８ドルで、１０月とほぼ同水準となった。製品部材であるＮＡＮＤ型フラッシュメモリーの不足感は依然強いものの、メーカーの価格競争が激化している。"
,
"Body":
"　ＳＳＤ製品は主に金融や電子商取引を手掛ける海外企業のサーバー向け需要が旺盛な一方、一般消費者が使うパソコン向けなどにも徐々に普及している。量産化が進み、ＳＳＤメーカーはシェア確保に動いている。"
},
{
"Category":"マーケット商品",
"Headline":
"ハクサイ３倍、ダイコン２倍、東京・大田市場で初取引、野菜の高値目立つ。"
,
"FirstBody":
"　東京・大田市場で５日、今年の初取引が行われた。キャベツの卸値（相対取引・中値）は前年の初取引に比べ２～３倍、ハクサイは３倍、ダイコンも２倍と野菜の高値が目立った。昨年９～１１月にかけての全国的な日照不足で「入荷量が少ない」（青果卸）ため、卸値の高騰が続いている。"
,
"Body":
"　ハウス栽培のサクランボは最高で５００グラム２０万円で前年と同額。ＪＡ全農山形によると「好天で出荷量が前年より多い」という。<br>【図・写真】宝船の大は前年と同額の１５万円（５日、東京・大田市場）"
},
{
"Category":"マーケット商品",
"Headline":
"鶏卵の初値、前年比３％安、卸値。"
,
"FirstBody":
"　２０１７年の鶏卵取引が５日、始まった。卸値の指標となるＪＡ全農たまご（東京・新宿）の取引価格は東京地区のＭサイズが１キロ１６５円となり、１６年１２月下旬に比べて３割下落した。１６年の初値に比べると３％（５円）安い。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（２）非鉄――銅、中国需要増で一段高、アルミは１８００ドル台上限。"
,
"FirstBody":
"想定シナリオ"
,
"Body":
"米中景気の拡大で急騰（３０％）<br>米の景気刺激策不発で急落（１０％）<br>　２０１６年後半から上昇基調を強めた非鉄金属。市場では底入れしたとの認識から１７年も堅調に推移するとの見方が多い。相場のカギを握るのは中国と米国の景気動向。品目によっては、増産が相場の頭を抑える場面もありそうだ。<br>　「非鉄の地金相場は１６年２月に底値を確認した」と強調するのはソシエテ・ジェネラルのロビン・バー氏。亜鉛はオーストラリア鉱山の閉鎖による供給不安が転機になったが、銅やアルミニウムは最大の消費国である中国と、米国のインフラ投資拡大期待が国際相場を押し上げた。<br>　銅の場合、地金の世界消費量は中国が約５割を占め米国は８％程度。アルミは中国が世界最大の消費国であり生産国だ。<br>　住友商事グローバルリサーチの高井裕之社長は「１７年の中国景気の行方が最も非鉄の国際相場を左右する」と指摘する。中国景気の１７年の見通しについて市場関係者の間では「１６年後半から過度な景気減速の懸念は後退している」（ロビン・バー氏）との見方でほぼ一致している。<br>　根拠となるのが中国での景気転換の先行指標とされる製造業購買担当者景気指数（ＰＭＩ）の改善だ。中国国家統計局が１６年１２月１日に発表した１１月のＰＭＩは５１・７。景気拡大の節目となる５０を４カ月連続で上回り、１４年７月以来２年４カ月ぶりの高水準を記録した。公共投資拡大策が寄与した面が大きい。<br>　インフラ投資の拡大で公共建造物や公共交通網の整備が進めば電線や配管、窓枠に使う非鉄金属の需要増が意識される。中国で過熱気味の不動産販売も住宅需要の増加につながるほか「住宅向けの非鉄の実需も徐々に回復している」（マーケット・リスク・アドバイザリーの新村直弘代表取締役）。<br>　市場関係者が懸念するのは、国際指標となるロンドン金属取引所（ＬＭＥ）相場が昨年後半に急騰した反動だ。<br>　トランプ次期米大統領のインフラ投資拡大策への期待も重なり、銅のＬＭＥ３カ月先物は昨年１０月下旬から直近高値の１２月初旬にかけて終値で約３割上昇した。トランプ氏の経済政策は未知数で米景気の刺激に実効性がないと市場が判断すれば、一気に売りが加速する可能性は否定できない。<br>　ただ銅の場合、長期の価格低迷で新規投資など増産余力は限られる。銅は「いったん調整が入るが、下値を徐々に切り上げ緩やかに上昇する」（パンパシフィック・カッパーの松ケ崎高穂・銅担当部長）との見方が支配的だ。<br>　アルミの波乱要因はＬＭＥ相場の上昇に伴う中国の増産だ。中国のアルミ産業は鉄鋼に比べ構造改革が遅れており「過剰設備による製品輸出が常に上値を抑える」（商社）との声が多い。<br>　日本アルミニウム協会によると、１５年の中国のアルミ生産量（地金、製品、合金の総量）は３０８０万トンに達した。現在の生産能力は「推定で４０００万トンとされる」（丸紅軽金属部の北村英也・地金課長）といい、ＬＭＥ相場は１トン１８００ドル台が上限との見方が有力だ。<br>【図・写真】アルミは中東勢も生産設備を増強（アラブ首長国連邦のアルミ製錬施設）"
},


{
"Category":"教室",
"Headline":
"大転換に備えよ（３）グレン・ハバード、コロンビア大学教授―日米の政策、希望と節目の年（経済教室）"
,
"FirstBody":
"低賃金労働者　支援が課題"
,
"Body":
"○日本は生産性大幅向上と労働市場改革を<br>○トランプ氏の政策次第では３％成長可能<br>○日米ともに過度な金融政策依存を改めよ<br>　日米の最近の動向からすると、２０１７年は両国ともに改革の可能性と課題に向き合う年になりそうだ。それは成長の加速、中央銀行依存からの脱却、経済的包摂のための改革だ。日米ともに強力なリーダーが新しい戦略を打ち出しているが、長期目標の実現を阻む要因も目につく。<br>　日米両国にとって経済面の主な課題は、成長ペースを加速させることであり、その実現に向けた政策を立てる必要がある。成長が恩恵をもたらすことは言うまでもないが、重要な方針の筆頭がなぜ「成長」なのかは改めて述べておきたい。成長が加速すれば、国内の生活水準が押し上げられ、世界のソフトパワーにリソース（資源）が供給され、開かれた市場やダイナミズムへの支持が得られるからだ。<br>　日本では安倍晋三首相が成長を加速する政策を打ち出した。アベノミクスでは経済成長率を年２％とする長期目標を掲げ、日銀によるデフレ対策、財政出動と長期的な財政再建、構造改革を「３本の矢」とした。構造改革を通じて成長が加速すれば財政再建も達成される点で、２本目と３本目の矢は関連している。<br>　成長率２％という目標は日本にとって望ましくはあるが実現困難だ。成長を実現する要素は、働き手全体の労働時間の増加と労働生産性の向上だ。アベノミクスの目標の一つである高齢者と女性の労働力率の追加的な伸びにより、労働時間は一時的に増えるにしても、それは１回限りのことにすぎない。労働力人口の減少ペースは近い将来、年０・５％に達するだろう。<br>　より大きな効果を得るには生産性向上をめざすべきだ。終戦直後から１９９０年まで日本の生産性はハイペースで伸びた。それでも今では米国の生産性とかなり差がついていることからすれば、伸びしろはまだあると考えられる。<br>　労働力人口の減少基調を考慮すると、成長率２％の達成には非現実的なほどの大幅な生産性の伸びが必要になる。それでも生産性向上のための政策手段（税制・規制改革、研究開発・イノベーション支援など）を継続的に実行することが重要だ。成長率が１％程度にとどまっていたとしても、生産年齢人口１人あたりの実質国内総生産（ＧＤＰ）は１・５％程度伸びている（図参照）。これは９０年以降の平均成長率を大きく上回る。<br>　米国と同じく日本の労働者にとっても、賃金の伸び悩みは不安の種だ。安倍政権はパートタイム労働者の賃金上昇を優先課題に掲げた。それも重要ではあるが、全体としての賃金上昇を促すには、労働力人口の過半を占めるフルタイム労働者の賃金が「市場ベース」のメカニズムを通じて押し上げられる必要がある。<br>　「市場ベース」と特に強調したのは、市場ではフルタイム労働者よりパートタイム労働者の賃金のほうが敏感に反応するからだ。従って労働市場の構造改革により賃金上昇を促すことが重要だ。<br>　一方、米国は経済成長に関して別の問題を抱えている。０７～０９年のグローバル金融危機後の成長鈍化は、長期的な成長阻害要因への取り組みよりも目先の景気刺激を優先する政策のせいで一段と深刻となった。経済学者と政策担当者は「長期停滞」すなわち超低成長が長期にわたり続く現象ではないかと盛んに論じたが、それが経済政策の軌道修正に役立ったとは言い難い。<br>　長期停滞論は悲観的にすぎると筆者は考えており、政策転換がその試金石になるとみている。トランプ次期米大統領は低すぎる成長予測を修正し、成長加速政策を打ち出す必要性を理解している。そして安倍政権と同じく、成長率３・５％という多分に願望の混じった目標を掲げた。<br>　労働時間と生産性の長期的趨勢を考えれば、そうした希望的目標の達成が長期的には困難なことは日本と変わらない。ただトランプ氏が提案する抜本的な税制・規制改革が実行されれば、成長率を大幅に押し上げることは可能だ。米国の場合、最高税率引き下げ、高齢労働者の社会保障税改革、医療保険制度改革を通じて労働時間を増やす余地があり、コスト抑制と賃金上昇につなげられるだろう。<br>　トランプ氏が提案する法人税減税や金融サービス・エネルギー・インフラ部門の規制改革で、生産性が一気に伸び経済成長が加速する可能性はある。政策転換を迅速に実行すれば、近い将来の成長率を大幅に押し上げ、さらに１０年にわたり年３％の成長を実現できるかもしれない。<br>　日米両国はこのところ、構造改革よりも金融政策の操作を重視してきた。経済成長を加速するには、１７年はこの点を改める必要がある。<br>　アベノミクスが長引くデフレからの脱却を優先し、消費者物価上昇率を年２％に押し上げる目標を設定したことは理解できる。インフレ目標は達成できなかったが、黒田東彦日銀総裁の政策転換が国内のデフレマインドに揺さぶりをかけたことは確かだ。<br>　緩和政策の継続は必要ではあるが、マイナス金利はインフレ率押し上げや経済活動活発化にはつながっていない。投資誘発を狙った財政拡大とその後の財政再建、これと並行した規制改革とエネルギー部門の構造改革が必要だ。<br>　米国の政策当局は日本以上に、米連邦準備理事会（ＦＲＢ）の金融政策に過度に依存している。グローバル金融危機直後にはＦＲＢが建設的な役割を果たしたにしても、ほぼ完全雇用が実現している現在、超緩和的政策を続ける根拠は乏しい。こうした政策を続ければ資源配分のゆがみを招きかねず、また実体的な投資より金融工学的な投資を奨励することになりかねない。<br>　米国は労働力率の低下と生産性の伸び悩みという構造問題に直面しており、税制・規制改革が望まれる。トランプ氏の提案がまさにこうした改革を柱に据えていることは経済成長の観点から好ましい。<br>　日米両国は将来の成長見通しをおおむね好転させられたとしても、経済的包摂、すなわちすべての人を経済に取り込むという課題に直面する。両国ともに、低賃金労働者への投資と支援が包摂の促進に役立つだろう。またそうした投資は経済の活性化と成長を後押しすることにもなる。<br>　１６年１１月の経済協力開発機構（ＯＥＣＤ）の報告では、日本は加盟３５カ国中、相対的貧困率（全人口の世帯所得の中央値の半分に満たない者の割合）が７番目に高い。米国は２番目だ。非正規労働者比率の上昇は、いわゆるワーキングプア増加の前兆だ。低賃金労働者向けの職業訓練や助成金の拡充は、労働時間と所得を増やすうえで効果的だ。<br>　米国は低賃金労働者の相対所得の低下という問題も抱えている。この問題の解決には技能開発や職業訓練への支援の強化と並行して、所得補助も必要だ。議会主流派は、勤労所得控除（低賃金労働者を対象とする所得支援）を支持してきた。雇用と所得を下支えするには、十分な額の支援をして、子供のいない労働者も対象にすべきだ。<br>　日本と米国はともに経済政策の転換点に差し掛かっている。日本では安倍首相による大胆な政策転換が一定の成功を収めたものの、構造改革は遅れており、忍耐を強いられることになるだろう。米国では次期政権の誕生で、成長と包摂が進むとの楽観的見通しが浮上している。１７年はアベノミクスにとっても、トランポノミクスにとっても、希望と節目の年になりそうだ。<br>　Ｇｌｅｎｎ　Ｈｕｂｂａｒｄ　５８年生まれ。ハーバード大博士。元米大統領経済諮問委員会（ＣＥＡ）委員長"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（３）東京大学教授康永秀生――メタボ健診に予防効果（やさしい経済学）"
,
"FirstBody":
"　メタボリックシンドローム（通称メタボ）は内臓肥満と高血圧・高血糖・脂質代謝異常が組み合わさり、心筋梗塞や脳卒中などの動脈硬化性疾患をきたしやすい病態を示します。"
,
"Body":
"　腹囲が基準値（男性では８５センチメートル、女性では９０センチメートル）を超えると内臓肥満が疑われますが、それだけではメタボにあてはまりません。健診結果によって動脈硬化の危険度をクラス分けし、それに沿った保健指導（積極的支援と動機付け支援）が受けられます。健康保険組合や自治体は、健診受診率が目標値を上回ると、後期高齢者医療制度への財政負担を軽減されるという経済的インセンティブ（誘因）を与えられています。<br>　メタボ健診の個別の項目には、実のところ、医学的根拠がまだ不十分なものも含まれます。例えば、腹囲や脂質・血圧の基準値が適切かどうか、医学的に決着がついているわけではありません。とはいえ、メタボ健診全体としては、それを推進することにより、メタボ予防につながり、国民の健康を維持・増進することがある程度期待できます。<br>　受診者によって個人差はありますが、特定保健指導を受けることによって健康管理の必要性について理解が深まり、生活習慣改善への意欲が高まる可能性があります。実際、２０１４年に「特定健診・保健指導の医療費適正化効果等の検証のためのワーキンググループ」がレセプト情報・特定健診等情報データベース（ＮＤＢ）を用いて実施した分析の中間報告によると、積極的支援を受けた受診者のうち、翌年の健診でメタボが改善していた割合が、男性では２～３割、女性では３～４割ありました。<br>　メタボ健診は今後も推進されるべきです。しかし、メタボ健診が長期的に医療費を削減できるという確かな根拠はほとんどありません。次回はこれについて詳しく説明します。"
},


{
"Category":"ニュースな科学",
"Headline":
"夢の素材、普及の息吹、植物由来、セルロースナノファイバー、「ポスト炭素繊維」、課題は製造コスト（ニュースな科学）"
,
"FirstBody":
"　植物由来の軽くて強い新素材、セルロースナノファイバー（ＣＮＦ）の開発競争が加速している。２０１５年以降、紙おむつやボールペンなどＣＮＦを使った製品が登場、植物由来の夢の素材が研究から産業化の段階に入った。１６年は製紙を中心に生産設備の設置決定も相次いだ。「ポスト炭素繊維」ともいわれ、注目を集めている。"
,
"Body":
"　ＣＮＦは木材などの植物の繊維を機械や化学薬品でナノ（ナノは１０億分の１）メートル単位まで細かくほぐした素材。重さは鉄の５分の１、強度は３～５倍だ。石油由来でアクリル繊維を焼いて作る炭素繊維と比べて、植物由来なのが特徴。「持続可能な天然素材であり、原料の枯渇は基本的にない」（王子ＨＤ社長の矢嶋進さん）<br>　ＣＮＦは透明性も大きな特長で、画面を曲げられるフレキシブルディスプレーといった用途への展開も期待される。熱での変形も少なく、工業用素材としての可能性を秘める。<br>　現状は木材パルプから製造することが多く、長年パルプを取り扱っていた製紙会社が市場開拓を主導する。日本製紙は１５年にＣＮＦを使った紙おむつを発売した。消臭効果を持つイオンを吸着するという特長を生かした。王子ＨＤは透明シート状での製造技術を確立した。<br>　ＣＮＦは粘りけを調整する特長も持つ。三菱鉛筆はさらさらとした質感で書きやすくなるとして、ボールペンのインクに採用した。第一工業製薬がＣＮＦを供給する。<br>　当面は化粧品や食品に粘りけをつける添加剤として採用される事例が増えそうだ。現在、一般的に使われている添加剤と比べて、温度に強く粘度の管理がしやすい。化粧品では粘りけがありながらも、さらさらとした手触りの商品が実現できる。<br>　日本製紙は化粧品・食品向け添加剤などの用途を見込むＣＮＦ工場を１７年に島根県で稼働させる。王子ＨＤも１６年１１月、ＣＮＦを使った増粘剤を１７年４月に商品化することを発表した。一般的な増粘剤と比べて粘度が１０～１００倍高い。化粧品や塗料などの液体に粘りけを出す添加剤として、化粧品や日用品メーカーなどに売り込む。<br>　ＣＮＦの用途の本命は、プラスチック（樹脂）やゴムに混ぜた強化樹脂向けで、プラスチックは自動車や家電の部品、ゴムはスポーツシューズのソールなどへの利用が見込まれる。ただ、コストを抑えて大量生産する技術の確立が欠かせない。炭素繊維が釣りざおやゴルフシャフト向けに素材供給し技術を高め、航空機、自動車で採用され始めたように、ＣＮＦも需要家と連携する必要がある。<br>　普及に向け避けては通れないのが製造コストだ。現状では１キログラムあたり５０００～１万円と試算される。炭素繊維は品質により大きく異なるが、一般的には１キログラム３０００円、鉄は同１００円とされる。経産省は３０年にＣＮＦの関連市場で１兆円を目指す構想を描くが、その前提として量産効果や技術革新で単価が１キログラムあたり５００～１０００円になることを想定する。製造コストの低減を目指す新製法の研究も続く。<br>　京都大学はコストを１０分の１にする技術を確立。王子ＨＤ、日本製紙、星光ＰＭＣから研究者を受け入れた。共同で開発した「京都プロセス」はパルプに特殊な化学処理を施す。それを細かくしながら機械の中で樹脂と混ぜ合わせることで、繊維がナノレベルに微細化し、樹脂の中に入り込む。ナノ化と樹脂混合を同時に済ませ、ＣＮＦ製造コストは１キログラムあたり１０００円程度にできるとみる。日本製紙は同製法で自前の生産設備設置を決めた。<br>　ＣＮＦで中心的立場の製紙業界に対抗するのが機械業界だ。ＣＮＦは薬剤を使う化学処理と物理的な力を加える機械処理など製造手法は複数ある。もともとＣＮＦの製造向けの設備を作っていた機械メーカーのスギノマシン（富山県魚津市）は素材の製造にも参入する。同社は「ナノファイバー製造において最も重要な繊維を解きほぐす『解繊』の装置を自社開発できる」と強みを強調する。<br>　海外でも研究開発が進む。中心はフィンランドなど北欧と、米国・カナダの北米だ。北米で作られる素材はナノファイバーながら繊維の大きさにばらつきが大きい「セルロースナノクリスタル（ＣＮＣ）」と呼ぶ素材だ。強さなど性能評価にばらつきが出るため、経産省は「ＣＮＣ」と「ＣＮＦ」を区別するよう、ＣＮＦの国際標準化の審査手続きを進めている。（湯沢維久）<br>キーワード<br>樹脂を強化する繊維<br>　自動車や航空機部品などでは鋼鉄と比べて強さが足りない樹脂の性能を補うために繊維素材が使われる。代表格が汎用性の高いガラス繊維や高機能な炭素繊維だ。軽くて強い樹脂素材は金属を代替する効果が期待できる。<br>　炭素繊維で強化した樹脂は炭素繊維強化プラスチック（ＣＦＲＰ）として知られ、航空機や自動車向けに採用が広がる。単に繊維強化プラスチック（ＦＲＰ）と呼ばれる樹脂はガラス繊維を使っていることが多い。自動車のボディー（外板）や風力発電の風車などに使われる。炭素繊維と比べて強さは劣るが単価は安い。樹脂に一定の強さを加えられるため広く普及する。<br>【図・写真】エコプロ展ではＣＮＦを使った製品が展示された（写真上は日本製紙の大人用おむつ、同下は三菱鉛筆のボールペン）"
},
{
"Category":"ニュースな科学",
"Headline":
"麻布大学いのちの博物館―本物の骨格標本で動物観察（探訪サイエンス）"
,
"FirstBody":
"　麻布大学の淵野辺キャンパスに同大が収集した標本などを展示する「麻布大学いのちの博物館」がある。開学から１２５周年の２０１５年、多彩な動物標本など長い歴史の中で収集・保存してきた貴重な資料を広く一般に向けて公開するために設立した。"
,
"Body":
"　館内を見渡すと、様々な動物の骨格標本が目立つ。イノシシとブタ、オオカミとイヌを比べ、長年の品種改良で変化した形の違いを観察できる。中央に大きくそびえるのはアジアゾウの全身骨格標本だ。目の前にはネズミの標本を展示し、生活の違いから生まれた大きさの差を見比べられる。隣には水中生活に適応して前肢がひれのようになったバンドウイルカの標本がある。<br>　展示の数々はレプリカではなく、全て本物の動物からつくった標本だ。解説も最小限にとどめた。主席学芸員の高槻成紀さんは「本物を通していのちの大切さを学びとってほしい」と語る。<br>　館内の一角にある「ハンズオン・コーナー」では本物の標本に触れられる。ゾウの顎の骨を手で持ち上げ、大きさと重さを体感できる。ニホンジカの全身骨格標本を使って骨をパズルのように当てはめ、動物の体のつくりをつぶさに観察できる。同コーナーは原則土曜日に開き、学生スタッフらが丁寧に解説する。<br>▼所在地　相模原市中央区淵野辺１の１７の７１　（電）０４２・７５４・７１１１<br>▼交通　ＪＲ横浜線矢部駅より徒歩５分<br>▼開館時間・料金　午前１０時～午後４時。月曜、日曜、祝日、大学の休日は休み。無料。<br>【図・写真】ゾウやイルカ、ライオンなどの全身骨格標本は全て本物（写真上）。ゾウの顎の骨格標本に触れて大きさを体感できる（同下）"
},
{
"Category":"ニュースな科学",
"Headline":
"研究費、５年連続で増加（でーたクリップ）"
,
"FirstBody":
"　総務省が公表する科学技術研究調査によると、２０１５年度の日本の研究者１人当たりの研究費は２２３６万円と５年連続で増加となった。国と民間合わせた科学技術研究費は１８兆９３９１億円と前年度比０・２％減ったが、研究者数は８４万７１００人の同２・３％減とより減少幅が大きいことが要因になった。"
,
"Body":
"　大学の調査には、研究費を獲得しにくいとされる文系の研究者も含まれるが、１人当たりの研究費ではそうした傾向はあてはまらなかった。分野別にみると理学こそ１７４２万円と多かったが、法学が１５９３万円、農学で１２３５万円と理系が必ずしも優位ではないようだ。<br>　企業の業界別では、通信業が７１４７万円と最も多い。医薬品製造業が６７１０万円、自動車など輸送用機械機器具製造業は３８１０万円だった。<br>　世界的に見ると、日本は２６万９７５６ドル（１５年度）で、米の３４万９３７８ドル（１３年度）、ドイツの３０万９９３４ドル（１４年度）に次ぐ規模になる。研究力向上の著しい中国は２４万１９０５ドル（１４年度）と肉薄してきている。"
},


{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権―東海大仰星、主導権渡さず、的確な守備、前回王者倒す。"
,
"FirstBody":
"　「前半は辛抱」と腹をくくった。「相手をリスペクトし過ぎたかもしれないが、それくらいの相手ですから」と東海大仰星の中務監督。風下に立ったこともあり、前半は無失点でしのぐことを優先した。"
,
"Body":
"　原田は「奪いに行くところと、相手に回させるところをはっきりさせた。バランスが崩れているときは奪いに行かず、整えてからやり直した」と話す。ボールは支配されても実質的な主導権は握られていなかった。<br>　後半は攻めにやや軸足を移したが、シュートは８０分で１本。「相手のセットプレーの守備はおろそか」（ＭＦ松井）という分析をもとにＣＫから得点し、前回王者を倒した。連戦の中で保った集中力と走力とともに賢さが光る。<br>（吉田誠一）<br>【図・写真】後半、決勝ゴールを決める東海大仰星・吉田（右から２人目）"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権―少ないチャンス、佐野日大生かす。"
,
"FirstBody":
"　△…ほぼ８０分間、自陣にくぎ付けにされながらも、少ないチャンスを生かして佐野日大が競り勝った。"
,
"Body":
"　やることが明確なだけにカウンターは鋭く、後半２６分にＦＫから梅沢のゴールで追い付くと、追加タイムに見事逆転してみせた。<br>　劇的勝利で初めての４強入り。「いやあ、うちは頑張るしかないので」と海老沼監督の腰は低い。<br>　それでも次戦も専守でじらし、上位常連校の前橋育英に一泡ふかせるつもりでいる。"
},
{
"Category":"スポーツ",
"Headline":
"東福岡敗れる、全日本高校バレー男子――金蘭会順当、初戦を突破、女子。"
,
"FirstBody":
"　△…２大会ぶりの優勝を目指す金蘭会が順当に初戦を突破した。ただ、第２セット終盤には連係が乱れて２３―２３と追い上げられるなど内容はいまひとつで、エースの宮部は「思うようにプレーできなかった」。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"松山「とにかく優勝」、米男子ゴルフ初戦へ。"
,
"FirstBody":
"　【カパルア（米ハワイ州）＝共同】米男子ゴルフのＳＢＳチャンピオンズで今年の初戦を迎える松山英樹は開幕前日の４日、会場のハワイ州カパルアのプランテーション・コース（パー７３）でプロアマ戦に参加して１８ホールを回り「ショットはいい。とにかく優勝したい」と意欲を口にした。"
,
"Body":
"　今大会は２０１６年の米ツアー優勝者しか出られない特別な試合（出場３２人）で、松山は２年ぶり２度目の出場。昨年終盤の好成績もあり、大会前の公式記者会見に呼ばれるなど注目度は高い。<br>　２年前はプレーオフに１打及ばず３位だったが、今回は雪辱を期す。１日に渡米して戦いに備え、「ちょっと休み過ぎて体が鈍っていた。１００ヤード以内がまだうまくいかないけれど、この２日間でだいぶ戻ってきた。初日からは問題ないと思う」と前向きだった。<br>【図・写真】ＳＢＳチャンピオンズの開幕を前に最終調整する松山＝共同"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校――東海大仰星ＶＳ．東福岡、あす決勝、強烈タックル光る。"
,
"FirstBody":
"　サイドにパスを展開する桐蔭学園の攻撃力に対して「最後まで粘り強く防御する」と東海大仰星の主将、フランカー山田。そのテーマ通り、鋭い出足からの強烈なタックルがさえた。堅守で逆転勝ちをつかみ、連覇のかかる決勝進出だ。"
,
"Body":
"　後半に突き放した場面で前へ出る意識が如実に表れた。自陣のインゴールでパスを回す相手をＷＴＢ根塚がタックルでなぎ倒し、５メートルスクラムを獲得。この好機を１６分のトライに結びつけた。<br>　一足先に東福岡を破って初の全国４強入りしたサッカー部の松井主将と山田は同級生。「アベック優勝したいと話し合っていた」。持ち前の防御で東福岡を止める気迫は十分だ。（常広文太）<br>【図・写真】タックルを跳ね飛ばし前進する東海大仰星・根塚"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校――東海大仰星ＶＳ．東福岡、あす決勝、粘って逆転トライ。"
,
"FirstBody":
"　すっかり大会の目玉となった御所実の強力モールに、さすがの東福岡も手を焼いた。前半喫した３トライはいずれもモール絡み。東福岡のロック箸本主将は「（ディフェンスに）入ってもずらされた。モールは完敗」。"
,
"Body":
"　その後半は風に乗るキックで敵陣に進み、１３―２４の２０分に山下がトライ。負傷で退いた森に代わるキッカー吉村が、１年生らしからぬ落ち着きで難しい角度のコンバージョンを決めた。「あのゴールがすべて」と藤田監督。２４分には箸本が鬱憤を晴らすように防御ラインを突き破り、逆転トライをお膳立てした。<br>　ＰＧを与えることも許されない終盤は、自陣で反則をしない上にモールも組ませないという難業を完遂し、監督は「やってきたものってラスト１０分に出る」としみじみ。１点差ながら「辛勝」の印象を抱かせない強さがあった。（合六謙二）<br>【図・写真】突進する東福岡・箸本"
},
{
"Category":"スポーツ",
"Headline":
"１１月に国際試合、プロ野球が企画、コミッショナー表明。"
,
"FirstBody":
"　プロ野球の熊崎勝彦コミッショナーは５日、２０２０年東京五輪を見据えた取り組みについて「（ことしの）１１月に非常に意味のある国際試合を企画している」と述べ、新たな日本代表戦の構想があることを明らかにした。"
,
"Body":
"　熊崎コミッショナーは日本野球機構（ＮＰＢ）の年頭のあいさつで「まずはワールド・ベースボール・クラシック（ＷＢＣ）での世界一奪還に向けて結束しよう」と呼びかけた。"
},
{
"Category":"スポーツ",
"Headline":
"東福岡敗れる、全日本高校バレー男子。"
,
"FirstBody":
"　バレーボールの全日本高校選手権第２日は５日、東京体育館で２回戦が行われ、男子は３連覇を狙った東福岡が１―２で一関修紅（岩手）に屈し、前回準優勝の鎮西（熊本）は習志野（千葉）に０―２で敗れた。高校総体覇者の駿台学園（東京）は２―０で上越総合技術（新潟）を下し、大村工（長崎）は大塚（大阪）との強豪対決をストレートで制した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"左手首負傷、大坂が棄権、ＡＳＢ女子テニス。"
,
"FirstBody":
"　女子テニスのＡＳＢクラシックは５日、ニュージーランドのオークランドで行われ、シングルス準々決勝で大坂なおみ（日清食品）は第８シードのアナ・コニュ（クロアチア）に第１セットで０―３とリードを許したところで棄権した。女子テニスツアーを統括するＷＴＡの公式サイトによると、左手首を負傷したため。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―東海大仰星ＶＳ．東福岡、あす決勝。"
,
"FirstBody":
"　第９６回全国高校ラグビー大会第６日は５日、東大阪市の花園ラグビー場で準決勝が行われ、Ｂシードの東海大仰星（大阪第１）とＡシードの東福岡が決勝に進んだ。両校が決勝で対戦するのは東海大仰星が制した第８６回、東福岡が勝った第９１回に続いて３度目。東海大仰星は２大会連続５度目、東福岡は２大会ぶり６度目の頂点を目指す。"
,
"Body":
"　決勝は７日午後２時５分に開始予定。"
},
{
"Category":"スポーツ",
"Headline":
"越川、ビーチバレー転向。"
,
"FirstBody":
"　バレーボール、プレミアリーグ男子のＪＴは５日、２００８年北京五輪代表アタッカー、越川優（３２）が５月末で退部し、ビーチバレーに転向して２０年東京五輪を目指すと発表した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――青森山田など４強。"
,
"FirstBody":
"　サッカーの全国高校選手権第５日は５日、川崎市等々力陸上競技場などで準々決勝が行われ、７日の埼玉スタジアムでの準決勝は東海大仰星（大阪）―青森山田、前橋育英（群馬）―佐野日大（栃木）の対戦となった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ＤｅＮＡ、平良獲得。"
,
"FirstBody":
"　ＤｅＮＡは、フリーエージェントで移籍した山口俊投手の人的補償として、巨人から平良拳太郎投手（２１）を獲得したと発表した。ＤｅＮＡは金銭補償として山口俊の昨季年俸８千万円の４０％となる３２００万円も得る。東京・大手町の巨人の球団事務所を訪れた平良は「たくさん経験を積むことができて感謝している。（ＤｅＮＡは）走攻守に強いイメージ。経験したことを生かして活躍できるように」と意気込みを口にした。６日に入団記者会見を行う。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―前回決勝の雪辱、桐蔭学園ならず。"
,
"FirstBody":
"　△…桐蔭学園は前回大会決勝で敗れた雪辱がならなかった。風上に立った前半にできるだけリードしたかったが、取り切れず。後半にミスを突かれるなどして３トライを奪われた。藤原監督は「前半、最低でももう１本取らないと。ゲーム運びとか、うまさで相手が上回った」と話した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合―Ｂリーグ勢、８強占める。"
,
"FirstBody":
"　バスケットボールの全日本総合選手権第４日は５日、東京・国立代々木競技場などで男子３回戦が行われ、２連覇を狙う三河や栃木などＢリーグ勢が８強を占めた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ロッテ、パラデス獲得。"
,
"FirstBody":
"　ロッテは、新外国人選手として、昨季は米大リーグのフィリーズなどでプレーしたジミー・パラデス内野手（２８）＝１９１センチ、９１キロ、右投げ両打ち＝を獲得したと発表した。１年契約で年俸は１２０万ドル（約１億４千万円）。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"Ｊ１川崎に家長加入。"
,
"FirstBody":
"　Ｊ１川崎は５日、Ｊ１大宮から元日本代表ＭＦ家長昭博（３０）が加入すると発表した。家長は昨季リーグ戦２６試合に出場して１１得点。Ｊ１通算は２１９試合３２得点。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―広島・赤松、胃がん手術。"
,
"FirstBody":
"　広島は、赤松が広島市内の病院で胃がんの切除手術を行ったと発表した。１～２週間入院し、運動再開まで１～２カ月の見込み。赤松は昨年１２月、初期段階の胃がんを患っていることを明かしていた。"
},


{
"Category":"社会",
"Headline":
"学習と生活状況、ＩＴ活用し分析、文科省、学校で実証研究、指導の充実目指す。"
,
"FirstBody":
"　児童生徒が教室で日常的にタブレット端末などを活用する次世代の学校像を見据え、文部科学省は２０１７年度から全国５地域で初の実証研究を始める。ＩＣＴ（情報通信技術）を活用し、教室での学習記録やテストの結果と、出席や生活状況など校務に関するデータを共有して分析。学びの実態を「見える化」し、各児童生徒に応じた指導の充実を目指す。"
,
"Body":
"　文科省によると、全国の公立学校のコンピューター整備率は平均６・２人に１台（１６年３月時点）。教員の質問に児童生徒がタブレット端末を通じて答え、全回答が電子黒板に表示されるなどの授業は各地で始まっている。ただ、端末に記録される個人の回答や思考の経過の分析、生徒指導にどういかすかなどの取り組みは不十分という。<br>　また、宿題の提出や定期テストといった学習の記録は、依然として紙やノートによるやりとりが中心だ。職員室の校務用コンピューターは児童生徒の出欠管理や健康診断表、通知表向けの成績などの事務情報が記録されているが、こうしたデータは保存に重点が置かれているという。<br>　このため実証研究では、教室でのＩＣＴ利用で蓄積された児童生徒の学習記録と事務情報をつないでデータを分析。児童生徒一人ひとりの日々の学びや成績、生活状況などの関係を可視化し、教員らがより適切な指導をできることを目指す。<br>　通知表や保健日誌などの文書は地域ごとにばらつきがあるため様式を統一し、児童生徒が転校してもデータを利用しやすくするという。文科省情報教育課の担当者は「従来の教員の経験に基づく指導から、データを使った学校運営へと転換したい」と説明する。<br>　ただ、校務用コンピューターには児童生徒の個人情報が多く集まり、過去には情報漏洩事件も発生。文科省は総務省と連携してセキュリティー対策を確保したシステム設計を進めるという。<br>　ＩＣＴ対応は教員の多忙化の一因とされることから、来年度から研修も始める。ＩＣＴ活用が定着すれば、教員の事務作業は一定程度減らせるとみられ、文科省は２０年度の新指導要領導入に向け研修を展開する方針だ。"
},
{
"Category":"社会",
"Headline":
"「アルファ碁」改良、連戦連勝、囲碁ＡＩ、ネット対局でトップ級棋士に。"
,
"FirstBody":
"　米グーグル傘下の英ディープマインド社が開発した人工知能（ＡＩ）の囲碁ソフト「アルファ碁」改良版が、世界トップ級棋士らとインターネットで対局し、次々と破っていたことがわかった。開発者で同社最高経営責任者のデミス・ハサビス氏が日本時間の５日、短文投稿サイトのツイッターで明かした。"
,
"Body":
"　ハサビス氏はツイッターで「Ｍａｇｉｓｔｅｒ」と「Ｍａｓｔｅｒ」が、いずれもアルファ碁の改良版であることを明かしたうえで、「年内に公の場で対局したい」とコメントした。<br>　ネット対局を観戦した張栩九段は「一手一手にさほど驚きはないが、いつの間にか形勢が良くなる。相当強くなっている」とみる。アルファ碁は昨年３月、韓国のトップ級棋士を破ったが、さらなる進化を遂げたようだ。"
},
{
"Category":"社会",
"Headline":
"大腸がん、ｉＰＳ技術で抑制、京大。"
,
"FirstBody":
"　京都大ｉＰＳ細胞研究所の山田泰広教授らは５日、大腸がんの原因となる遺伝子の働きを、ｉＰＳ細胞を作る技術で抑える実験にマウスで成功したと発表した。がんの発症や悪化を妨げる薬の開発につながるという。成果の詳細は米科学アカデミー紀要（電子版）に掲載される。"
,
"Body":
"　研究チームは、このマウスから取り出した大腸がんの細胞に、ｉＰＳ細胞の作製に使う４つの遺伝子を入れてｉＰＳ細胞に変えた。このｉＰＳ細胞から育てた細胞を体に持つマウスは大腸がんができなかった。<br>　大腸がんの細胞がｉＰＳ細胞になるときに、がん化に関わる遺伝子の働きを制御する仕組みが変わり、大腸がんの発症を防いだとみている。原因遺伝子の変異ががんにつながる仕組みが詳しく分かれば、新薬の研究を後押ししそうだ。"
},
{
"Category":"社会",
"Headline":
"リンドウ、花開け、咲かない品種を改良、岩手大など完成視野。"
,
"FirstBody":
"　花束に使われる植物リンドウの生産量日本一を誇る岩手県八幡平市の花き研究開発センターと岩手大が、つぼみが開かない現在の主力品種を改良し、花を咲かせようと取り組んでいる。完成に近づいており、関係者は花が咲くリンドウの人気が高い海外への販路拡大に期待を寄せる。"
,
"Body":
"　海外で人気のササリンドウにも課題があり、観賞に向く期間がエゾリンドウの約半分の２～３年ほど。開発センターが岩手大農学部の吉川信幸教授に「長く栽培できるエゾリンドウに花を咲かせられないか」と相談し、開発が始まった。<br>　実は従来の研究から、エゾリンドウも根気よく改良すれば大きく花が開くようになるとみられている。最初にササリンドウと交配させ、さらに何世代にもわたりエゾリンドウを掛け合わせるやり方だ。<br>　しかし、１回の世代交代に２年かかるため完成まで１０年以上必要で、実用に向かなかった。開発センターの日影孝志所長は「エゾリンドウの種類もさまざまで、どれを掛け合わせればいいのか分からず、とにかく時間がかかる」と話す。<br>　吉川教授は、リンゴの品種改良用に自らが開発し、特定の遺伝子を組み込んだウイルスを活用。エゾリンドウとササリンドウを交配させたものにウイルスを感染させると、その後の世代交代のサイクルが５～６カ月に短縮された。<br>　今はエゾリンドウを繰り返し掛け合わせている段階で「花が開くエゾリンドウ」の完成が視野に入ってきた。２０１７年から研究室以外の環境で育てるのが目標で、吉川教授は「海外で人気になる品種作りの役に立ちたい」と意気込んでいる。<br>【図・写真】開発中の「花が開くエゾリンドウ」＝吉川教授提供"
},
{
"Category":"社会",
"Headline":
"書道・盆栽も議論か、ユネスコの無形遺産候補。"
,
"FirstBody":
"　２０１９年以降の登録を目指す国連教育科学文化機関（ユネスコ）無形文化遺産候補の選定が、２～４月にも国の文化審議会で始まる。従来の方針通り国の文化財に指定されている伝統行事などを選ぶのか、書道や盆栽、和装といった新たな候補を取り上げるのか、議論の行方が注目される。"
,
"Body":
"　文化審議会はこれまで、国の重要無形文化財や重要無形民俗文化財に指定した伝統行事などから候補を選ぶのを原則としてきた。<br>　１１年には原則に沿って１２件の文化財を選び、これまでにうち６件の登録を実現。残りのうち「男鹿のナマハゲ」（後に８県８行事に含め一括化）は登録申請済みだが、「綾子踊（あやこおどり）」（香川）や「諸鈍芝居（しょどんしばや）」（鹿児島）、「多良間の豊年祭」（沖縄）、建造物修理・木工技術、木造彫刻修理技術の５件は今も登録申請を待っている。"
},
{
"Category":"社会",
"Headline":
"小惑星の探査、新たに２計画、２０２０年代にＮＡＳＡ。"
,
"FirstBody":
"　米航空宇宙局（ＮＡＳＡ）は５日、太陽系の成り立ちに迫るため、２０２０年代に新たに二つの無人小惑星探査機を打ち上げる計画を発表した。"
,
"Body":
"　もう一つは「サイキ」。２３年１０月に打ち上げ、３０年に火星と木星の軌道の間にある直径約２１０キロの小惑星「１６プシケ」に到着する。主成分が岩石や氷でなく、地球の核と同じ鉄やニッケルという特殊な小惑星だ。<br>　もともとは火星ほどの大きさの天体で、度重なる小天体の衝突によって外側を覆う岩石がはがれて核の部分だけが残ったとみられている。"
},
{
"Category":"社会",
"Headline":
"「いきものがかり」活動を休止。"
,
"FirstBody":
"　ヒット曲「ありがとう」などで知られる人気グループ「いきものがかり」＝写真＝が活動を休止すると、所属事務所が５日発表した。事務所によると、メンバー個々の活動に力を入れ、リフレッシュするのが主な理由で、休止期間は未定という。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"解散のＳＭＡＰがメッセージ掲載、公式ホームページに。"
,
"FirstBody":
"　昨年末で解散したアイドルグループＳＭＡＰが５日、公式ホームページに「みんなの応援、全部、届いてる。みんなの気持ち、すべて、受け止めて。心から感謝。本当に、ありがとう」とするメッセージを掲載した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"贈賄側製品の性能実験、阪大教授、大学の設備で。"
,
"FirstBody":
"　大阪大学大学院の贈収賄事件で、収賄容疑で再逮捕された大学院教授の倉本洋容疑者（５７）が、贈賄側企業の主力製品の性能について同社と共同で研究していたことが５日、捜査関係者への取材で分かった。阪大の先進的な実験設備を使い、同社製の鋼線を用いた柱の耐震強度などを調べたという。"
,
"Body":
"　贈賄容疑で逮捕されたのは、金属製品製造「ＪＦＥテクノワイヤ」（千葉市）常務、藤本隆史容疑者（６２）＝千葉県市川市＝と、同社営業部長、坂下幹雄容疑者（６１）＝千葉市。<br>　ＪＦＥテクノワイヤは主力製品として、鉄筋と組み合わせてコンクリートの強度を高める直径約１センチの鋼線などを製造。捜査関係者によると、倉本容疑者は２０１５～１６年にかけ、同社製の鋼線を張り巡らせた柱を阪大に無断で専門設備で振動させ、耐震強度を調べる実験を繰り返した。<br>　実験結果は倉本容疑者の研究室に所属する学生らが論文にまとめ、同社は「技術指導料」の名目で３回、倉本容疑者が管理する法人口座に計約１９０万円を入金した。<br>　ＪＦＥテクノワイヤの親会社のＪＦＥスチールは「技術指導料を支払った事実はあるが、ＪＦＥテクノワイヤの役職員としては贈賄に及んだ意図は全くなかった」とするコメントを発表した。"
},
{
"Category":"社会",
"Headline":
"小池知事、１２日に築地視察。"
,
"FirstBody":
"　東京都の小池百合子知事が１２日に築地市場（中央区）を視察することが分かった。老朽化した施設や車両の往来など現場の実態を把握。豊洲市場（江東区）への移転の判断材料にする。"
,
"Body":
"　豊洲市場では安全性を確認する地下水調査を実施しており、今月中に９回目の調査結果が判明する。小池知事は調査結果や視察などを踏まえ、今夏にも豊洲市場への移転の是非を判断する。"
},
{
"Category":"社会",
"Headline":
"人工呼吸器電源入れ忘れ、女性死亡、容疑の２人書類送検。"
,
"FirstBody":
"　人工呼吸器の電源を入れ忘れて入所者の女性（当時６８）を死なせたとして、大阪府警捜査１課は５日、大阪府吹田市の介護施設「メディカル・リハビリホームくらら吹田」の女性施設長（３６）と、看護を担当していた女性准看護師（５３）を業務上過失致死の疑いで書類送検した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"吉田達法氏（元名古屋銀行常務）（死去）"
,
"FirstBody":
"　吉田　達法氏（よしだ・たつのり＝元名古屋銀行常務）４日、虚血性心疾患のため死去、７３歳。連絡先は同行広報秘書グループ。告別式は８日午後１時から名古屋市千種区千種２の１９の１のいちやなぎ中央斎場。喪主は長男、隆法氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"発信発進２０１７（７）小学生かたり政治批判し炎上、青木大和さん―夢追える日本へ、北国で再起期す（終）"
,
"FirstBody":
"　「最も卑劣な行為だ」。一国の首相から厳しい言葉で批判された大学生は多くないだろう。"
,
"Body":
"　謝罪に追い込まれ、何百通もの批判メールが届いた。「ぶっ殺すぞ」と脅す電話も続いた。１カ月間、家に引きこもった。<br>　「問題提起のつもりだった。打ち上げ花火のようにパッと社会を変えられると調子に乗っていた」<br>　その言葉を聞いていた旧知の友人らが「確かに調子乗ってたよ」と相づちを打つと、青木さんの顔が少し引きつった。<br>　少子高齢化で衰退に向かう日本を何とかしたい、との思いが活動の原点だった。「１８歳選挙権の実現に寄与した」との自負もあるが、騒動後は行動をためらうようになった。ネット掲示板に自分を話題にしたページがないか、チェックする日々。たたかれる恐怖が身に染みた。ただ物言えぬ社会は嫌だった。<br>　「未来を担う若い世代が活躍できる社会をつくりたい」<br>　今春、再び大きな一歩を踏み出すことを決めた。北海道新得町への移住。東京都内のシェアハウスで共同生活を送る仲間数人も一緒だ。<br>　東京大３年、鷺内広輝さん（２２）は「今まで間違えないように生きて、どうしたらレールを外れられるか悩んでいた」と移住に賛同。エリートコースを捨てるかのような行動も「なあなあで過ごすのが一番のリスク」と意に介さない。過疎、少子化、農業の跡継ぎ不足など２０～３０年後の日本が直面する課題が今の北海道にあるとして「最も本気で取り組める環境」と言い切る。<br>　ほかの仲間たちも多彩だ。７人制サッカーの日本代表の男性は北海道でプロ生活に挑む。卒業を控える大学生は酪農の世界に飛び込み、女子学生は大学を休学してゲストハウスを運営する予定だ。それぞれの夢を北国で追う。<br>　青木さんらは昨年１２月中旬、移住に向けた準備のため、雪に覆われ、朝には氷点下１０度以下に冷え込む新得町を訪問。慣れない雪道にも物おじせず、レンタカーで町内を回った。<br>　記者（３６）も同行し、宿泊先で夜のミーティングにも参加した。「町の財政は比較的健全だよね」「僕らに何を期待しているのか。需要をおさえてやらないと」。ビールを傾けながらの議論で町役場への質問事項を整理していた。<br>　受け入れる同町の佐藤博行地域戦略室長（５３）は、どう生計を立てるのか、町に定着する覚悟はあるのかなど疑問は尽きないが、「優秀な若者が移住してくれるのはありがたい。喜んで応援する」と見守る。<br>　昨年１２月３日、青木さんは「アオイエホールディングス」を設立した。社名は青い絵、青写真が由来だ。<br>　「青写真を描くように、誰もが夢を語れる。それが私が考える豊かさだ」<br>　若さ故の未熟さも潜む移住計画だが、それでも失敗を糧に再び一歩進み出す青木さんとその仲間。何を得られるのか分からなくても挑戦することが未来につながると信じている。（おわり）<br>【図・写真】北海道新得町への移住を計画する青木さん（中）と仲間たち"
},
{
"Category":"社会",
"Headline":
"２０１６年のＮＨＫ大河ドラマ「真田丸」の衣装などを展示する長野県上田市の「信州上田真田丸大河ドラマ館」の（窓）"
,
"FirstBody":
"◎…２０１６年のＮＨＫ大河ドラマ「真田丸」の衣装などを展示する長野県上田市の「信州上田真田丸大河ドラマ館」の入場者数が５日、大河ドラマ館としては初めて１００万人を突破した＝写真。"
,
"Body":
"◎…同館の営業は今月１５日に終了し、その後は上田市が保有する真田家関連の品々を展示する予定だ。"
},
{
"Category":"社会",
"Headline":
"昭和天皇陵近くで火災（ピックアップ）"
,
"FirstBody":
"　５日午後４時３８分ごろ、昭和天皇らの陵がある東京都八王子市の武蔵陵墓地近くの公園で「火が出ている」と１１０番通報があった。東京消防庁によると、付近の下草を焼きながら燃え広がり、約２時間後に消し止められた。約５００平方メートルを焼いた。けが人はなかった。警視庁高尾署が出火原因を調べている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"容疑者、チリ中部潜伏か、留学生不明、仏紙、氏名報じる。"
,
"FirstBody":
"　【ブザンソン、セレナ（チリ中部）＝共同】フランスに留学中の筑波大３年、黒崎愛海さん（２１）が行方不明になっている事件で、５日付のフランス全国紙パリジャンは、殺人容疑で国際手配されているチリ人の男は「ニコラス・セペダ・コントレラス容疑者（２６）」だと報じた。チリのメディアは４日、同容疑者とみられる人物が、チリ中部セレナのマンションに潜伏している可能性があると伝えた。"
,
"Body":
"　パリジャンなどによると、同容疑者と黒崎さんは昨年１２月４日、レンタカーでブザンソンの南東約２０キロのオルナンにある美術館を２人で見学。黒崎さんの寮に帰った後、黒崎さんの消息が途絶えた。黒崎さんの部屋からはパソコンとスーツケースがなくなっていた。<br>　レンタカーなどの位置情報の解析から、ブザンソン近郊の「ショーの森」と呼ばれる森林地帯を車で移動したことが分かり、フランス捜査当局は捜索の重点をこちらに移したという。"
},
{
"Category":"社会",
"Headline":
"「拉致、皆さんも考えて」、めぐみさん写真展で母。"
,
"FirstBody":
"　１９７７年に北朝鮮に拉致された横田めぐみさん（失踪当時１３）の写真展が５日、東京都渋谷区の新宿高島屋で始まった。母の早紀江さん（８０）はジャーナリストの池上彰さんと対談し、「長い年月を悲しい思いで暮らしてきた。皆さんも真剣に拉致問題を考えて」と訴えた。"
,
"Body":
"　めぐみさんの拉致から今年１１月で４０年となるが、帰国に向けた見通しは立っていない。池上さんは、今月の米大統領就任式後にトランプ氏と安倍晋三首相の会談が調整されていることに触れ「トランプ氏に拉致被害者の存在を知ってもらわないといけない」と指摘した。<br>　写真展は入場無料。１０日まで。<br>【図・写真】写真展で対談した横田さん（右）と池上さん（５日、東京都渋谷区）"
},
{
"Category":"社会",
"Headline":
"チェーンソーで宅配従業員脅す、三重、容疑の男逮捕。"
,
"FirstBody":
"　三重県警は５日、同県伊賀市のヤマト運輸営業所でチェーンソーを手に営業所の従業員を脅したとして、暴力行為法違反の疑いで、伊賀市のトラック運転手、長谷川和輝容疑者（２７）を逮捕した。脅している様子が動画投稿サイトに公開されていた。"
,
"Body":
"　伊賀署によると、不在のため配達員が荷物を持ち帰ったことに腹を立てていたという。営業所の従業員が伊賀署に被害届を提出、同署が捜査していた。"
},
{
"Category":"社会",
"Headline":
"受精卵無断移植、外国人の元夫、元妻に賠償提訴。"
,
"FirstBody":
"　婦人科クリニック（奈良市）で凍結保存していた夫婦の受精卵を用い、別居中の妻が無断で出産し、精神的苦痛を受けたとして、外国籍の男性（４５）が日本人の元妻（４５）とクリニックに計２千万円の損害賠償を求め、奈良地裁に提訴したことが５日分かった。昨年１２月３０日付。"
,
"Body":
"　訴状などによると、元妻は、男性が出産を望んでいないと知りながら、同意を得ていると虚偽の説明をクリニックにした。クリニックは同意を書面で確認する義務を怠ったとしている。<br>　日本産科婦人科学会は倫理規定で、移植の際、夫婦の同意を求めるよう定めている。"
},
{
"Category":"社会",
"Headline":
"大麻キャンディー密輸、容疑の米国人再逮捕。"
,
"FirstBody":
"　大麻の成分を含むキャンディー２０８本を密輸したとして、神奈川県警と長野県警などは５日、大麻取締法違反（輸入）の疑いで、米国籍の自称飲食店従業員、ライアン・ホワイト容疑者（３６）を再逮捕した。"
,
"Body":
"　神奈川県警によると「痛み止めに自分で使うつもりだった」と容疑を認めている。<br>【図・写真】押収された大麻の成分を含むキャンディー（５日、横浜市中区）"
},


{
"Category":"文化",
"Headline":
"映画看板、手描きの味わい、盛岡で銀幕スター描いて６０年、大画面の迫力伝える、小笠原正治（文化）"
,
"FirstBody":
"　待ちに待った新作映画の封切り日。チケット売り場の行列が通りの向こうまで長く続いているのが見えると、自然と笑みがこぼれる。私は映画館の外に出て、主演俳優がポーズを決める看板を見上げる。「出来はどうだろう」。不安と期待を抱えながら。"
,
"Body":
"　今は市内にある盛岡ピカデリーの看板を制作する。最近の映画館は配給会社などが提供するポスターを使う場合が増えており、手描きは全国でも珍しいのだという。<br>　子どもの頃から絵を描くのが好きで、中学卒業後は広告看板店で働いていた。仕事の合間に唯一楽しみにしていたのが映画を見ること。だから大好きな映画の看板を頼まれた時、とてもうれしかったことを覚えている。<br>　〓　〓　〓<br>　深夜のホールで黙々と<br>　最初に描いた看板は「力道山物語　怒濤（どとう）の男」だ。５５年に開業した盛岡日活劇場（７５年閉館）が最初に上映した作品だ。業界の成長とともに映画関連の仕事が増え、数年後に友人の映写技師に誘われたのを機に同劇場の専属看板師になった。<br>　多いときには月２０枚以上描いた。劇場の裏に小屋が与えられ、昼間はそこにこもって比較的小さい看板を描く。大きい看板は、劇場のホールで制作する。お客さんがいるうちはホールを使えないので、作業はもっぱら夜になる。深夜に人っ子一人いない劇場でラジオから流れる音楽に耳を傾け、黙々と筆を動かす時間は充実していた。<br>　仕事が終われば酒場に繰り出し、家には眠るために戻るだけ。空き時間は「顔パス」で入れる顔なじみの劇場で映画を見て過ごす。まさに映画漬けの生活だった。<br>　〓　〓　〓<br>　遠目からもきれいに<br>　看板はベニヤ板に紙を貼って鉛筆で下絵を描き、アクリル系の絵の具で仕上げる。下絵は配られたポスターの絵柄を拡大して写し取る人もいるが、私は位置取りの参考にするために大きなマス目をポスターと用紙に引き、後は横に貼ったポスターを見ながら描く。<br>　そのやり方にこだわっているのは、必ずしもポスターを正確に模写すれば良い看板ができるというわけでもないからだ。写真を使ったポスターは細部まで映り込みすぎて、遠くから見た時に強調したいものが浮き上がって見えない時がある。<br>　多くの人の目を引き、しかも印象に残るようにするために、何を強調すべきか。俳優を引き立たせるために、背景を変えることもしばしばある。ポスターの絵柄を基本に線や色を足したり引いたりし、作品のタイトルや宣伝文など文字にも配慮しながら仕上げていく。<br>　〓　〓　〓<br>　裕次郎さん描く楽しみ<br>　出来を左右するのは、やはり俳優の顔だ。そっくりに描けていることが何よりも重要だが、これが案外難しい。主役を張る二枚目俳優の顔は、特徴がないことも多いからだ。その点、個性が際立っている悪役は描きやすい。悪役なのに主演を務める宍戸錠さんのような俳優は描いていて楽しくて仕方がなかった。<br>　描く楽しさでいえば、やはり石原裕次郎さんのことも忘れられない。彼はどんな役を演じても格好が良く、早くに亡くなったこともあるのかもしれないが、今でも私にとって憧れの銀幕のスターだ。少しでも多くの人に作品への興味を持ってもらおうと、ベニヤ板を切って人の形に仕上げ、高さ１０メートル級の特大看板を作ったこともある。<br>　描くのは１人で担当したが、バラバラに描いたベニヤ板を組み立てて、劇場の屋上からぶら下げる作業は、劇場中の手の空いている従業員が手伝ってくれた。苦労のかいあって話題となったときの喜びは忘れられない。<br>　これまでに作った映画看板は、３０００枚はくだらないだろう。上映期間が終わると紙を重ねて新しい作品を上書きしていくので、過去のものは形として残らない。写真に撮っておけば良かったと、少し後悔している。<br>　娯楽の多様化で映画館に足を運ぶ人が少なくなり、盛岡市内の劇場も減少して久しい。とはいえ、最近は観客動員数の多いヒット作も出てきて、映画人気は復活してきているのだろうか。やはり大きなスクリーンで見る映画の醍醐味は格別。映画館に足を運んでもらえるような看板をこれからも作り続けるつもりだ。（おがさわら・しょうじ＝映画看板師）<br>【図・写真】ベニヤ板を張り合わせて作った特大看板（盛岡日活劇場）"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（５）ミシュラン―ヘッドハンターの電話、同期１００人、２６歳で工場長抜擢（私の履歴書）"
,
"FirstBody":
"　１９７８年５月のある日、朝８時半ごろだったと思う。学生にはまだ深夜だ。私は耳をつんざくような電話の音で目が覚めた。"
,
"Body":
"　「ボンジュール、ムッシュー・ゴーンですか？」。男はイダルゴと名乗った。ヘッドハンターだった。<br>　「タイヤメーカーのミシュランがブラジルをよく知る技術者をほしがっています。クレルモン・フェランで面接を受けませんか」<br>　火元は姉だった。イダルゴはブラジルを訪れた際、姉から私のことを聞いたらしい。電話を切ると、すぐに姉に電話した。興味がないことを伝えたが、「いい話じゃない。行ってみたらどう？」<br>　クレルモン・フェラン。世界的な企業、ミシュランがあるフランス中部の地方都市だ。私は当時２４歳。２つ目のグランゼコールに進み、その後も経済学の博士課程に行こうと勉強中だった。<br>　「ブラジル」という言葉が耳に残った。１８年も離れていたが、自分の生まれ故郷であり、父や親戚も住む心のふるさとだ。将来はそこで仏企業の現地法人幹部として働ける。とても魅力を感じた。<br>　２週間後の面接は有意義だった。私を採用したいとの姿勢が伝わった。田舎のオーベルニュ地方に移り住むのは気が引けたが、「ブラジルが待っている」と自らに言い聞かせた。私は学生生活に終止符を打つことにした。<br>　同期入社は１００人いた。会社について講義を受ける研修で３カ月間寝食を共にしたので、打ち解けた仲になった。驚いたのは研修とはいえ、実際に起きている問題の解決に当たらせる訓練が多かったことだ。生産工程をもっとすっきりできないか。原料のラテックスを効率的に管理するには。そんな重要な話を新入社員に問いかけるわけだ。<br>　座学が終わると工場研修だった。原料の切り分けや運搬。力仕事が多く、３交代での深夜勤務もあった。だが、ゴムの製造工程のほか、労務や品質管理を学ぶにはいい機会だった。<br>　休憩時間には進んで現場の人々と交流を持った。カードゲームだ。グランゼコールを出たての私だったが、工場では随分強い絆ができた。<br>　最初の配属先は大型タイヤを製造するル・ピュイ工場だった。私は生産性の向上に関心が強く、毎日何度も現場に行った。意思疎通が重要だとの考え方はその頃に身につけたものだ。大学ではもちろん、教えてくれなかった。<br>　チャンスは意外に早く巡ってきた。ミシュランは当時、国際化の時代。管理職が次々と海外に赴き、ポストが若い世代に回ってきた。私は入社３年目で工場長に抜擢（ばってき）された。会社と人々に短期間でなじんだおかげだといえた。<br>　ミシュランは歴史ある企業だが、先進的でもあった。フランス人でもない私に目をかけ、要職にも引き上げた。それはどうやら、創業者の孫、フランソワ・ミシュラン会長の人柄と深く関係しているようだった。<br>　弱冠２６歳の工場長だった。部下の管理職には年上も多く、私は相変わらず意思疎通に時間を費やした。直面している問題を熱心に議論し、解決のためのチームづくりに力を入れた。<br>　２年たち、工場長の仕事が軌道に乗った頃、本社から呼び出しがかかった。相手はフランソワ・ミシュランその人だった。（日産自動車社長）<br>【図・写真】ミシュランの工場長時代"
},
{
"Category":"文化",
"Headline":
"蹴球界の文人、大平裕（交遊抄）"
,
"FirstBody":
"　１９６２年春、古河電気工業の入社式で隣になったことから、元日本サッカー協会会長の小倉純二氏との縁が始まった。横浜市の妙蓮寺にあった寮では、レコードプレーヤーを持っていた私の部屋に小倉氏ら皆で集まり、酒を酌み交わしながら勉強会を開いたものだ。"
,
"Body":
"　小倉氏はその後、日本人３人目の国際サッカー連盟（ＦＩＦＡ）理事などに就任。筆まめな彼は時折、海外出張先から絵はがきを送ってくれた。<br>　実は小倉家は３代にわたる文筆一家だ。祖父は数学者で随筆も有名な金之助氏、父は高名な編集者の真美氏。小倉氏本人にも２００２年の日韓共催のワールドカップ招致の経験を生かした著書がある。私が７０歳で初めて古代日本史研究の本を出そうとした際に、原稿を出版社に持ち込んでくれたのも小倉氏だ。通説を覆す内容が好評を博し、近く６冊目を出版する。<br>　小倉氏は昨年、２０年のフットサルワールドカップ招致委員会の委員長に就いた。ゆっくり温泉に行きたいねと話しているが、いつになることやら。（おおひら・ひろし＝大平正芳記念財団理事長）"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（２）ヴァロットン「女と海」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　髪長女の陰に入った女だけが「かんべんしてやってよ」と押しとどめるが、手前の堂々たる腰つきの女は髪長女の怒りに同化していて、「なんだとぉ？」と、拳を握りしめ、一触即発の気配である……。<br>　実際のところ、三人の女の表情はそれぞれ陰に入っていて読み取れない。だがここに漂うものは怒りと戦意。重油のような暗い水がそれを図らずも語っている。水面下にあるものと水面上に出ているもの。そして水面に切断された女たちの腿（もも）や膝。身体にみなぎる透明な敵意に吸い込まれる。（１９０７年、油彩、カンバス、１３０・５×１９５・５センチ、バーゼル美術館蔵）<br>【図・写真】Ｂｒｉｄｇｅｍａｎ　Ｉｍａｇｅｓ／アフロ"
},
{
"Category":"文化",
"Headline":
"江戸料理のレシピ、クックパッドで公開（文化往来）"
,
"FirstBody":
"　江戸の料理の作り方を分かりやすく伝えます――。国立情報学研究所（ＮＩＩ）と国文学研究資料館（国文研）は、江戸時代の料理本に書かれた調理法をデジタル化して、現代の人々にも使いやすい形にした「江戸料理レシピデータセット」を公開した。一部はレシピ投稿・検索サービスのクックパッドにも載せている。"
,
"Body":
"　「クックパッドを見て作った人が、そこにアレンジを加えて、レシピを投稿する。そうした創作の連鎖が生まれれば」とＮＩＩの北本朝展准教授は期待する。<br>　ＮＩＩと国文研は「源氏物語」「徒然草」など歴史的典籍をデータ化してインターネットで公開する事業に取り組んでおり、これまでに７００点の画像データと書誌データを公開した。くずし字を読むための「字形データセット」も提供している。"
}]
