[{
"Category":"一面",
"Headline":
"宅配効率化へ補助金、ボックスまず５００カ所、政府、ネット通販で再配達急増。"
,
"FirstBody":
"　インターネット通販の拡大で深刻化する物流業者の人手不足や交通渋滞を解消するため、官民が受取人の不在時にも荷物を預けられる宅配ボックス（３面きょうのことば）の普及に取り組む。政府は４月から設置費用の半額を補助する制度を新設し、業者が駅やコンビニに宅配ボックスを設置するのを後押しする。再配達を少なくして配送効率を高め、ネット通販の拡大に欠かせない物流網の維持をめざす。"
,
"Body":
"　一方、一人暮らしや共働きが珍しくなくなり、指定時間に荷物を受け取れない世帯が増えている。輸送量の２割は再配達に回り、宅配事業に携わる従業員の約１割にあたる年９万人の労働力が再配達のために費やされているとされる。<br>　人手不足が深刻になるなか、物流業界はこのままネット通販が拡大し続ければ宅配網の維持が難しくなるとの懸念を強めている。このため経済産業省や国交省、環境省などは連携して再配達の削減に向けた業界の取り組みを支援する。<br>　まず４月から宅配ボックスの設置費用を補助する制度を始める。２０１７年度予算案に約５億円を計上した。１カ所あたり通常１５０万～２００万円かかる設置費用の半額を補助する。どの事業者でも荷物を預けられる宅配ボックスを設置した企業が対象で、初年度にまず約５００カ所を新設する目標を掲げる。<br>　経産省は年内にもエネルギーの使用の合理化等に関する法律（省エネ法）を改正し、ネット通販業者なども省エネ義務の対象に加える。同時に、こうした業者にも宅配ボックスを設置する努力義務を課す。<br>　ヤマト運輸と日本郵便は昨年、東日本旅客鉄道（ＪＲ東日本）の駅に宅配ボックスの設置を始めた。消費者はインターネット通販で購入した商品などを通勤や通学の途中に引き取れる。昨年６月から順次工事を始めており、１年間で首都圏の駅、約１００カ所への設置をめざす。<br>　ネット通販では、楽天が「楽天市場」で購入した商品を受け取れるロッカーを首都圏の駅を中心に全国２３カ所に設置した。１カ所あたり１０～２０個のボックスがある。<br>　荷物の到着時間を示して受け取る人の不在を避ける取り組みも進む。アスクルは通販サイト「ロハコ」の利用者を対象に、到着直前にスマートフォン（スマホ）のアプリに配達通知を出すサービスを提供している。<br>　経産省は通販業者にいまは一部の有料会員しか利用できない日時指定サービスを一般に開放するといった取り組みや、宅配業者には配送する時間を事前に消費者と打ち合わせするといった効率化も求める。"
},
{
"Category":"一面",
"Headline":
"私立高、都が無償化へ、世帯年収７６０万円未満、５．１万人対象。"
,
"FirstBody":
"　東京都の小池百合子知事は１６日、都内外の私立高校に通う都内在住の生徒の授業料について、世帯年収７６０万円未満の家庭を対象に実質的に無償化する方針を明らかにした。高校生向けに国が支給する就学支援金に都が独自に上乗せする「特別奨学金」を拡充し、都内の私立高校の平均授業料に相当する年４４万２千円を支給する。（関連記事を社会面に）"
,
"Body":
"　私立高の実質無償化は都議会第２会派の公明党が強く要望していた。今回の判断は今夏の都議選をにらんだ連携策とみられ、知事は「公明党と話が整った。一致できてよかった」と強調した。<br>　都によると、支給対象は１～３年生の計約５万１千人で、都内在住の私立高校生の約３割にあたる。従来の都の特別奨学金で、国の支援金と合わせて私立高の平均授業料相当額を支給してきたのは生活保護世帯だけ。世帯年収が上がるにつれて支給総額が減り、都内の平均世帯年収に近い７６０万円で都の支給分はゼロになる仕組みだった。<br>　特別奨学金の拡充で７６０万円未満の世帯は全て平均授業料相当額４４万２千円を受け取れる。実際の授業料がこの額を下回れば授業料が支給総額の上限となり、上回る分は自己負担。学校が保護者に求める施設費などは特別奨学金の対象外。<br>　公立高の授業料は１０年度に無償化された。都によると、私立高についても実質無償化する自治体は多く、大阪府は世帯年収５９０万円未満、埼玉県は同５００万円未満が対象。都の「７６０万円未満」は全国の自治体で最も高いとみられる。"
},
{
"Category":"一面",
"Headline":
"花王、営業益１割増、前期、日用品の国内販売好調。"
,
"FirstBody":
"　花王の２０１６年１２月期の連結営業利益（国際会計基準）は前の期比１割増の１９００億円前後になったもようだ。従来予想（１８４０億円）を上回る。７年連続の実質増益となる。単身者など世帯数の増加を背景に洗剤や洗顔料など日用品の国内販売が好調だった。"
,
"Body":
"　好調だったのは国内の日用品販売だ。国勢調査によると単身者や少人数の世帯が増え、１５年の世帯数は５３４４万世帯と過去最高だった。利益率の高い洗顔料「ビオレ」や食器用洗剤「キュキュット」などが売れ、販売促進費の増加を吸収した。ドラッグストアの出店競争がやや落ち着き、価格の引き下げ圧力が弱まったことも追い風となった。<br>　利益の２割強を占める海外事業では、生活水準が上昇しているアジアの収益が伸びた。中国は消費者の高級志向を受けて紙おむつが店舗、ネット販売ともに好調。インドネシアでもおむつや洗剤が売れた。<br>　１７年１２月期も営業増益の見通し。パーム油など原材料価格は上昇傾向にあるが、日用品の需要は国内、アジアとも安定的に伸びるとみている。"
},
{
"Category":"一面",
"Headline":
"次世代を導く（４）文明の衝突、内から告発（アジアひと未来）"
,
"FirstBody":
"タブーを直視、２度の米アカデミー賞　映画監督　シャルミーン・オベイド・チノイ"
,
"Body":
"　名誉殺人――。親の同意のない結婚や不貞が家族の名誉を汚したとし、娘を殺害した父らを英雄とたたえる。南アジアや中東の一部のイスラム教徒などに残る因習だ。<br>　一命を取り留めた少女を描くシャルミーン・オベイド・チノイ（３８）の記録映画「川の少女」。２０１５年公開の３８分の作品は激論を呼び、議会は名誉殺人を禁錮２５年の刑とした。２度目の米アカデミー賞を受賞したチノイは「国中が犠牲者に思いをはせた」と喜ぶ。<br>　原理主義社会を目指す男たちの暴動、子供を洗脳し自爆テロ犯に育てる武装勢力……。イスラム社会に忍び寄る過激思想の断面にも迫ってきた。<br>　原点は１０代で目にした現実だ。名門校への通学の車中で見る最大都市カラチの街角で、同年代が物ごいしていた。「不公平よ」。そう口にすると母は「疑問があるなら書きなさい」と言った。<br>　記者を志して米留学中の０１年９月１１日、米同時テロに遭遇する。米政府は首謀者ウサマ・ビンラディンの引き渡しを拒むアフガニスタンのタリバン政権へ空爆を始めた。<br>　周囲は生身のアフガン人を見たことがない。映像の力が必要との思いを強め、ペンをカメラに持ち替えた。「空爆が子供に及ぼす影響を誰も口にしなかった」。第１作はそこに焦点を当てた。<br>　祖国を撮り始めたのは０３年だ。隣国アフガンのタリバンを支持してきた政府が親米に転じると反対派は過激化し、国民統合が脅かされた。チノイはそんな欧米とイスラムの「文明の衝突」の最前線を切り取る。「祖国の恥部をさらすな」と批判もされるが「２つの世界を行き来する自分しか撮れない」と動じない。<br>　１９７８年生まれのチノイは、前年に起きた軍事クーデター後、厳格なイスラム主義が高揚する中で育った。「昔はおしゃれや音楽を楽しむ自由があった」。懐かしむ祖父や両親の話で、祖国がかつては穏健な世俗社会だったことを知った。<br>　一昨年公開の「ソング・オブ・ラホール」は厳格主義の台頭で演奏機会を失った音楽家たちが伝統楽器で畑違いのジャズを奏でる。インターネット上で評判を呼び、米国での演奏に招かれた。<br>　「パキスタン人はテロリストではない。アーティストだ」と指揮者のニジャット・アリ（３６）はつぶやく。チノイは「若者に祖国をもっと理解してほしかった」と語る。<br>　米ピュー・リサーチ・センターの予測では２０３０年の同国のイスラム教徒は約２億６千万人に増え、インドネシアを抜き世界最多になる。イスラム教徒の６割は在アジアとの統計もある。グローバル化でかえって先鋭化する民族・宗教の対立をどう乗り越えるか。異文化との共存は、互いの姿を直視し合うことから始まる。（敬称略）<br>＝関連記事５面に<br>電子版<br>「１本の映画が国中に議論」<br>▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"一面",
"Headline":
"「これから何をやるつもりか？」（春秋）"
,
"FirstBody":
"　「これから何をやるつもりか？」。江戸幕府の大政奉還の直後、西郷隆盛が坂本龍馬に聞いた。「新政府の役人などまっぴらごめんだ。世界の海援隊でもやるかな」。倒幕に奔走した志士の答えに、西郷は二の句がつげなかったそうだ（平尾道雄著「海援隊始末記」）。"
,
"Body":
"▼龍馬の手紙が新たに見つかった。「新国家」の文字が初めて確認された重要史料だという。海援隊で海運業を営んだことで、国の財政基盤がなにより肝心と痛感していた。手紙では福井藩の重役に、財政通の藩士を早く新政府に派遣するよう求めている。安定した政権ができなければ、海運国家の夢も逃げてしまうからだ。<br>▼１５０年後の世界はどうか。中国は南シナ海で勝手に島を埋め立てて軍事基地を造った。ロシアはクリミア半島を武力で併合したままだ。どちらも国際法を無視している。日本が世界で活躍する土台がないがしろにされているのである。幕末の風雲児は、口をとがらせるだろう。「おまんら、ルールは守らんといかんぜよ」"
},


{
"Category":"総合",
"Headline":
"英ポンド再び急落、「ＥＵ単一市場撤退」報道、強硬離脱に警戒感。"
,
"FirstBody":
"　１６日の外国為替市場で英ポンドが対ドルで一時、２％近く急落した。メイ英首相が１７日の演説で欧州連合（ＥＵ）単一市場からの撤退を表明すると複数の英メディアが報じたのをきっかけに、英政府がＥＵからの強硬離脱に向かうとの観測が強まり、ポンド売りにつながった。欧州経済の先行き不安が広がり、東京株式市場でも関連株が下落した。"
,
"Body":
"　報道をきっかけに金融市場では、英政府がＥＵ単一市場から退場する強硬離脱路線に傾いているとの懸念が広がった。１６日のポンド相場は一時、１ポンド＝１・１９ドル台後半まで下げた。昨年１０月７日、ＥＵ強硬離脱への懸念と一部金融機関の大量ポンド売りを機に６％以上下げた「フラッシュ・クラッシュ（瞬間急落）」以来の安値だ。前週末は１・２２ドル台で推移していた。<br>　移民制限を最優先とする英政府の立場と、「移動の自由」をＥＵ単一市場に参加する前提とするＥＵ側との隔たりは大きい。仮に強硬離脱の道を選べば、英国内で免許を取得するとＥＵ域内で自由に業務ができる「単一パスポート制度」を活用できなくなる可能性があり、金融機関への影響が大きい。モノやサービスのＥＵ市場へのアクセスにも不透明感が急速に高まっている。<br>　「いざ離脱交渉となれば、応酬は苛烈を極め、市場の不安は一段と高まる」（三菱ＵＦＪモルガン・スタンレー証券の植野大作氏）。さらなるポンド安や欧州経済の先行きへの不安を映し、１６日はいったんリスクを避けようとする円買いも加速。円相場は一時、昨年１２月８日以来、５週間半ぶりとなる１ドル＝１１３円６１銭まで上昇した。<br>　東京株式市場では円高進行を背景に輸出関連株が売られた。日経平均株価の１６日終値は前週末比１９２円（１％）安の１万９０９５円。「１７日の英国のメイ首相演説や２０日に控えた米大統領就任式でのトランプ氏の発言を見極めたいとの思惑から買いを手控えるムードが強まった」（ＳＭＢＣ日興証券の太田千尋氏）。今年に入って初めて１６年の終値（１万９１１４円）を下回った。<br>　値下がりが目立ったのは、英国での事業構成比が高い銘柄だ。英国事業が利益の４割弱を占める日立キャピタルの株価は前週末比１３２円（４％）安の２８１９円と反落したほか、ポンド建ての売上高が多い建機メーカーの竹内製作所が４％安と続落。電通や日本板硝子も軟調だった。<br>【表】英国事業構成比が高い銘柄の下げが目立つ　　<br>企業名　前週末比〓下落率　<br>日立キャピタル　４．５％　<br>竹内製作所　４．０　　<br>電　通　２．５　　<br>日本板硝子　１．５　　<br>富士通　１．３　　<br>日経平均株価　１．０　<br>【図・写真】メイ英首相はＥＵ単一市場撤退を表明すると報じられた＝ＡＰ"
},
{
"Category":"総合",
"Headline":
"走り始めたカジノ（１）「なぜ良さが分からない」（迫真）"
,
"FirstBody":
"　昨年１２月２４日のクリスマスイブ。首相の安倍晋三（６２）が昼食相手に選んだのは、日本維新の会の法律政策顧問で前大阪市長の橋下徹（４７）だった。話題の中心はカジノを含む統合型リゾート（ＩＲ）。維新代表で大阪府知事の松井一郎（５２）、官房長官の菅義偉（６８）も同席し、カジノ推進の４人が顔をそろえた。"
,
"Body":
"　「ご協力をお願いしたい」。安倍はその場で維新の２人に頭を下げた。今後は政府がカジノ運営の制度を定める実施法案をつくる。ギャンブル依存症などの懸念で反対論はあるが、これまでも、そしてこれからも４人でカジノを進める――。結束を確認する場だった。<br>□　　　□<br>　カジノ法成立までは長い道のりだった。２０１３年に自民党や当時の日本維新の会が法案を提出したが、１４年の衆院解散で廃案に。１５年に再提出した時は審議入りすらできなかった。与党内で公明党が「ギャンブル依存症の増加を招く」などと慎重だったためだ。<br>　「なぜ早くできないんだろう」「なんでこの良さが分からないんだ」。安倍は周囲に繰り返していた。投資や雇用、観光振興も見込めるからだ。<br>　転機は昨年７月３０日。やはり４人の会談だった。安倍が「カジノは次の国会が焦点だ。ぜひご協力お願いします」と橋下に頼んだ。「与党で消極的な人もいますよね？」。橋下が尋ねると、菅が身を乗り出した。「私が公明党と話す」。説得役が決まり、動き始めた。<br>　この頃、公明党代表の山口那津男（６４）は「カジノ法は必要ない」と周囲に語っていた。同党の支持母体、創価学会では婦人部を中心に反対論が根強かったからだ。<br>　事情を察知した菅は１０月下旬、学会幹部に会った。「設計は時間をかけ、与党協議に委ねる」「公明党の主張を盛り込み、依存症対策も取り組む」。将来の政府の実施法案に公明党の意向を反映すると約束することで、審議入りをのませた。<br>　だが、賛成までは無理だった。公明党は意見集約ができず、採決は自主投票に。山口だけでなく幹事長の井上義久（６９）も反対票を投じた。井上に至っては、カジノ法のために国会を再延長した自民党を批判。与党内はぎくしゃくした。<br>□　　　□<br>　一方、維新は地盤の大阪でいち早く動いた。<br>　「大阪によく来てくれましたな」。昨年１０月、大阪府庁の知事室。松井は米カジノ運営大手、ラスベガス・サンズ傘下のマリーナベイ・サンズ（シンガポール）社長のジョージ・タナシェヴィッチ（５５）を歓迎した。<br>　「いかなる案件でも素晴らしいカジノを運営できる」。タナシェヴィッチは約３センチメートルの厚さの企画書を手に、カジノや数千室を備えるホテル計画などを熱心に説明した。<br>　昨年１１月１日には米ＭＧＭリゾーツ・インターナショナル社長、ビル・ホーンバックルも松井を訪ね、大阪進出への希望を伝えた。<br>　松井が想定するのは大阪湾岸の人工島、夢洲（ゆめしま）の開発だ。大阪市はかつて夢洲を選手村に０８年大阪五輪を招致して敗れ、夢洲が巨大な負の遺産になった。開発が頓挫している夢洲にカジノが来れば“お荷物”が名実ともに「夢の島」になる。錬金術は大阪経済だけでなく、維新にとっても浮沈がかかる。<br>　ただカジノへの不安の声もある。「経済効果を地元にどれだけもたらすのか分からない」。大阪市此花区の商店会連盟会長の大西勝重（７５）は話す。商店街で夫と日用品店を営む女性（４６）は「子どもが小さいので周囲の治安が悪くなるのが心配」と眉をひそめる。<br>　政府は６日、安倍をトップとする推進本部の準備室を設置した。菅は周囲に「大阪には土地がある。万博とセットで大阪は活性化する」と説く。<br>　だが大阪の自民党は維新と距離があり、党大阪府連は将来、松井のカジノ計画案に反対する可能性がある。府連幹部も「維新はバラ色の事業計画ばかり言いふらしている」と厳しい。官邸と維新の「４人５脚」が進む道は平たんではない。（敬称略）<br>◇<br>　昨年のカジノ法成立を受け、走り始めた国や地方、企業の動きを追った。"
},
{
"Category":"総合",
"Headline":
"ＡＩで日本を強く（４）脅威論超え技術使いこなす教育を（社説）終"
,
"FirstBody":
"　人工知能（ＡＩ）は身近になってきた半面、懸念も広がっている。世界の開発競争が激しくなるなか日本は技術先進国の座を保てるのか、人の仕事がＡＩに奪われはしないか、といった不安だ。"
,
"Body":
"人材育成に危機感もて<br>　東京大学は昨年６月、ＡＩ専攻の寄付講座を開設した。トヨタ自動車、パナソニックなど８社が９億円を出し、５０人の学生が学ぶ。特任教授に就いた中島秀之・はこだて未来大前学長は「米欧が手がけていない研究に取り組み、独自色を打ち出したい」と意気込む。<br>　ＡＩに必要な技術は従来のＩＴ（情報技術）とは異なる。ＡＩの性能を飛躍的に高めた深層学習（ディープラーニング）は、膨大なデータを分析して隠れた法則性を見いだす。統計学やデータ科学、人の言葉を機械で処理する技術などがそれを支える。<br>　だがこれらの知識をもつ人材の層は薄い。日本の大学でデータ分析を学ぶ学生は米国の７分の１、英、仏などの半分にとどまる。世界の学術誌に載ったＡＩ論文は欧州が３割、米中が各２割を占めるのに対し、日本はわずか２％だ。<br>　こうした状況に政府や大学、産業界は危機感をもつべきだ。<br>　滋賀大学は４月、国内初の「データサイエンス学部」を新設する。多くの大学は入学者の減少に直面し、学部や学科の新増設は難しい状況にある。しかし時代に合わせて学部などを再編し、社会が求める人材を育てることは、大学自身の生き残り戦略にもなるはずだ。<br>　企業でも、ＡＩを応用した製品・サービスを開発し、提供する人材の育成が急がれる。<br>　２０１３年、データ分析の専門家を育てる民間団体「データサイエンティスト協会」が発足し、会員は６４社・５２００人まで増えた。だが十分な数とはいえない。社会人がＡＩを学べるような再教育の場を拡充する必要がある。<br>　ネットの活用は有効な手段になろう。米国では大学の授業を誰でも受講できる「大規模公開オンライン講座（ムーク）」が、「プログラミング」や「機械学習」などＡＩ関連の授業を１００以上も提供する。社会人を含めてそれぞれ数万人の受講者を集めている。<br>　日進月歩のＡＩ技術は教える側の人材も不足している。ネット講義は教師一人で大勢を教えられるほか、受講者一人ひとりの理解度をＡＩで分析しながら効率的に進められる。日本でも積極的に活用すべきだ。<br>　４５年にはＡＩの能力が人知をしのぎ、多くの職業がＡＩに取って代わられる――。こんな予測もあるなか、ＡＩの上手な使い手を育てる教育も欠かせない。<br>　大阪市の追手門学院大手前中学はロボットコンテスト世界大会への出場で常連校だ。授業にロボットやプログラミング教育を積極的に取り入れ、ＡＩ時代を見据えた人材育成も視野に入れる。<br>若い世代から倫理教育<br>　福田哲也教頭は「ロボットはあくまでも教材。答えがひとつでない課題を生徒に考えさせ、創造力を養うことが目的だ」と話す。<br>　２０世紀半ば、ＳＦ作家アイザック・アシモフはロボット開発の原則として（１）人に危害を加えない（２）人の命令に従う（３）ロボットが自身を破壊しない――の３つを唱えた。根底にあるのは技術は人が使うものという人間本位の思想だ。<br>　ＡＩについても、こうした原則を若いころから教える必要がある。将来、ＡＩが人を代替する仕事は増えるだろうが、最後に人が判断すべき領域は残る。「ＡＩも万能ではない。その結論をうのみにしないように教えることが大事」と指摘する専門家も多い。<br>　文部科学省は２０年度から小学校でプログラミング教育の必修化を検討している。知識や技能を教えるだけでなく、人と機械の役割分担を考え、ＡＩを使ううえでの倫理を養うことも重視すべきだ。<br>　ＡＩ利用のルールについて社会的合意を得ることも欠かせない。ＡＩが分析対象とするデータは個人情報を含み、保護と利用のあり方に課題を残す。学会や産業界が指針を示し、利用者らと議論の場を設ける必要がある。（おわり）"
},
{
"Category":"総合",
"Headline":
"経済事件のプロ、「市場の番人」５代目トップに、長谷川充弘さん（旬の人時の人）"
,
"FirstBody":
"長谷川充弘さん（６３）"
,
"Body":
"　１秒間に何千回も株式売買を行う超高速取引の台頭など、過去の経験則が通用しなくなりつつあるが「不正を行う者の本質は変わらない」と言い切る。<br>　犯罪を通じて人間を知りたいと検事の道に。「事件それぞれに『個性』があることを知った」。戦後最大の経済事件とされるイトマン事件に携わるなど経済事件で腕を鳴らした。周囲の評価は、１０年近く委員長を務めた前任の佐渡賢一氏（７０）と同じく「職人気質」（検察ＯＢの弁護士）。緻密に証拠を積み上げていくタイプという。<br>　手堅さと温厚な人柄に信頼は厚く、最高検検事時代は大阪地検特捜部の証拠改ざん事件で身内を調べる主任検事を任された。「いろんな思いを乗り越えて取り組んだ。中途半端にやれば検察の信頼回復はできないと思った」と振り返る。<br>　昭和２０年代から３０年代の日本映画を好む。「日本が敗戦からどう立ち直ったのか、映画には学ぶべき精神がある」。山登りも趣味の一つで山中の花に「心が安らぐ」が、高所恐怖症のため高い山は好まない。<br>　好きな言葉は多い。だが、重責を担う今、佐渡氏から言われた言葉「証拠収集の王道を歩め」をかみしめる。（川瀬智浄）<br>はせがわ・みつひろ<br>１９５３年生まれ、岡山県出身。８０年東京大法卒。８２年に検事任官した。東京地検特捜部副部長、鳥取地検検事正、名古屋地検検事正などを歴任し、１６年９月に広島高検検事長で退官した。"
},
{
"Category":"総合",
"Headline":
"ビジネスリーダー――なぜトルコでテロ続発？、試される東電・中部電連合（電子版ＳＥＬＥＣＴ）"
,
"FirstBody":
"■なぜトルコでテロ続発？　"
,
"Body":
"■試される東電・中部電連合<br>　東京電力ホールディングスと中部電力の火力発電・燃料事業統合会社であるＪＥＲＡがシェールガスでつくった液化天然ガス（ＬＮＧ）を米国から初めて輸入した。その成否は電力業界の再編の行方も左右する。ＪＥＲＡが東電改革のモデルと位置付けられているからだ。（ニュース解説→ニュースこう読む）"
},
{
"Category":"総合",
"Headline":
"トランプ外交、危うい「取引」、「英離脱を支持」英紙に、反ＥＵ強調、独を批判、米英ＦＴＡに意欲。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】２０日に就任するトランプ次期米大統領の外交姿勢が浮かび上がってきた。１６日の英紙インタビューで英国の欧州連合（ＥＵ）離脱を支持し、ドイツを批判。制裁解除と引き換えにロシアと核兵器削減で合意できる可能性にも言及し、オバマ外交を否定する傾向が全体を覆う。外交上の「取引」の材料を思いつきで語っている恐れもはらむ。"
,
"Body":
"　質問者は英国のマイケル・ゴーブ前司法相。保守党党首選にも出馬した筋金入りのＥＵ離脱派だ。独紙ビルトと共同で実施し、英紙タイムズに掲載されたインタビューでは「反ＥＵ」を巡り、トランプ氏とゴーブ氏の意見の多くが一致した。<br>　トランプ氏は英ＥＵ離脱後の米英両国間の自由貿易協定（ＦＴＡ）交渉に関しても「迅速に適切にやろう」と語った。大統領就任後、すぐにメイ英首相と会談する意向を表明した。<br>　オバマ米大統領が「英国は列の後ろに並ぶことになる」と、英国との２国間交渉を後回しにする可能性に言及し、英国内のＥＵ離脱派に警告したのとは様変わりだ。<br>　次期国務長官に指名されたエクソンモービルのレックス・ティラーソン前最高経営責任者（ＣＥＯ）ら閣僚候補は米上院公聴会でオバマ外交の大枠を引き継ぐ無難な発言に終始したが、トランプ氏自身が外交の継続性を覆した形だ。オバマ氏がレガシー（政治的遺産）と位置づけるイラン核開発を制限する合意についても「満足してない。史上最悪の取引だ」と改めて酷評し、合意を破棄する可能性を示唆した。<br>　トランプ氏の発言で目立つのは、ＥＵへの懐疑的な見方だ。アイルランドの不動産開発を阻まれた経験から煩雑なＥＵ規制をやり玉に挙げ「ほかの国も離脱するだろう」と断言。ＥＵは「ドイツのための乗り物（道具）」と表現し、ドイツにだけ有利な政治的枠組みだと批判した。<br>　批判の矛先はメルケル独首相にも向かう。同氏の難民受け入れに寛容な政策を「どこから来たか分からない不法入国者をすべて受け入れた。壊滅的な間違い」とこき下ろした。独紙ビルトによると、独ＢＭＷがメキシコで生産した車を米国に輸出すれば、３５％の高税率をかけるとも脅した。<br>　これに対し、メルケル氏は１６日の記者会見で「欧州の運命は我々自身が決めることだ」と反論しつつ「（トランプ氏の）大統領就任を待ち、あらゆるレベルで彼とともに仕事する」と付け加えた。ＢＭＷも同日、メキシコ生産は「世界市場に向けたもので、ドイツと中国の既存工場を補完する」と、米国からの生産移転ではないと説明した。<br>　だが理詰めの反論がトランプ氏の心に響くかといえば、疑問符が付く。<br>　トランプ氏は選挙戦から利用するツイッターのアカウントを今後も使い続ける意向を表明した。これまでも、中国大陸と台湾が一つの国に属するという「一つの中国」政策を対中交渉の材料とする意向をちらつかせ、中国の反発を招いた。超大国の指導者による一方的な情報発信が今後も世界の不安をあおりそうだ。"
},
{
"Category":"総合",
"Headline":
"豊洲地下水、３０カ所再調査へ、ベンゼン汚染、高濃度の検出地点。"
,
"FirstBody":
"　東京都は１４日に公表した豊洲市場（江東区）の９回目の地下水モニタリング調査結果がこれまでと桁違いに悪化したため、調査やり直しを決めた。２０１の測定地点のうち高濃度の有害物質が検出された約３０カ所を再調査する。９回目と８回目までとで調査の条件や担当会社が変わったことが影響したかなどを調べ、３月にも結果を公表する。"
,
"Body":
"　９回目となる今回の調査ではベンゼン、ヒ素、シアンが検出された。青果棟の地下では国の環境基準の７９倍の濃度のベンゼンが出たほか、有害物質の検出範囲も調査地点の３分の１以上と、前回（８回目）の３カ所のみから、大きく広がった。豊洲の土壌汚染対策を検証する専門家会議の平田健正座長（放送大学和歌山学習センター所長）は計測結果について「戸惑っている」と首をかしげた。<br>　９回目の試料を採取したのは１６年１１～１２月。昨年１０月には地下水をポンプでくみ上げて有害物質を浄化し、下水に流す地下水管理システムが稼働した。８回目の調査は稼働前に実施した。ポンプの影響で地下水が広範囲に混ざり、汚染物質の粒子が拡散した可能性があると専門家は指摘する。<br>　９回目の分析を担当した会社は、今回の参加が初めて。専門家会議は１～８回目と採水や分析の方法に違いがあったのかも検証する方針だ。<br>　都は今月から、２０１の測定地点のうち高濃度の有害物質が検出された約３０カ所を再調査する。月に１回程度続ける。民間２社と都の外郭団体の合計３者が実施する。３者は専門家会議が選び分析結果の客観性を確保する。採水の際には専門家会議の委員が立ち会う。"
},
{
"Category":"総合",
"Headline":
"インバウンド消費、百貨店１４％減、１６年度、大手３社の免税品販売、高額品から日用品にシフト。"
,
"FirstBody":
"　百貨店のインバウンド（訪日外国人客）消費が２０１６年度は１割以上減少する。化粧品など比較的単価の安い日用品に売れ筋が移り、訪日客１人当たりの購入金額が落ち込んでいるためだ。三越伊勢丹ホールディングス（ＨＤ）、Ｊ・フロントリテイリング、高島屋の大手３社の１６年度の免税品売上高は合計で１０００億円をわずかに上回る水準にとどまり、１５年度実績を１４％程度割り込む見通しとなっている。"
,
"Body":
"　加えて、過去に何度も訪日しているリピーターの割合も高まり、海外高級ブランドなど高額品中心だった売れ筋は変化。足元では１本５０００円台の化粧水などが人気を集める。１６年１１月の訪日客１人当たりの購入金額は約６万１０００円となり、１年間で約１万３０００円下落した。<br>　１６年度の免税品売上高は三越伊勢丹ＨＤ傘下の三越伊勢丹が１５年度の６００億円から５００億円前後に落ち込む見通し。Ｊフロント傘下の大丸松坂屋百貨店は主力店の建て替えに伴う営業休止もあり、１５年度の３３８億円から２５０億円前後に減少する。高島屋は３１４億円と１５年度の３００億円を上回るものの、期初予想の３５０億円からは下振れする。<br>　訪日客の増加が続くなか、足元では購入金額の下落に一服感も広がり、１７年度のインバウンド消費は上向く見込み。三越伊勢丹は再度、６００億円規模に引き上げる計画だ。高島屋は１５年１１月に発行を始めた海外富裕層向けＶＩＰカードの会員への情報発信を強化。すでに約１０％を占めるリピーターに再来店を促す。"
},
{
"Category":"総合",
"Headline":
"トランプ外交、危うい「取引」―対ロシア、核削減も材料、制裁解除の条件に提示。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領はロシアへの制裁解除の条件として核兵器の削減を挙げた。ロシア接近のため、核まで材料に使うなりふり構わぬ姿勢がのぞく。昨年１２月の自身の核戦力強化発言と正反対で、次期大統領としての発言の軽さと「取引外交」の危うさが鮮明だ。"
,
"Body":
"　オバマ政権はウクライナ危機を機にロシアのエネルギー企業などの金融取引を制限する制裁を発動した。クリミア編入のようなプーチン大統領の力による領土拡張を認めれば、国際秩序は崩れる。核削減と制裁解除を取引材料にするトランプ氏の発想は、主要７カ国（Ｇ７）など対ロ制裁の国際協調を壊しかねない。<br>　なぜトランプ氏は大統領選の最中からロシアのプーチン大統領を称賛し、関係改善に固執してきたのか。その謎に絡んで最近、急浮上したのがロシアに個人的な弱みを握られているとの疑惑だ。<br>　米ロの新たな核兵器の削減条約が発効したのは２０１１年。その後、交渉を停滞させた張本人であるプーチン氏に取引を持ちかけるトランプ氏。まず対ロ制裁の解除ありきで、その「大義」を探すうち、核削減を思いついたとの見方もある。<br>　ペンス次期米副大統領は１５日のＦＯＸテレビ番組で、フリン次期米大統領補佐官（国家安全保障担当）が昨年１２月２９日に駐米ロシア大使と電話した際、米国の新たな対ロ制裁については話さなかったと語った。両者が電話した日、オバマ大統領が米大統領選を狙ったサイバー攻撃で新たな対ロ制裁を発表。一方でプーチン氏は報復措置を取らないと表明し、トランプ氏が絶賛するという奇妙な流れがあった。"
},
{
"Category":"総合",
"Headline":
"豊洲地下水、３０カ所再調査へ―小池知事、移転判断の時期見通せず。"
,
"FirstBody":
"　豊洲市場の地下水調査の再調査が決まったことで、早ければ「２０１７年冬から１８年春」とされてきた築地市場からの移転スケジュールは変更を迫られそうだ。"
,
"Body":
"　知事は１２日に築地市場を視察。市場関係者は知事に１６年度中に決めるように要請した。視察終了後、小池知事は記者団に判断時期を前倒しする可能性さえ示していた。しかし調査結果が想定外に悪かったことで行程表の起点ともいえる専門家会議の報告書がまとまる時期が見通せなくなった。<br>　小池知事は１６日、１７年度の市場関連予算で豊洲への移転を想定せず、築地で１年間運営することを前提に編成する方針を明らかにした。移転の政策判断とは連動しない予算上の措置という。移転延期の補償経費も当初は計上せず有識者による検討委員会の結果を踏まえて補正予算を順次組む。<br>【図・写真】予算編成の知事査定終了後、記者団の質問に答える小池知事（１６日、都庁）"
},
{
"Category":"総合",
"Headline":
"宅配ボックス―共働きなどニーズ拡大（きょうのことば）"
,
"FirstBody":
"▽…宅配業者が配達先を訪問したが不在だったとき、荷物を預けておけるロッカー型の設備。宅配業者は荷物を預けた際、住戸の郵便受けに配達通知を入れる。帰宅して荷物に気がついた住民は、あらかじめ割り振られた暗証番号を打ち込んだり、磁気カードを使ったりして解錠し荷物を取り出す。"
,
"Body":
"▽…宅配ボックスに荷物を預けられない場合は、配達員がいったん持ち帰り、住民と日時を調整して再び配達する必要がある。再配達に回るのは全ての荷物の約２割にのぼり、年９万人の配達員に相当する労働力が費やされているとされる。配達員にかかる負担は大きく、大手運送会社の業績を圧迫したり、不祥事につながっていたりするとの指摘もある。<br>【図・写真】配達先が不在のときに宅配業者が荷物を預けることができる"
},


{
"Category":"政治",
"Headline":
"日ベトナム首脳会談、「ＴＰＰ、米にも利益」、南シナ海問題で新造巡視船６隻供与。"
,
"FirstBody":
"　【ハノイ＝上林由宇太】安倍晋三首相は１６日、ベトナムのハノイでグエン・スアン・フック首相と会談した。環太平洋経済連携協定（ＴＰＰ）の早期発効で両国が連携し、自由貿易体制を維持する方針で一致。安倍首相は中国が進出を強める南シナ海の海上警備能力の強化に向け、新造巡視船６隻を供与する方針を表明した。インフラ整備など新たに約１２００億円の円借款実施も伝えた。"
,
"Body":
"　両首脳はトランプ米次期大統領に関し「ＴＰＰを含むアジアの経済がもたらす利益について理解を得ることが重要だ」との認識で一致。日中韓やインド、東南アジア諸国連合（ＡＳＥＡＮ）などが参加する東アジア地域包括的経済連携（ＲＣＥＰ）の妥結に向けて連携を強化することも申し合わせた。<br>　トランプ新政権のアジア政策は不透明な面が多く、南シナ海をめぐり中国と領有権を争う周辺国にとっては懸念材料だ。フック氏は南シナ海問題に関し「国際法にのっとり、外交手段や法的手段を尊重する重要性で一致した」と強調。安倍首相は「アジア太平洋地域の平和と安定には米国のプレゼンスが不可欠だ」と述べ、地域の安定に向けて米国の積極的な関与を求めた。<br>　インフラ整備では安倍首相が円借款約１２００億円の新規供与を表明。下水道整備や干ばつ塩害対策になる水管理システムなどに充てるほか、今回供与する巡視船にも３８５億円を充てる。<br>　ベトナム政府は昨年１１月、日本が受注予定の原子力発電所建設を財政難や環境問題を理由に中止を決定し、日本はインフラ輸出戦略の見直しを迫られた経緯がある。安倍首相は原発に代わって高効率で温暖化ガス排出を抑える石炭火力や液化天然ガス（ＬＮＧ）などの導入で技術協力する考えを伝えた。<br>　ベトナムを南北に結ぶ高速鉄道計画は建設費が高額だとして停滞しているが会談では同プロジェクトで「緊密に協力」（フック氏）する方針を確認。南部ホーチミン郊外で空港の建設運営や鉄道始発駅の地下街開発などで日本企業が協力することを申し合わせた。<br>【表】最近のベトナムの動き　　<br>インフラ　昨年、日本などが受注していた南部の原発建設プロジェクトの中止を決定。日本の新幹線方式による南北高速鉄道も巨額投資への批判が高まり停滞　<br>南シナ海〓問　題　　領有権を巡り中国と激しく対立。中国の主権主張を否定した仲裁裁判所判決の受け入れを要求　<br>ＴＰＰ　昨年の米大統領選でＴＰＰ脱退を主張するトランプ氏が勝利したのを受け、ＴＰＰ批准案の国会承認を先送り<br>【図・写真】フック首相（右）と握手を交わす安倍首相（１６日、ハノイ）＝共同"
},
{
"Category":"政治",
"Headline":
"３地域の景気判断引き上げ、日銀１月報告、東海・関東甲信越・東北、生産が回復。"
,
"FirstBody":
"　日銀は１６日、１月の地域経済報告（さくらリポート）を公表した。９地域のうち東海、関東甲信越、東北の景気判断を引き上げた。原油相場上昇などに伴い新興国景気の減速が和らぎ、生産に持ち直しの動きが出ている。足元の円安・株高もあり消費が復調傾向で、地方景気に薄明かりがさしている。ただ次期米政権の始動を控え海外には先行き不透明感も残る。"
,
"Body":
"　東海の景気判断は「緩やかに拡大している」に引き上げ、昨年１０月の前回時にあった「幾分ペースを鈍化させつつも」との抑えの文言をとった。<br>　衛藤公洋・名古屋支店長は１６日の記者会見で、自動車販売の好調など消費の復調を強調。「所得が増えるなかで消費マインドが改善してきたうえ、足元の円安・株高が富裕層の消費持ち直しに寄与している」と語った。<br>　東海の判断は前回の下方修正から一転して引き上げられた。前回は円高傾向が製造業の比重が大きい東海地域の消費者心理に逆風とみていた。<br>　関東甲信越と東北の判断では、それぞれ従来あった「新興国経済の減速に伴う影響」との言及をとって「緩やかな回復基調を続けている」とした。そのうえで両地域は生産の個別判断を引き上げた。ほかの地域でも「電子部品はスマートフォン用に中国向けが好調」（宮野谷篤・大阪支店長）との指摘があった。<br>【表】日銀の９地域の景気判断　　　<br>〓－〓　矢印は３カ月前からの判断の方向　〓－〓　<br>北海道　→　<br>東　北　〓　<br>関東甲信越　〓　<br>北　陸　→　<br>東　海　〓　<br>近　畿　→　<br>中　国　→　<br>四　国　→　<br>九州・沖縄　→"
},
{
"Category":"政治",
"Headline":
"退位、３月メド意見集約、各会派代表に１９日要請、衆参議長が地ならし。"
,
"FirstBody":
"　衆参両院の正副議長は１６日、国会内で会談し、天皇陛下の退位を巡る法整備について、衆参合同で与野党の議論を進めることを決めた。３月までに両院としての意向をまとめる考えだ。大島理森衆院議長は協議後の記者会見で「通常国会で最終的な結論を出さなければいけないという思いは各会派にあると思っている」と指摘。２０日召集の通常国会で関連法の成立をめざす意向を示唆した。"
,
"Body":
"　大島氏は「静謐（せいひつ）な環境の下で節度ある真摯な議論をし、国民の期待に応えることを各党に強く望む」と強調。伊達忠一参院議長も「各会派の意見を聞きながら迅速かつ丁寧に議論を進めたい」と語った。<br>　衆参正副議長は１９日に各会派の代表者を集めて、それぞれの主張をまとめるように要請する。その後、各党の議論を待って、個別に意見を聞き取り、着地点を探る。政府の有識者会議の論点整理は退位の法整備の手法として（１）特例法（２）皇室典範の付則に根拠規定を置いた特例法（３）典範改正――の３案を示し、利点と欠点を併記する見通しだ。<br>　与野党の意見集約は難航が予想される。民進党はなお典範改正による退位の恒久制度化を主張。特例法について、憲法２条の「皇位継承を皇室典範による」との規定に違反する可能性があるとしている。野田佳彦幹事長は１６日の記者会見で「皇室典範改正に落ち着くのが自然だ」と語った。<br>【図・写真】会談を終え記者会見する大島衆院議長（右）と伊達参院議長（１６日、国会内）"
},
{
"Category":"政治",
"Headline":
"米軍属の範囲明確に、日米政府、補足協定を発効。"
,
"FirstBody":
"　日米両政府は１６日、日米地位協定で米側に優先的裁判権が与えられる在日米軍属の範囲を明確にする補足協定に署名し、即日発効した。米軍が契約する民間請負業者を軍属に認定するには、日米で合意した基準で判断すると明記。沖縄県での女性殺害事件の被告のような場合は、軍属の対象外にした。米側から日本側に速やかに認定を通報する仕組みもつくった。"
,
"Body":
"　日米合同委は１６日、協定発効を踏まえ運用細目を決定した。軍属の種別は（１）在日米軍の文民（２）米軍に福利厚生を提供する赤十字職員ら（３）米軍が契約する請負事業者――など８つに限定した。<br>　女性殺害事件の被告が米軍の契約会社に勤めていたのを踏まえ、８分類のうち請負業者は特に詳細な要件を規定。高等教育や専門的訓練などを通じて技能・知識を取得した人物や、米国の機密情報を取り扱う資格保持者などの条件を挙げた。<br>　補足協定の発効で、曖昧だった軍属の定義は明確になるが、どの程度の人数が減少するのかは不明だ。"
},
{
"Category":"政治",
"Headline":
"日ベトナム首脳会談、「ＴＰＰ、米にも利益」――首相「米新政権と緊密連携」、早期会談めざす。"
,
"FirstBody":
"　【ハノイ＝上林由宇太】安倍晋三首相は１６日夜、訪問先のベトナム・ハノイで記者会見し、今回の一連の首脳会談で米国のトランプ新政権に関して「地域の平和と繁栄のためには米国の関与が不可欠との考え方の下、緊密に連携していくことで一致した」と述べた。トランプ氏との首脳会談については「就任後できるだけ早い時期に首脳会談を行いたい」と語った。"
,
"Body":
"　憲法改正について「新しい時代にどのような憲法がふさわしいか、国会の憲法審査会で議論が深められ、具体的な姿が現れてくることを期待したい」と述べ、国会論議で改正の対象とする項目の絞り込みなどが進むことに期待を示した。"
},
{
"Category":"政治",
"Headline":
"農業の経営人材育成、農水省、農業大学校で高等教育。"
,
"FirstBody":
"　農林水産省は大規模農業の担い手である農業法人を経営できる人材の育成に乗り出す。農業大学校を新しい高等教育機関に衣替えするほか、経営ノウハウを教える農業塾も開く。農業法人は増えているが、経営感覚を持った人は少ない。高度な人材を育てて規模拡大を後押しする。"
,
"Body":
"　農水省と文部科学省は農業大学校に対し、２０１９年度にも制度化される「専門職業大学」への衣替えを求める。大学の新しい類型である同大学は特定分野で高い教育水準が必要で、修了者には一般の大学と同じ資格を与える。衣替えする大学校は実業界で経験を積んだ教員が、財務や労務管理などを教える。"
},
{
"Category":"政治",
"Headline":
"自民・こころが参院統一会派。"
,
"FirstBody":
"　自民党と日本のこころを大切にする党は１６日、参院で統一会派「自由民主党・こころ」を結成した。所属議員は自民会派１２４人とこころの中山恭子代表と中野正志幹事長の計１２６人。新たな会派別勢力分野は次の通り。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"玄海３・４号機、あす正式合格へ、規制委。"
,
"FirstBody":
"　原子力規制委員会は１６日、九州電力玄海原子力発電所３、４号機（佐賀県）の再稼働の前提となる安全審査の合格について、１８日の定例会合で議論すると発表した。安全審査の合格証である「審査書」を正式決定する見通し。先行する原発では合格から再稼働まで１年前後かかっており、当初目標の２０１６年度中の再稼働は難しい情勢だ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"インド人学生のビザ要件緩和、来月から。"
,
"FirstBody":
"　菅義偉官房長官は１６日の記者会見で、２月１日からインド人学生らに対しビザ（査証）の発給要件を緩和すると発表した。インドの大学・大学院に所属する学生や、３年以内の卒業生が観光目的で訪日する場合、これまで必要だった経済力を確認できる書類が、大学の在学証明書や卒業証明書で代替できるようになる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「日本政府は抗議を」、トヨタ批判巡り民進幹事長。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は１６日の記者会見で、トランプ次期米大統領がツイッターでトヨタ自動車のメキシコへの工場新設計画を批判したことについて「米ゼネラル・モーターズ（ＧＭ）などを評価するのは構わないが、なぜトヨタまで言われないといけないのか。日本政府は抗議すべきだ」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日欧ＥＰＡ対策議連設置、自民、農業分野交渉巡り。"
,
"FirstBody":
"　自民党は１６日、日本と欧州連合（ＥＵ）の経済連携協定（ＥＰＡ）に関し、農業分野で慎重な交渉を求める議員連盟（会長・岡田広参院議員）を設けた。政府は早期の大枠合意をめざすが、豚肉や乳製品の関税率が環太平洋経済連携協定（ＴＰＰ）合意並みに削減される可能性がある。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「農業高校は国際規格を」、自民・小泉氏。"
,
"FirstBody":
"　自民党の小泉進次郎農林部会長は１６日、都内で記者団に、全国の農業高校に農産物の安全性に関する国際規格「グローバルＧＡＰ」の取得を後押しする意向を示した。「将来的に日本の農業高校すべてでグローバルＧＡＰが必須の環境をつくっていきたい」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「現行犯逮捕の事実ない」、高木氏。"
,
"FirstBody":
"　自民党福井県連の独自の調査結果として、同党の高木毅前復興相（衆院福井２区）が過去に「女性宅に侵入し現行犯逮捕されていた」と同県連会長の山本拓衆院議員が発言したことに関し、高木氏は１６日、日本経済新聞に「そのような事実はない」と全面否定した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"沖縄知事が３１日に訪米、辺野古移設断念訴え。"
,
"FirstBody":
"　沖縄県は１６日、翁長雄志知事が３１日から米国を訪問すると発表した。２０日に発足するトランプ次期米政権に米軍普天間基地（同県宜野湾市）の名護市辺野古への移設計画を断念するよう訴える。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"Ｓｈｅ’ｌｌ　ｂｅ　ｂａｃｋ（記者手帳）"
,
"FirstBody":
"　トランプ次期米政権の発足に伴い日本を離れるケネディ駐日米大使＝写真＝は１６日、「お礼のビデオメッセージ」を公開し、約４分間にわたって在任中の思い出などを語った。"
,
"Body":
"　ビデオメッセージで「さよならは言わない。いつか日本に戻りたい」と締めくくったケネディ氏。日米同盟深化へともに取り組んだ外相との再会は意外に近いかもしれない。（恵）"
},
{
"Category":"政治",
"Headline":
"１月１６日（首相官邸）"
,
"FirstBody":
"（現地時間）"
,
"Body":
"　午前　政府専用機でインドネシア・ジャカルタのハリム空港発。<br>　午後　ハノイのノイバイ国際空港着。国家主席府で歓迎式典。首相府でフック首相との少人数会合。首相と会談。署名式。共同記者発表。国会議事堂でガン国会議長。国家主席府でクアン国家主席。ベトナム共産党党本部でチョン書記長。「シェラトン・ハノイ・ホテル」で内外記者会見。国際会議場で晩さん会。同ホテルに宿泊。"
},


{
"Category":"経済",
"Headline":
"郵政株、先行きには懸念、財務省、追加売却へ、金融２社株は未定、収益力の改善が課題に。"
,
"FirstBody":
"　財務省は今夏にも日本郵政の株式を追加売却する。１６日、主幹事証券を募集すると発表した。トランプ相場を追い風に、株式相場が好転したことが背景にある。ただ、株式市場では需給が緩むとの懸念が強まり、日本郵政株は１６日に５％下落した。株価の動向によっては、追加売却の時期が後ろにずれる可能性もある。"
,
"Body":
"　財務省は２０１５年の日本郵政の上場を受けて、保有株１００％のうち２０％分を１・４兆円で売却した。<br>　今回の追加売却について、財務省は「時期と規模は株式市場などの動向を十分に見て検討する」としている。政府保有株の処分は決算発表や夏季休暇などの時期を避けるため、郵政株の売り出しは最も早くて７月中下旬になる。それ以降であれば９月、１０月も候補だ。その時点の株価が低迷していればさらに先送りする可能性もある。<br>　財務省は１７年度の特別会計の予算案で最大１・４兆円の売却収入を見込んでいる。２２年度までにさらにもう一回程度売却して、財務省の持ち株比率を３分の１強まで下げる。初回も含めて合計４兆円の売却収入を確保して、東日本大震災の復興財源にあてることがすでに決まっている。<br>　もうひとつの焦点はゆうちょ銀行・かんぽ生命保険の金融２社株の追加売り出しだ。１５年１１月の郵政グループ３社の上場の際には日本郵政は金融２社株の１１％分を同時に売り出した。<br>　ただ今回の郵政株の追加売却に合わせて金融２社株を売るかどうかは、「現時点で予定はない」（日本郵政広報部）としている。日本郵政の大株主である財務省も「金融２社株をいつ売るかは日本郵政の判断。３社それぞれの事情に応じて適切に対応することが重要だ」（幹部）として同時売却にはこだわらない考えを示唆した。<br>　日本郵政はなお利益の９割をゆうちょ銀・かんぽ生命に頼っており、「ゆうちょ・かんぽに代わる収益源が見つからないと売りにくい」（同社幹部）というのが実情だ。<br>　日本郵便は日本郵政の１００％子会社のまま残るが、１７年３月期の純利益は１２０億円と前期比７割減る見通しだ。<br>　ただ１５年には６２００億円を投じて豪物流大手トール・ホールディングスを買収して海外事業に進出した。今年６月にははがきの料金を１枚５２円から６２円に上げて、営業利益ベースで年間３００億円超改善する見通しだ。こうした経営改善を積み重ねて金融頼みの経営から抜け出せなければ、ゆうちょ銀・かんぽ生命株の追加売却には時間がかかりそうだ。"
},
{
"Category":"経済",
"Headline":
"世界の成長率３．４％、ＩＭＦが今年見通し、米新政権に不確実性。"
,
"FirstBody":
"　【ワシントン＝河浪武史】国際通貨基金（ＩＭＦ）は１６日発表した最新の経済見通しで、２０１７年の世界の成長率見通しを３・４％とし、昨年１０月時点の予測を据え置いた。米経済はトランプ次期政権の財政拡張策で上向くものの、保護主義の懸念など不確実性が大きいとした。日本は円安効果で成長率を０・８％に上方修正した。"
,
"Body":
"　日本は円安による企業業績の上振れなどを見込み、１７年の成長率を０・２ポイント上方修正した。ただ、１６年の０・９％からやや減速し、１８年も０・５％成長と伸び悩みが続くと予測する。<br>　米国は１７年が２・３％、１８年は２・５％とそれぞれ上方修正した。トランプ次期政権の減税やインフラ投資策が景気を押し上げるとみているためだが、利上げの加速によって成長率の伸びは抑えられると分析した。ドル高などが進めば「保護主義的な政策が強まるリスクがある」とも指摘した。<br>　ユーロ圏は１％台半ばの成長を見込むが、イタリアは１７年、１８年とも下方修正した。英国は、１７年の成長率見込みを上方修正したが、１８年はＥＵ離脱による景気下押し効果が表面化するとみて、０・３ポイント下方修正した。<br>【表】ＩＭＦは世界の成長率予測を据え置いた　　　<br>　２０１７年　１８年　<br>世界全体　３．４（　０．０）　３．６（　０．０）　<br>日　本　０．８（　０．２）　０．５（　０．０）　<br>米　国　２．３（　０．１）　２．５（　０．４）　<br>ユーロ圏　１．６（　０．１）　１．６（　０．０）　<br>英　国　１．５（　０．４）　１．４（▲０．３）　<br>中　国　６．５（　０．３）　６．０（　０．０）　<br>インド　７．２（▲０．４）　７．７（　０．０）　<br>（注）成長率見通し、単位は％、かっこ内は昨年１０月予測からの修正幅、▲はマイナス　　"
},
{
"Category":"経済",
"Headline":
"機械受注、１０～１２月マイナスの公算、２四半期ぶり。"
,
"FirstBody":
"　民間設備投資の先行指標となる２０１６年１０～１２月期の機械受注は、２四半期ぶりにマイナスとなる公算が大きい。内閣府が１６日発表した１１月の「船舶・電力を除く民需」の受注額（季節調整済み）は前月比５・１％減だった。１０～１１月の受注額は７～９月期を１・５％下回っており、農林中金総合研究所の南武志主席研究員は「２～３％減で着地しそう」とみる。"
,
"Body":
"　大和総研の前田和馬エコノミストは「内需の底入れを受けて、先行きの設備投資は緩やかに回復する」と分析する。米大統領にトランプ氏が当選して以降、円安・株高が進んだ。人手不足を受けて、省力化投資への需要は製造業、非製造業ともに根強くある。企業は１６年度の設備投資計画を決めているため、本格的に増勢に転じるのは１７年度に入ってからになりそうだ。"
},
{
"Category":"経済",
"Headline":
"自賠責保険、平均６．９％下げ、４月から。"
,
"FirstBody":
"　自動車や二輪車の全保有者が加入を義務付けられている自動車損害賠償責任（自賠責）保険が４月から保険料を平均で６・９％引き下げる方針が決まった。自賠責の保険料引き下げは９年ぶりで６回目。自家用乗用車は２０１０円、軽自動車は１３００円安くなる。"
,
"Body":
"　自動安全ブレーキなどの運転支援技術の普及で事故が減っていることから４月からの保険料引き下げを決めた。"
},
{
"Category":"経済",
"Headline":
"郵政株、先行きには懸念、財務省、追加売却へ―郵政株が急落、２カ月ぶりの安値。"
,
"FirstBody":
"　１６日午後の東京市場で日本郵政の株価が急落し、一時前週末比７５円（５％）安の１４０５円を付けた。約２カ月ぶりの安値となる。財務省が追加で最大１・４兆円規模の日本郵政株を売却する方針と伝わり、株式需給の悪化が警戒された。売りは日本郵政傘下のゆうちょ銀行、かんぽ生命保険にも広がった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"日本郵便、配達員のユニホーム変更。"
,
"FirstBody":
"　日本郵便は１６日、配達員のユニホームのデザインを４月から変更すると発表した。デザインを変えるのは２００７年１０月の民営化後初めて。配達員が着る長袖と半袖のポロシャツを濃紺色から青と白の縦じまにする。吸水性を高めて夏場に快適に着用できるようにしたほか、左袖の上部にペンを差せるポケットを付けた。対象は１６万人で１１０万着を用意する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"世界景気、１１月も「雨」続く、日本経済研究センター。"
,
"FirstBody":
"　日本経済研究センターが１６日発表した２０１６年１１月の世界景気インデックス（天気図）は、主要国・地域の景気を示す指数が前月比で０・２ポイント上昇し、マイナス５・５だった。２カ月連続の改善だが、天気図は１５年３月以来続く「雨」のままだった。米国の年末商戦が順調で自動車生産も伸びた。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"「トランプ時代」の米景気―サントリーホールディングス社長新浪剛史氏、減税効果、２年活況続く（経済観測）"
,
"FirstBody":
"　「トランプの時代」が来る。今週２０日に就任する新大統領は米経済をどう率い、日本や世界との関係をいかに築くのか。米ハーバード大に学び、経済財政諮問会議の民間議員を務めるサントリーホールディングスの新浪剛史社長に、トランプ政権への期待と懸念、日本の課題を聞いた。"
,
"Body":
"　――「トランプの米国」をどう予測しますか。<br>　「矛盾だらけの国。現状に不満な労働者と中流層の支持を受けた共和党の大統領だ。大きな政府と小さな政府のどちらに向かうのか、さじ加減が難しい。多数の矛盾の解決が課題になる」<br>　「選挙戦での言葉を変えるのに恥じらいはあまりないと思う。議会との関係もある。ビジネスマンらしく過去より現在と将来をどうするかを考え、公約を大転換したように見せずに現実的な政策をとると思う」<br>　――懸念材料は。<br>　「１９８０年代のような通商政策の感覚だ。２国間に重点を置くだろうが、個別交渉は骨が折れる。中国というライバルの台頭もあって米国の強腰は各国に通じにくい。楽観的にいえば、２年後には環太平洋経済連携協定（ＴＰＰ）のような姿に戻るかもしれない」<br>　――トランプ氏の「脅し」も目立ちます。<br>　「グローバル化と自由貿易で成長したのは米企業。相互連関が進んだ世界で内向きは通用しない。輸入に対する懲罰的な課税を実行すれば、米国は投資先としての魅力を落とす。今は細心の対応が必要。米での投資計画を説明したトヨタ自動車の対応は適切だ」<br>　――米景気の展望は。<br>　「２年は大丈夫だろう。トランプ氏というよりオバマ大統領が土台をつくった。米新政権は交代直後に経済を頑張る。現在３５％の法人税率は１５％はともかく２０～２５％に下げ、共和党内に配慮して個人減税もやるだろう。中西部などでインフラ投資も進めると思う」<br>　「消費好調の米市場での競争は激しくなる。米子会社のビーム社も上質のバーボンで勝負し、米工場をフル稼働させる」<br>為替変動大きく<br>　――ドル高傾向は。<br>　「米連邦準備理事会（ＦＲＢ）はイエレン議長の退任前に３回利上げするとみる。円は１ドル＝１２７円くらいまでいく可能性もある。ただ市場は予見不可能な新大統領の動きに身構えており、変動は大きいだろう。中国の人民元がドル高に耐えられず、変動相場制に移る展開もありうる」<br>　――円安で日本企業は一息ついた印象です。<br>　「１ドル＝１００円でやれる体質に変えないと。円安は追い風参考記録だ。米景気が好調なうちに日本の民間投資が増えないと、先が厳しい。２０１８年の米中間選挙以降にトランプ政権がもつかどうかは予測困難だ」<br>　「物価は年１％くらい上がる。それを上回る賃上げがカギだ。大手では今春、年収ベースで２％強の賃上げもありうる。生産性向上へ働き方改革も進め、賃金が恒常的に上がる仕組みをつくらないといけない」<br>　――政府任せでなく企業が動くべきだと？<br>　「世界全体が近視眼的になっている。企業が先頭に立って所得格差や社会の断絶を直すべきだ」<br>（聞き手は編集委員　菅野幹雄）<br>　にいなみ・たけし　今週「ダボス会議」へ。人工知能の議題席巻に驚く。５７歳。"
},
{
"Category":"経済",
"Headline":
"次世代を導く（４）キーワード―イスラム過激派、排他的思想宣伝し拡大（アジアひと未来）"
,
"FirstBody":
"　教条的なイスラム思想を広めるため、テロや暴力、誘拐などの犯罪行為も辞さない勢力。中東を中心にアジアやアフリカなどにも広がる。世俗化した社会を敵視し、欧米で無差別テロに及ぶケースも増えている。"
,
"Body":
"　２００１年の米同時テロを引き起こしたとされるアルカイダのほかアフガンの「タリバン」、ナイジェリアの「ボコ・ハラム」なども次第に勢力を伸ばした。<br>　１０年に中東の民主化運動「アラブの春」が始まると政情が混乱する国々にイスラム過激派が入り込んだ。シリアやイラクで勢力圏を広げた「イスラム国」（ＩＳ）は１４年に国家樹立を宣言。インターネットを通じて排他的思想を宣伝し、戦闘員などを勧誘している。<br>　アフガンに隣接するパキスタンはソ連のアフガン侵攻時に「聖戦」の前線基地として自国を売り込み、義勇兵の訓練場となった。８０年代末にソ連軍が撤退した後も武装勢力が多く残り、過激派が育つ下地となった。テロが頻発していたが、１４年にシャリフ政権が武装勢力掃討に乗り出し、過激派の勢いは下火になりつつある。（１面参照）"
},
{
"Category":"経済",
"Headline":
"法務省（人事）"
,
"FirstBody":
"　法務省（１７日、地名のみは地検検事正）最高検検事（那覇兼福岡高検那覇支部長）上冨敏伸▽那覇兼福岡高検那覇支部長、林秀行▽刑事局総務課長（刑事課長）松下裕子▽刑事課長（公安課長）佐藤淳▽公安課長（東京高検検事）内藤惣一郎▽東京地検総務部長（刑事局総務課長）森本宏"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"日銀（人事）"
,
"FirstBody":
"　日銀（１６日）金融機構局考査役（金融機構局企画役）長藤剛"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"財務省（人事）"
,
"FirstBody":
"　財務省（１６日）官房参事官、徳田修一"
},


{
"Category":"グローバルＢｉｚ",
"Headline":
"ティラーソン氏、米国務長官に転出、エクソン、傍流に成長託す、後任ＣＥＯにウッズ氏、製油・化学を強化。"
,
"FirstBody":
"　石油メジャー最大手米エクソンモービルで１月１日、ダレン・ウッズ氏が最高経営責任者（ＣＥＯ）に昇格した。国務長官に指名されたレックス・ティラーソン前ＣＥＯはロシア事業をテコにメジャー首位の地位を固めたが、長引く原油安で原油の開発・生産が低調だ。製油・化学という傍流出身のウッズ氏は新たな成長路線に導けるのか。"
,
"Body":
"　「それは公平な見方だ」（ティラーソン氏）<br>　国務長官就任の重要な関門だった１１日の公聴会。ティラーソン氏が議員から執拗に問われたのがロシアへの姿勢だ。テキサス大学卒業後、４１年間一貫してエクソンに勤務。１９９８年にロシア担当になりプーチン大統領に食い込み頭角を現した。２００６年のＣＥＯ就任後、ロシア国営石油会社ロスネフチと合弁を組み、黒海、北極海で原油・天然ガスを開発・生産する機会を獲得。エクソンのロシア権益は６３７０万エーカーと米国の約５倍になった。<br>　それだけに、米議員はティラーソン氏に疑惑の目を向けた。ロシアへの経済制裁の見解を問われ「制裁は強力で米国ビジネスを傷つけることもある」と負の側面も強調。親ロシアの懸念を拭い切れず「主な共和党上院議員の信頼を得られなかった」との見方もあった。<br>　ロシアとのパイプが国務長官指名の要因の一つと見る向きは多いがそれだけではない。ティラーソンＣＥＯ時代、業績は底堅く推移した。０８年１２月期に過去最高の純利益を更新。「現金収支は安定しバランスシートも強固」（調査会社ジェファーソン・リサーチ）だ。<br>　「投資決断は他社が１カ月半のところ３カ月かける」と資源企業幹部は言う。競合が強気の投資を続ける中、１２年ごろから投資の伸びを抑えた。１４年は投資を前年から３０００億円減額。１４年夏以降の原油安で負った傷は競合に比べ限定的だ。「私はエンジニア出身。事実を求める」と語り、リスクを徹底調査する。<br>　ただ、最近の原油安は生産・開発の上流部門をむしばむ。カナダのオイルサンド事業で減損処理の可能性が浮上。１６年１０～１２月期は最終赤字転落が現実味を帯びる。そこで、傍流とはいえ収益を支え始めた製油・化学部門出身のウッズ氏に次を託した。<br>　ウッズ新ＣＥＯは逆風下での登板になる。上流部門が主流のメジャーの中で、製油・化学という傍流と言われる下流部門を歩んだ。エクソンの製油・化学を合わせた下流部門の１５年純利益は低調な上流部門を上回り、過去５年で２割伸びた。ウッズ氏は今後、下流部門を一段と強化する。<br>　そのカギをシェールが握る。樹脂などの基礎原料となるエチレンはナフサ由来原料を使うのが主流だった。シェールガス由来だとコストは半分以下といわれる。ウッズ氏は原料としてのシェール活用を拡大する方針だ。<br>　下流部門で大型投資も動き出す。米南部でサウジアラビア基礎産業公社ＳＡＢＩＣとエチレン工場の建設を検討すると発表した。米メディアによると年産１８０万トンと世界最大級。テキサス州では単独で年産１５０万トンのエチレン工場建設も進める。下流シフトが急速に進む可能性も高い。<br>　ただ、ティラーソン氏の国務長官就任が足かせになるとみる向きもある。ティラーソン氏が獲得した北極海などの権益の探索は、ロシアへの経済制裁で中断したままだ。ロシアとの関係改善に意欲を示すトランプ政権下でティラーソン氏が制裁解除に動けばエクソンには朗報だが、便宜供与を受けたとの批判にさらされるリスクがある。<br>【表】企業トップ出身の主な米閣僚　　　　<br>　企　業　主　　な〓政府役職　大統領　<br>ロバート・　マクナマラ　フォード・モーター社長　国防長官　ケネディ、ジョンソン　<br>ジョージ・　シュルツ　原子力発電建設大手ベクテル社長　国務長官　レーガン　<br>ロバート・　ルービン　ゴールドマン・サックス共同会長　財務長官　クリントン　<br>ディック・　チェイニー　ハリバートン会長兼ＣＥＯ　副大統領　ジョージ・Ｗ・ブッシュ　<br>ポール・　オニール　アルコア会長兼〓ＣＥＯ　財務長官　　<br>ジョン・　スノー　運輸大手ＣＳＸ会長兼ＣＥＯ　　　<br>ヘンリー・　ポールソン　ゴールドマン・サックス会長兼ＣＥＯ　　　<br>レックス・〓ティラーソン　エクソン・モービル会長兼ＣＥＯ　国務長官※　トランプ　<br>※は予定　　　<br>【図・写真】ティラーソン氏<br>　＝ロイター"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ダボス会議、きょう開幕、中国・習主席が初参加。"
,
"FirstBody":
"　【ダボス（スイス東部）＝原克彦】世界経済フォーラムの年次総会（ダボス会議）が１７日、スイス東部のダボスで開幕する。各国政府の要人やグローバル企業の経営者に加え、学識者や映画俳優などの文化人らも集まり、参加者は過去最高の約３千人に達する。"
,
"Body":
"　１９日には英国のメイ首相が講演する。欧州連合（ＥＵ）からの離脱交渉について、移民制限を重視する考えを示すとみられている。<br>　常連だったドイツのメルケル首相は２年連続で不参加。米国はバイデン副大統領やケリー国務長官が出席するが、２０日に新大統領の就任式を控えるトランプ陣営からは政権移行チームの幹部１人だけが参加する見通し。<br>　今年のテーマは「対応し責任を負う指導力」。欧米ではグローバル化とエスタブリッシュメント（支配階層）への反発が勢いを増し、政治の指導力が問われている。保護主義的な通商政策を掲げるトランプ氏について、多国籍企業の経営者らからも発言がありそうだ。<br>　期間中、講演や討論を中心に２０日まで４００ほどのセッションが開かれる。大半はマスメディアには非公開だ。<br>【表】ダボス会議では世界の政府の要人らの講演なども多い　　<br>１７日　中国の習近平国家主席が基調講演　<br>　トランプ政権移行チームのスカラムッチ氏が討論に参加　<br>１８日　コロンビアのサントス大統領が対談・記者会見　<br>１９日　英国のメイ首相が講演　<br>　オランダのルッテ首相が討論に参加　<br>　国連のグテレス事務総長が講演　<br>２０日　日銀の黒田総裁らが討論に参加　<br>　ベトナムのグエン・スアン・フック首相が討論に参加"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ティラーソン氏、米国務長官に転出、エクソン、傍流に成長託す――米歴代政権、経営者を重用、政治的手腕は未知数。"
,
"FirstBody":
"　米閣僚は組織管理や問題解決の能力が求められるだけに、経営者の重用が目立つ。だが、成功例ばかりとはいえない。"
,
"Body":
"　息子ブッシュ政権で副大統領を務めたチェイニー氏は政権内・議会にもにらみを効かせ「史上最強の副大統領」とも言われた。<br>　経営者閣僚への評価は大きく割れることもある。ケネディ政権の国防長官に就任したマクナマラ氏は若干４４歳で創業家以外で初のフォード・モーター社長になった。「人間コンピューター」と言われるほどの頭脳を持ち、ベトナム戦争の立案を率いた。回顧録で「ベトナムへの介入は間違いだった」と告白した。<br>　出身企業との関係も厳しく指摘されかねない。チェイニー副大統領は米軍イラク侵攻後、米政府拠点の受注で問題視された。大型契約を獲得したのが出身母体である米石油サービス大手ハリバートンだったからだ。<br>　エクソンＣＥＯから国務長官に指名されたティラーソン氏は行政・政治の経験がない。経営で見せた手腕を政権でも発揮できるかは未知数だ。<br>　ニューヨーク＝稲井創一"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"欧州企業、ＥＶ対応急ぐ、電力、充電拠点整備、機械、モーターに力。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】欧州企業が自動車の電気自動車（ＥＶ）シフトへの対応を進める。電力大手は充電インフラを増やし、機械大手はＥＶ向け部品事業を拡大する。ＥＶ重視にかじを切る自動車大手の戦略の影響が幅広い業種に及んできた。"
,
"Body":
"　独電力大手イノジーは今月、社内のＥＶ関連事業を集約した新組織「ｅモビリティー」を立ち上げた。約２０カ国で５３００カ所の充電拠点を設置しており、新組織を軸に拠点数を拡大する。<br>　機械大手も動く。ベアリング（軸受け）世界２位の独シェフラーは電気モーター大手、独コンパクト・ダイナミクスの株式５１％を取得する。ＥＶ比率が高まれば主力のベアリング需要が減る可能性が高いため、モーター事業を強化する。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"中国、昨年の対外投資４４％増。"
,
"FirstBody":
"　【北京＝山田周平】中国商務省は１６日、２０１６年の中国企業の対外直接投資額（金融を除く）が１７０１億１千万ドル（約１９兆４千億円）と前年比で４４・１％増え、過去最高を更新したと発表した。"
,
"Body":null
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"先進国、デフレ不安緩和へ（ＴｈｅＥｃｏｎｏｍｉｓｔ）"
,
"FirstBody":
"　物価の上昇を極度に恐れるドイツが２０１７年の第１週にインフレが進んだことを発表した。このことは多くを物語っている。１６年１２月の消費者物価上昇率は前年同月に比べ１・７％上昇し、前月の同０・８％増から跳ね上がった。この２年間は物価の上昇圧力が非常に低かったが、今年は先進国全体で物価上昇率が回復する兆しが見えてきた。"
,
"Body":
"　なぜそうなるのかを理解するには、先進国でインフレが進む原動力となる要因を考えてみるといい。それは輸入品の価格、国内経済における余剰生産能力、インフレ予測の３点だ。<br>中国の供給過剰<br>　　縮小傾向に<br>　まず輸入品の価格上昇をみてみよう。１年前は総需要の減少と（資源や食料などの）商品や工業製品の供給過剰で物価が世界的に下落していた。中国経済は大きく揺らいだ。新興国は全般的に経済が低迷し、ブラジルとロシアは深刻な景気後退に陥っていた。<br>　今、状況は以前より明るく見える。新興国の中にはまだ問題がある地域も多いが、安定に向かっている国も出てきた。中国の生産者物価は５４カ月連続で下落した後、ついに上昇に転じ、１６年１２月の卸売物価指数が前年同月比で５・５％上昇した。中国の供給過剰はまだ莫大ではあるが、縮小傾向にある。アジアや先進諸国における購買担当者調査の楽観的な結果をみれば、需要環境が好転していることが分かる。商品価格が回復してきたことにも反映している。<br>　つまり先進国は世界中で始まった物価の上昇を以前よりも多く国内に取り込むようになってきている。国内物価への影響がどれだけあるかは為替相場によってくる。米国では基調的なインフレ率が米連邦準備理事会（ＦＲＢ）が目標にする２％に近づき、ドルが上昇している。一方、日本やユーロ圏はインフレ率が低く、円とユーロが下落しているのだ。<br>米で失業率低下<br>　賃金２．９％上昇<br>　物価上昇に大きな影響を及ぼす２つ目の要因は、国内の余剰生産能力だ。労働力の余剰を測る指標である失業率が（生産能力をみる上でも）便利な尺度になる。失業率が４・７％の米国では生産設備はフル稼働に近い。平均賃金は１６年１２月に前年同月比で２・９％上昇し、０９年以来最大の伸びとなった。生産性の向上が１％程度で推移していると考えると、単位労働コストが２％上がれば、賃金が３％前後上昇するのは妥当だ。<br>　他の先進国では、見通しが米国ほどは良くない。ユーロ圏の労働市場はより硬直的だ。ユーロ圏の余剰能力はより大きく、失業率は９・８％に及ぶ。イタリアやスペインなど南欧の主要国は、大きな余剰生産能力を抱えている。このため欧州中央銀行（ＥＣＢ）が掲げるインフレ率目標の２％に近い水準に戻すためには、特にドイツのインフレ率が２％を大きく上回る必要がある。<br>　これは定説が示唆するほどあり得ないことではない。ドイツの労働市場は引き締まっている。失業率はわずか４・１％で、高齢化に伴って労働力が縮小してきた。過去１０年以上にわたり賃金上昇は抑えられてきたが、（最近）少し上がってきた。<br>　経済協力開発機構（ＯＥＣＤ）によると、従業員１人当たりの報酬は１０年以降、年率２・５％で増加してきた。これは主要７カ国（Ｇ７）で最も速いペースだが、ユーロ圏全体のインフレ率を２％近くに押し上げるために必要な水準には達していない。バンクオブアメリカ・メリルリンチのラルフ・プロイサー氏は、賃金の上昇はまだ消費者物価を押し上げるまでには至っていないと指摘する。<br>　平均コアインフレ率は１０年以降、１・１％前後で推移している。ドイツ企業は製品を値上げせずに、賃金コストの上昇を吸収してきた。労働市場がドイツ以上にひっ迫している日本では、賃金上昇率は１％にさえなかなか届かなかった。<br>　賃金がより速く上昇しなかったのは、インフレ予測という３つ目の物価決定要因が影響している。高い物価上昇率を予想するならば、企業は自由に値上げできると感じ、働き手は大幅な賃上げを要求できると感じる。理論上は、インフレ予測は中央銀行が世に与えるものだ。中銀が総需要や余剰生産能力の水準を調整する手段を持っていると国民に納得させられれば、世間のインフレ予測は先進国では普通２％程度である中銀の目標に収束していくはずだ。<br>　だが予測には、最近のインフレ率の実績が影響する。先進国では、実績が予想に届かなかった。金融市場のインフレ予測は最近上向いたが、ユーロ圏ではまだ目標を大きく下回っている。日本では、２０年間のデフレで企業と賃金労働者はインフレ率が２％に遠く及ばないと考えるようになった。<br>今年の物価上昇<br>「適度な水準」か<br>　ジグソーパズルのピースを所定の場所にはめると、次のような絵が見えてくる。原油価格が上昇し、（経済も）世界的にしっかりした環境になっているため、先進国の総合インフレ率は１７年初めの方に速いペースで上昇する可能性が高い。トレンドを上回る成長が実現して余剰生産能力が減るにつれて、基調的なインフレ率は比較的ゆっくり上がるだろう。今年、総合的なインフレ率が大きく上昇すれば、インフレ予測も上がり、１８年には欧州北部や日本でより大きな賃上げを求める舞台が整うかもしれない。<br>　ＪＰモルガン・チェースのアナリストらは、インフレ率が高まれば１７年に世界の名目国内総生産（ＧＤＰ）を１ポイント押し上げ、たとえ米国の減税がなくても、（企業の）利益が膨らんで設備投資が回復すると見ている。アナリストはいま極端な成果を見込むことが多いが、今年の先進国の物価上昇は適度な水準になるかもしれない。車輪に油をさすには十分だが、荷馬車をひっくり返すほどではない、ということだ。（１月１４日号）<br>　英エコノミスト誌の記事を翻訳し、火曜付で掲載します。電子版▼ビジネスリーダー↓グローバル↓Ｔｈｅ　Ｅｃｏｎｏｍｉｓｔ<br>【図・写真】ＯＰＥＣと非加盟産油国が協調減産で合意したことで原油価格が上昇し、物価上昇率回復の兆しが見えてきた（昨年１２月）＝ロイター"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"アマゾン、ＡＩでクラウド拡大―研究、基礎より実用重視（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　米アマゾン・ドット・コムのワーナー・ヴォーゲルズＣＴＯ（最高技術責任者）は日本経済新聞の取材に応じ、人工知能（ＡＩ）をてこにクラウド事業の拡大を目指す方針を明らかにした。ＡＩについては基礎研究よりも実用化につながる開発を優先する。"
,
"Body":
"　このＡＩによる音声自動応答サービスを、韓国ＬＧ電子の冷蔵庫、中国・華為技術のスマートフォン、米ワールプールの家電、米ソノスの無線スピーカー向けに提供を始めた。<br>　ヴォーゲルズ氏は「動画配信やネット通販など、アマゾンの商品・サービスと競合する企業への提供を拡大する」と述べた。不正や問題のある書き込みの検知、ロボット制御などのＡＩ機能も他社へ提供することを検討している。<br>　「競合企業を利することになってもかまわない」と語る。年内にはソノスからエコーと競合する商品が発売される予定だが、むしろ「競争でサービス水準が高まるのを歓迎する」という。<br>　ＡＩサービスでは自動車への応用にも取り組む。すでに米フォード・モーター、独ＢＭＷ、韓国・現代自動車と提携し、開発に着手した。<br>　自宅にあるアマゾンのエコーに行き先を告げると、乗車した時にはすでに行き先が登録されている機能などを実用化する。自動車の情報システムにアマゾンのサービスを最初から組み込んだ新型車も開発する計画だ。<br>　ヴォーゲルズ氏はＡＩサービスの開発では「基礎研究よりも実用化につながる開発を優先する」と述べた。社内組織は「課題ごとに小グループをつくって取り組む。大規模なＡＩ研究所を構えるつもりはない」と語った。ＡＩ関連ベンチャーの起業支援などを通じて、社外の開発者との連携も強化する。<br>　ＡＩサービスを主力のクラウド事業の拡大に生かす狙いだ。２０１６年７～９月期の同事業の売上高は前年同期比５５％増の３２億３１００万ドル（約３８００億円）と好調。ＡＩをてこに上乗せを目指す。<br>　直近１年半の間にクラウド事業のためのインフラ規模を倍増させた。<br>　ＡＩでクラウドサービスの付加価値を高める一方、利用料金についてヴォーゲルズ氏は「規模のメリットを生かし値下げを続ける」と話した。アマゾンは長期的視点に基づく経営をしており「短期的な利益率は重要ではない」と強調した。<br>　米ＩＴ業界ではＡＩの開発が加速している。グーグルは翻訳、画像認識などの実用化で先行している。有力ベンチャー買収によって、基礎研究も手厚くしている。マイクロソフトは５千人規模のＡＩ研究部門を構えて開発を進めている。<br>（シリコンバレー<br>＝兼松雄一郎）<br>【図・写真】アマゾンのヴォーゲルズＣＴＯ"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ＯＰＥＣが月報発表（Ｂｉｚカレンダー）"
,
"FirstBody":
"　石油輸出国機構（ＯＰＥＣ）は１８日、２０１６年１２月の原油の生産実績を発表する。ＯＰＥＣは昨年１１月末の総会で、日量３２５０万バレルへの減産を決めた。減産の実施は今年１月からだが、総会での合意を受けて昨年１２月に加盟国がどのような対応をしたかが注目される。ＯＰＥＣ加盟１４カ国（加盟停止中のインドネシアを含む）は同１１月に３３８７万バレルを生産していた。"
,
"Body":
"１週間の予定　<br>▼１７日（火）　<br>○世界経済フォーラム年次総会（ダボス会議、スイス東部ダボス、２０日まで）〓○１月のニューヨーク連銀製造業景況指数　<br>▼１８日（水）　<br>○石油輸出国機構（ＯＰＥＣ）が月報を発表〓○米ネットフリックスが１６年１０～１２月期の決算を発表　<br>▼１９日（木）　<br>○国際エネルギー機関（ＩＥＡ）、１月の石油市場月報を発表〓○米ＩＢＭが１６年１０～１２月期の決算を発表　<br>▼２０日（金）　<br>○米ゼネラル・エレクトリックが１６年１０～１２月期の決算を発表"
},


{
"Category":"国際",
"Headline":
"アジア投資銀、開業１年、加盟国８０超に拡大へ、融資は慎重、人材確保課題。"
,
"FirstBody":
"　【北京＝原田逸策】中国が主導して設立したアジアインフラ投資銀行（ＡＩＩＢ）が１６日、開業から１年を迎えた。加盟国は当初の５７カ国から８０カ国以上に増えそう。本業の貸し出しは他の国際金融機関との協調融資が主体で手堅いが、人材確保には苦労している。加盟を見送っている米国と日本が参加に動くかどうかが当面の焦点となる。"
,
"Body":
"　「とても生産的な初年度だった。１７年も多くの融資案件の候補を抱えている」。ＡＩＩＢの金立群総裁は１６日夜、こんなコメントを発表した。<br>　初年度の融資はパキスタンなどの計９件・１７億３千万ドル（約１９８０億円）。うち６件が世界銀行などとの協調融資で単独融資は３件だけだ。初年度１２億ドルの目標は上回った。国際金融筋は「開業当初から加盟国の拡大に力を入れる一方、融資はリスクを抑えた慎重姿勢が目立った」と話す。<br>　「石炭や石油の火力発電への融資は例外とすべき」。ＡＩＩＢが策定中のエネルギー分野の融資方針の一節だ。中国の石炭火力の発電設備の輸出にＡＩＩＢが使われるとの見方もあったが「温暖化ガスの排出削減にこだわる欧州出身の理事が石炭火力への融資に慎重だった」と関係筋は明かす。最大出資国の中国が私物化するとの懸念は顕在化していない。<br>　北京市中心部から西寄りのＡＩＩＢ本部。中国本土では遮断されるグーグルやフェイスブックが自由に閲覧できるという。外国人を採用しやすくするのが一つの狙いだが、大気汚染を懸念して誘いを断る外国人も多い。ＡＤＢは職員が約３千人いるが、ＡＩＩＢはまだ９０人程度にとどまる。<br>　北京は英語が通じにくく生活になじめない職員も少なくない。「英語が通じやすく金融人材も多い上海や香港に本部を置かなかったツケ」（北京の外交筋）との声もある。<br>　「米国がＡＩＩＢに参加しなかったのは戦略ミス」。昨年、トランプ氏の顧問だったウールジー元米中央情報局（ＣＩＡ）長官が香港紙に寄せた論文が波紋を広げた。日本の経済官庁幹部は「新政権はＡＩＩＢに参加してインフラ整備など実利をとりに行く」とみる。<br>　トランプ氏はすでにウールジー氏とたもとを分かち、対中国で強硬論を繰り返す。それでも中国が１７年最大の外交行事とし、５月ごろに開く「一帯一路（海と陸の新シルクロード）国際協力サミット」に向け、米国にＡＩＩＢ参加を強く働きかけるとの臆測は消えない。<br>　主要７カ国でＡＩＩＢに参加していないのは米国と日本だけ。日本の閣僚の一人は「米国が参加するなら日本も遅れずに参加を表明するしかない」と話している。<br>　アジアインフラ投資銀行（ＡＩＩＢ）　アジアの旺盛なインフラ需要に金融面で対応するため２０１５年１２月に発足し１６年１月に開業した国際金融機関。約３割と最大の出資国である中国が主導する。本部は北京で総裁は元中国財政次官の金立群氏が務める。<br>【表】ＡＩＩＢの初年度は協調融資主体だった　　　<br>融資形態　融資額　対象事業　<br>協調融資　１億ドル　パキスタンの道路　<br>　０．２７５　タジキスタンの道路　<br>　２．１６５　インドネシアの貧困地区再開発　<br>　３　パキスタンの水力発電所　<br>　０．２　ミャンマーのガス火力発電所　<br>　６　アゼルバイジャンのガスパイプライン　<br>単独融資　１．６５　バングラデシュの送電線　<br>　２．６５　オマーンの港湾設備　<br>　０．３６　オマーンの鉄道"
},
{
"Category":"国際",
"Headline":
"トランプ氏とテスラＣＥＯ、「米に製造業」打算の接近。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】２０日に就任を控えたドナルド・トランプ次期米大統領と米国内に巨大工場を次々に建設する起業家イーロン・マスク氏が急接近している。マスク氏は電気自動車（ＥＶ）メーカー、テスラモーターズの最高経営責任者（ＣＥＯ）。温暖化に警鐘を鳴らし、全自動車のＥＶ化を目指している。石油業界寄りの発言を繰り返すトランプ氏とは本来は水と油だ。「同床異夢」の２人が製造業の米国回帰というスローガンの下、打算により結びつきつつある。"
,
"Body":
"　マスク氏は選挙期間中にはトランプ氏を「米大統領にふさわしくない」と批判していた。テスラの昨年の最大の献金先は民主党のヒラリー・クリントン候補。それがいまやトランプ氏に助言する「大統領戦略・政策フォーラム」の一員になった。ゼネラル・エレクトリック（ＧＥ）、ゼネラル・モーターズ（ＧＭ）など米財界の重鎮らとともに名前を連ねている。<br>　疎遠だったトランプ氏との間を取り持ったのがかつて米決済大手ペイパルをともに経営した盟友のピーター・ティール氏。同氏はシリコンバレーの著名人では唯一トランプ氏を支持し、政権移行チームに入っている。トランプ氏は選挙期間中、マスク氏のライバル、米アマゾン・ドット・コムのジェフ・ベゾスＣＥＯの批判には激しく反発したが、マスク氏の批判は静観していた。<br>　マスク・トランプ両氏の思想は正反対だが、製造業の米国回帰による雇用創出という点では利害が一致する。テスラや宇宙開発ベンチャーのスペースＸなど、マスク氏の関連企業は米国内に累計で数兆円にのぼる規模の投資と数万人単位の雇用創出を着実に進めている。この規模で米国内で投資と雇用を新たに生み出している経営者はマスク氏ただ一人。トランプ氏にとってマスク氏は「優等生」だ。<br>　さらにテスラは２０２０年に年産１００万台の目標を掲げる。リスクを恐れないマスク氏は数年のうちに数千億円単位をかけた巨大な工場を最低１つはつくる腹づもりだ。需要が順調に伸びれば次は中国を想定していたが、トランプ政権が用意する条件次第では米国投資を優先するカードをマスク氏は持っている。<br>　マスク氏にとっても戦略上トランプ氏との関係構築は重要だ。経営するベンチャーの死活問題である宇宙開発予算の維持、自動運転の適切な規制整備を確実なものにする必要があるからだ。テスラは巨大工場による量産効果に加え、自動運転とカーシェアへの貸し出しを組み合わせる仕組みによって月々のローン負担を圧縮し、米国生産の高いコストを吸収しようとしている。<br>　米製造業復活への道筋を示しつつあるマスク氏だが、決して労働者の救世主ではない。同氏が生む雇用は一時的なものだ。<br>　世界の目が米大統領選にくぎ付けになった昨年１１月８日、テスラは独グローマン・エンジニアリングの買収を発表していた。グローマンは工場内でのロボットによる作業自動化を得意とする。マスク氏が描く未来の工場の中心にいるのは人工知能（ＡＩ）で動くロボットであり、製造業が前提としてきた大量雇用される労働者ではない。<br>　接近するマスク氏とトランプ氏だが、交わることなく、いずれ離れていく運命にある。<br>【図・写真】トランプタワーに入るマスクＣＥＯ（昨年１２月、ニューヨーク）＝ロイター"
},
{
"Category":"国際",
"Headline":
"サムスン副会長の逮捕請求、４０億円超贈賄疑い、韓国特別検事、他財閥も捜査対象、世論重視、強気の姿勢。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の疑惑などを調べる特別検事は１６日、朴氏の友人、崔順実（チェ・スンシル）被告側への贈賄などの疑いで、サムスン電子の事実上の経営トップ、李在鎔（イ・ジェヨン）副会長の逮捕状を請求した。裁判所が１８日にも逮捕の是非を判断する。特別検事は経営トップの身柄を拘束する逮捕にまで踏み込んで財閥を厳しく追及する強気の姿勢を示し、サムスン以外にも捜査対象を広げる構えだ。"
,
"Body":
"　李副会長はこれまでの捜査で疑いを否認してきた。サムスン電子は１６日、「対価を期待して（崔被告側を）支援したことはない。特別検事の主張は受け入れられない」とのコメントを発表。全面的に争う姿勢を示した。<br>　特別検事の捜査班は贈賄の相手を崔被告側として、朴大統領の名前は逮捕状請求理由に記載しなかった。ただ朴氏の収賄容疑を検討するため、同氏の対面聴取を実現させる考えも示した。<br>　サムスングループは２０１５年７月に第一毛織とサムスン物産の合併を決める臨時株主総会を開いた。朴政権はグループ２社の大株主だった国民年金公団に対し、所管官庁の保健福祉省を通じて合併に賛成するよう仕向けた疑いがあると捜査班はみている。<br>　合併案は海外投資家の反対もあり、計画通り実現するか不透明な情勢だった。朴大統領と李副会長は少なくとも株主総会後に２回個別に会談したとされる。捜査班は年金公団に圧力をかけたなどとして文亨杓（ムン・ヒョンピョ）前保健福祉相を職権乱用の罪などで１６日に起訴するなど周辺の捜査も進めている。<br>　捜査班は当初、１５日までに李副会長を巡る対応を決めるとしたが、ずれ込んだ。捜査班の関係者は「経済に与える影響を考慮して相当に悩んだ」と明かし、逮捕方針は政権と経済界の癒着疑惑解明を求める世論を背にした判断と示唆した。<br>　崔被告側にはサムスン以外の大手財閥も資金提供したことが判明している。中でも通信大手のＳＫ、食品・娯楽大手のＣＪ、ロッテの３グループについては恩赦などを巡る疑惑があるとされる。捜査関係者は「追加捜査の過程で（疑惑を）確認する」と話し、大手財閥への調べを広げる方針だ。"
},
{
"Category":"国際",
"Headline":
"サムスン副会長の逮捕請求―サムスン、経営停滞も。"
,
"FirstBody":
"　【ソウル＝山田健一】李在鎔（イ・ジェヨン）副会長が逮捕される事態に発展すれば、サムスングループの経営は停滞する恐れがある。「スマートフォン（スマホ）の次」をにらんだ事業戦略や統治改革に向けた意思決定が遅れかねない。"
,
"Body":
"　だが李副会長が仮に逮捕されると好調な業績に水を差す。大型のＭ＆Ａ（合併・買収）など重要な経営判断の遅れは競争力の低下を招く。既に例年１２月に公表する最高幹部のグループ人事が昨年は先送りになるなど影響が表れている。<br>　昨夏に発売した新型スマホ「ギャラクシーノート７」の発火問題などブランドイメージに直結する問題も残ったままだ。サムスンは今月２３日にもノート７の発火問題を巡る事故調査報告を発表する方向で調整中。李副会長への捜査はブランドの信頼回復という意味でもマイナスに働く。<br>　韓国経済にも影を落とす。サムスングループの時価総額は韓国取引所に上場する全企業合算の３割以上を占める。<br>　大韓商工会議所は１６日「国家経済に与える影響を勘案して在宅起訴による捜査が望ましい」と異例のコメントを発表した。"
},
{
"Category":"国際",
"Headline":
"大統領演説文、手直し認める、崔被告、弾劾審理で。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の憲法裁判所は１６日、朴槿恵（パク・クネ）大統領の弾劾訴追を審理する弁論を開き、朴氏の友人で、一連の疑惑の中心人物である崔順実（チェ・スンシル）被告が証人として出廷した。"
,
"Body":
"　崔被告が憲法裁の審理に出廷するのは今回が初めて。崔被告は政府が手掛ける文化・スポーツ振興の利権に介入した疑惑について「政府予算に関与したことはない」と否定。政府高官の人事に介入した疑惑についても「人事資料を見たことはない」と否定した。"
},
{
"Category":"国際",
"Headline":
"米の社会分断、修復呼びかけ、トランプ氏、就任式控え。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】トランプ次期米大統領が２０日の就任式を控え、大統領選を通じて分断された米国社会の修復を訴えている。１５日にツイッターで「長年、我が国は分断されてきた。（そうした状況は）変わるだろう」と呼びかけた。就任式前後には多くの抗議デモが予定されるなか、政権を円滑に運営するため幅広い支持を得ようと躍起になっている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国特別検事「慰安婦合意と崔被告、無関係」。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑などを調べている特別検事の捜査班は１６日午後、従軍慰安婦問題に関する２０１５年末の日韓合意に崔被告が関与したとの疑惑を否定した。「確認した結果、崔被告とは関係ないと判断した」と語った。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"オバマ氏娘にねぎらいの手紙（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝鳳山太成】ブッシュ元米大統領の双子の娘は、２０日に退任するオバマ米大統領の２人の娘をねぎらう手紙を送った。米誌タイムが手紙を公表した。大統領の娘としての苦労をよく知る先輩として今後は「情熱を探し、自分を知り、失敗もしてほしい。それが許されるのよ」と呼びかけている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"トルコ貨物機、キルギスで墜落（ダイジェスト）"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】ロイター通信によると、中央アジア・キルギスの首都ビシケクの国際空港付近で１６日、トルコ・ＡＣＴ航空の貨物機が墜落し、周辺住民や乗員少なくとも３７人が死亡した。墜落したのはボーイング７４７型機。香港からビシケクを経由しイスタンブールに向かう予定だった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、香港２閣僚の辞職承認（ダイジェスト）"
,
"FirstBody":
"　【香港＝粟井康夫】中国国務院（政府）は１６日、香港政府の林鄭月娥政務官、曽俊華財政官の２閣僚の辞職を承認した。両氏は３月２６日投票の次期香港行政長官選挙に出馬する。後任の政務官に張建宗・労働福祉局長、財政官には陳茂波・発展局長をそれぞれ起用する。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"トランプ政策、アジア勢翻弄、見えぬ全容、株価明暗、印製薬、薬価下げ懸念、宝山鋼鉄、インフラ投資拡大に期待。"
,
"FirstBody":
"　米大統領選でトランプ氏が勝利して約２カ月。全容がみえない次期米政権の政策を巡り、アジア企業の明暗が分かれている。同氏の発言で医薬品や航空会社の株価が下落する一方、米国のインフラ投資拡大などへの期待から米事業を強化する韓国のロッテケミカルや台湾塑膠工業（台湾プラスチック）は上昇した。トランプ氏の大統領就任を目前に控え、次期米政権の出方がアジア企業を翻弄する構図が浮き彫りとなった。"
,
"Body":
"　この２カ月、アジア株はトランプ氏の言動に翻弄されてきた。アジアの上場企業約３００社が対象の「日経アジア３００指数」は前週末の１月１３日時点で、米大統領選投票日の昨年１１月８日時点に比べて０・１％安とわずかながら下落した。<br>　「トランプ相場」を追い風に、日経平均株価や米ダウ工業株３０種平均が同期間にそれぞれ約１割上昇したのに比べ、出遅れは明らかだ。米金利上昇を受けてアジア新興国で投資資金の流出懸念が台頭したのが主因だが、米次期政権の政策見通しに左右された面も強い。<br>　トランプ氏当選が伝わった昨年１１月９日、台湾のアパレル受託生産大手、儒鴻企業（エクラ・テキスタイル）は１０％安と急落した。この２カ月間でも４％下がった。生産拠点をベトナムに移し、環太平洋経済連携協定（ＴＰＰ）で恩恵を受けるとみられていたが、ＴＰＰ離脱を明言するトランプ氏の当選で売られた。<br>　中国の航空各社は、台湾を巡る米中関係の緊張の高まりで、台湾線などの客足に響きかねないとの懸念が台頭する。この結果、春秋航空や中国南方航空の株価は低迷。大統領選後のドル高で航空機の調達費用など外貨建てコスト増も懸念され、タイ国際航空や韓国の大韓航空は１割強下げた。<br>　一方、トランプ氏がめざす「強い米国」への期待感から上昇した銘柄もある。韓国化学大手のロッテケミカルはこの２カ月で２９％上昇した。２０１８年に米ルイジアナ州でシェールガス由来のエチレンの合弁工場が稼働予定だ。エチレン市況が好調な上、米国に生産拠点を持つことが有利に働くとの見方がある。<br>　「（トランプ氏によって）米国が最良の投資先に変わるよう願う」。台湾の素材大手、台湾塑膠工業（台湾プラスチック）の林健男董事長は９日の決算会見でこう述べ、米国での工場増設を前向きに検討する意向を示した。この２カ月の株価上昇率は５％と台湾加権指数（２％）を上回る。<br>　米国のインフラ投資拡大を見込み、資源株も上昇。中国の宝山鋼鉄は鉄鋼価格が底入れするなか、インフラ需要が膨らむ期待から株高が進んだ。トランプ氏が提唱する米製造業の本国回帰が進めば生産効率化の投資も見込まれるため、生産設備の自動化機器を手掛ける台湾の研華（アドバンテック）は８％上昇した。<br>　明暗が分かれたのは、米アップルの「ｉＰｈｏｎｅ」などの生産を受託する台湾の２社。米国生産を検討し始めた鴻海（ホンハイ）精密工業が１・４％上昇したのに対し、米国での生産に消極的だった和碩聯合科技（ペガトロン）の株価は１２％下落した。同社の童子賢董事長は１５日、「必要があれば米国での生産を少なくとも現行の３倍まで拡大する用意がある」と述べ、前言を翻した。<br>　世界の投資信託の動きを調べる米ＥＰＦＲグローバルによると、アジア株（日本を除く）で運用するファンドからは米大統領選後、前週までに計約７９億ドル（約９千億円）が流出した。資金引き揚げの傾向は年明け以降も続く。大和証券の壁谷洋和チーフグローバルストラテジストは「トランプ氏の対中強硬姿勢が懸念材料だ。アジア各国に悪影響が出かねない」とみる。２０日の大統領就任後も、トランプ氏の言動にアジア企業が敏感に反応する展開が続きそうだ。<br>　東京＝篠崎健太、アジア総局・支局<br>【表】トランプ氏の政策を材料視して値動きした銘柄　　　<br>〓〓　株価は前週末と米大統領選投票日の昨年１１月８日を比較、▲は下落　〓〓　<br>　企業名（国・地域）　騰落率（％）　<br>　日経アジア３００指数　▲０．１　<br>下　落　ドル高・原油高で収益に逆風　　<br>　○大韓航空（韓国）　▲１４．８　<br>　○タイ国際航空（タイ）　▲１３．９　<br>　○春秋航空（中国）　▲１３．４　<br>　○中国南方航空（中国）　▲２．９　<br>　米薬価引き下げで業績下振れ懸念　　<br>　○ドクター・レディーズ・ラボラトリーズ（インド）　▲４．２　<br>　○ルピン（インド）　▲１．０　<br>　海外エンジニアのビザ厳格化を懸念　　<br>　○タタ・コンサルタンシー・サービシズ（インド）　▲１．４　<br>　ＴＰＰ離脱など通商政策変更を警戒　　<br>　○儒鴻企業　（エクラ・テキスタイル、台湾）　▲４．３　<br>上　昇　インフラや自動化への投資期待　　<br>　○ロッテケミカル（韓国）　　２８．６　<br>　○宝山鋼鉄（中国）　　２０．６　<br>　○デルタ・エレクトロニクス・タイランド（タイ）　　８．６　<br>　○研華（アドバンテック、台湾）　　７．９　<br>　○台湾塑膠工業（台湾プラスチック、台湾）　　５．４　<br>　米金利上昇で利ざや改善期待　　<br>　○ＤＢＳグループ・ホールディングス（シンガポール）　　１９．４　<br>　○ユナイテッド・オーバーシーズ銀行（ＵＯＢ、シンガポール）　　１３．４　<br>　米防衛支出増　　<br>　○シンガポール・テクノロジーズ・エンジニアリング（シンガポール）　　６．７　<br>（注）ＱＵＩＣＫ・ファクトセット調べ　　<br>【図・写真】米国の薬価下げの懸念からインド製薬会社の株は下落した（インド後発薬大手の研究施設）＝ロイター"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タニン総帥、上級会長に、ＣＰグループ、世代交代にらむ、新会長に長男、三男はＣＥＯ。"
,
"FirstBody":
"　【バンコク＝小野由香子】タイ最大級の財閥であるチャロン・ポカパン（ＣＰ）グループのタニン・チャラワノン総帥が長男と三男に会長職と最高経営責任者（ＣＥＯ）職を引き継いだことが１６日わかった。タニン氏は上級会長に就き、引き続きグループ経営に携わる。経営の世代交代にカジを切りグループのグローバル化戦略を加速する。"
,
"Body":
"　新体制にはタニン氏のほか、同氏の兄３人も名誉会長などとして残る。今年７８歳となるタニン氏は１０年後をメドに上級会長に長男、会長に三男を据え、自身は経営の第一線から退く考え。新ＣＥＯはその間に育成する。<br>　タニン氏はこれまで総帥としてグループを引っ張ってきた。カリスマ性や、中国などでの政治人脈を次世代に引き継げるかどうかが課題となる。<br>　ＣＰグループはタイと中国を中心に世界１６カ国で事業展開し、最近は欧米への投資も加速している。事業規模の拡大に伴い、タニン氏は全ての経営判断を１人で担うワンマン経営から、創業家以外の人間も含む、複数の経営者による分散型経営への転換を目指す。<br>【図・写真】タニン総帥"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"豪エネ大手を買収へ、長江和記実業、政府の判断焦点に、６３００億円。"
,
"FirstBody":
"　【香港＝粟井康夫】香港の大富豪、李嘉誠氏が率いる複合企業、長江和記実業（ＣＫハチソンホールディングス）は１６日、オーストラリアのエネルギー大手、デュエット・グループを買収すると発表した。買収金額は７４億豪ドル（約６３００億円）。中国・香港の不動産を売却し、欧州や豪州での投資を拡大する「脱中国シフト」を加速する。"
,
"Body":
"　長江基建集団のアンドリュー・ハンダー執行董事は１６日の電話協議で「ＣＫハチソンはデュエットに隣接する地域にガス供給網や送電網を保有しており、業績改善のために打てる手は多い」と強調した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＴＶ向け配信システム提供、アマギ・メディア・ラブズ（インド）―地域ごとに異なるＣＭ（アジアＮＥＸＴ）"
,
"FirstBody":
"　インドのＴＶ放送業界で、１０年足らずで有名企業となったのが、新興ＩＴ（情報技術）企業のアマギ・メディア・ラブズだ。クラウド技術を利用し、同時間のＣＭ枠で視聴地域ごとに異なる内容を配信できるシステムを開発した。"
,
"Body":
"　広告主はＣＭ費用を削減できるため、顧客には日用品大手ユニリーバのインド法人、ヒンドゥスタン・ユニリーバ、同じく日用品のダブール・インディアなど多くの企業が名を連ねる。インドの主要放送会社も軒並み、アマギとの連携に踏み出している。<br>　半導体大手の米テキサス・インスツルメンツのバンガロール（ベンガルール）市の拠点で働いていた３人が２００８年に立ち上げた。「今後５年で配信インフラを提供する最重要企業になりたい」。共同創業者の一人であるバスカル・スブラマニアン氏は話す。<br>　「地域ごとに異なるＣＭのニーズに応える」というアイデアは、広いインドにあって大きな伸びしろがありそう。海外進出にも積極的だ。在外インド人が多い南アジアや東南アジアに加え、日欧米など約２５カ国で事業展開し、自社システムの普及を進める。<br>　スブラマニアン氏ら３人の創業者は投資、技術など得意分野をそれぞれ担当。「社長」「最高経営責任者」などの肩書を設けないフラットな組織作りを目指している。<br>（ムンバイ＝堀田隆文）<br>〈会社概要〉　　　<br>▼設　　立　　２００８年　<br>▼本　　社　　バンガロール（ベンガルール）市　<br>▼代　　表　　バスカル・スブラマニアン氏ら共同創業者３人　<br>▼主な事業　　ＴＶ向けコンテンツ配信システムの提供　<br>▼業　　績　　非公開<br>【図・写真】共同創業者のバスカル・スブラマニアン氏"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"シンガポール・プレスＨＤ（シンガポール）――４割減益で大幅反落（アジア注目銘柄）"
,
"FirstBody":
"３．５６シンガポールドル（３．５２％安）"
,
"Body":
"　売上高は２億７８３０万シンガポールドルと６％減だった。同社はシンガポールの主要日刊紙や経済紙のほか、１００種を超える雑誌を手掛けている。広告収入が振るわず、業績を下押しした。事業の再編に伴う人員整理などのコストも利益を圧迫した。同社は発行媒体の見直しや、２年間で最大１０％の人員削減など、メディア事業の改革に着手している。<br>（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"大連万達集団、不動産契約額１３．９％減（アジアフラッシュ）"
,
"FirstBody":
"　■大連万達集団（ワンダ・グループ、中国の不動産大手）　２０１６年１２月期の不動産契約額（速報値）が前の期比１３．９％減った。マンションなどの新規着工を抑える一方、映画や観光などサービス業への事業転換を進めた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国国家質量監督検験検疫総局、韓国の一部化粧品を禁輸（アジアフラッシュ）"
,
"FirstBody":
"　■中国国家質量監督検験検疫総局（ＡＱＳＩＱ）　韓国の化粧品１９製品の輸入を禁じた。在韓米軍の地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）導入を巡って中韓対立が深まるなか、報復措置を行ったとの見方も浮上する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アマゾン・ドット・コム、インド国旗製品、販売中止（アジアフラッシュ）"
,
"FirstBody":
"　■アマゾン・ドット・コム（米電子商取引大手）　同社サイトで販売するインド国旗が描かれたドアマットの販売を中止した。インドのスワラジ外相が販売を続ければアマゾン社員のインド入国を認めないなどと警告していた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"カザナ・ナショナル、レゴランドなど上場へ（アジアフラッシュ）"
,
"FirstBody":
"　■カザナ・ナショナル（マレーシアの国営投資会社）　レジャー・観光関連株式を上場する方針を発表した。同社レジャー関連事業にはレゴランド・マレーシア・リゾートやキッザニア・クアラルンプールなどが含まれる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾積体電路製造、米で生産「顧客が損失」（アジアフラッシュ）"
,
"FirstBody":
"　■台湾積体電路製造（ＴＳＭＣ、台湾の半導体受託生産大手）　同社の張忠謀董事長が「米国に新工場を建設する可能性は排除しない」とする一方、米国で生産すれば、米アップルなどの顧客が「損失を被る」と語った。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"マクドナルド、ケーキにハラル認証徹底（アジアフラッシュ）"
,
"FirstBody":
"　■マクドナルド　マレーシアの店舗で、イスラム教の戒律に沿ったハラル認証を受けていない誕生日ケーキの店内への持ち込み禁止を徹底すると発表した。これを受け、一部の利用者からは批判が寄せられている。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"スターハブ、通信３位と協力強化（アジアフラッシュ）"
,
"FirstBody":
"　■スターハブ（シンガポールの通信２位）　通信３位のＭ１と携帯通信事業での協力を強化する覚書に調印した。来年後半に予定されている同国４番目となる通信事業者の参入で競争激化が予想されている。"
},


{
"Category":"企業",
"Headline":
"日立とパナソニック、次世代車部品に投資、開発・量産、３年で１兆円超。"
,
"FirstBody":
"　日本の電機大手が自動運転車など次世代カー向け投資を増やす。日立製作所は２０１８年度までに開発・量産に総額５千億円を投じ、パナソニックも車載電池を増産する。両社の３年間の関連投資額は１兆円を超え、直前の３年間に比べ約３割増える。一方でテレビ分野を縮小するなど事業の選択と集中を進め、急拡大する次世代カーに経営資源を振り向ける。"
,
"Body":
"　周囲の障害物をとらえて衝突を回避する先進安全技術も含め、車載センサーやＥＣＵの生産量を増やす。生産ライン増設など設備にも３年間で２３００億円程度を投じる。投資総額は５千億円に達する見通しで、１５年度までの３年間に比べ約２割増える。<br>　日立は日立工機の売却を決めるなどポートフォリオ（事業構成）の見直しを進める。自動車分野はインフラや情報システムに次ぐ中核事業との位置づけを鮮明にする。<br>　パナソニックは電気自動車（ＥＶ）向けリチウムイオン電池の開発や企業買収において、今後３年間で１５００億～２千億円を投じる計画だ。テレビ用液晶パネル生産からの撤退などテレビ分野向け投資が減る一方で、車載電池向けを中心に自動車向けを積み増す。<br>　設備投資については年間ベースで３千億円前後の計画のうち、５割程度を車載分野に振り向ける。電池を中心に増産体制を敷き、通信やマルチメディア機能を充実した次世代カー向け運転席の開発も強化する。<br>　自動運転には人工知能（ＡＩ）の技術が欠かせない。米ＩＢＭや中国百度が先行しているが、自動車への活用は日本勢も積極投資で追う。<br>　富士通は１８年度までに３００億円強を投じ、クラウド経由で車の走行データをＡＩで解析する自動運転支援システムの実用化をめざす。東芝もＡＩ機能搭載の新型半導体などの開発に３００億円強を投じる。<br>【図・写真】パナソニックの自動運転のコンセプト車。タブレットで空調管理やゲームができる（米ラスベガスの家電見本市）"
},
{
"Category":"企業",
"Headline":
"通信やデータ処理、エンタメまで、日本勢、自動運転に商機。"
,
"FirstBody":
"　次世代カーを巡ってはグーグルやアップルなどＩＴ（情報技術）大手も参入し、自動車大手との主導権争いが激しくなる。特に２０２０年以降の実現をめざす完全自動運転の分野では、周囲の状況を的確に判断するためのセンサーや高精度の地図といったエレクトロニクス技術が不可欠だ。ここに日本の電機大手の商機がある。"
,
"Body":
"　ＪＶＣケンウッドはフロントガラスに走行情報を表示する「ヘッドアップディスプレー」（ＨＵＤ）などを開発する。電子ミラーにはビデオカメラで培った画像処理技術を活用する。<br>　人の手を介さない完全自動運転が実現すると車載機器の役割は様変わりする。運転から解放され、音楽や映像などを車内で楽しむ人が増えれば、日本勢が蓄積するオーディオ技術に再び注目が集まりそうだ。<br>　電子情報技術産業協会（ＪＥＩＴＡ）によると、自動運転車の世界需要は２５年に１５年比１２倍の２５８７万台となる見通し。自動車部品の国内最大手デンソーとＮＥＣは市場拡大をにらみ、車載製品開発で包括提携した。世界のＩＴ、自動車、電機の大手企業が本格進出するなか、自社に足りない技術を補う提携戦略も勝ち残りの鍵となる。"
},
{
"Category":"企業",
"Headline":
"鋼材受注、回復鮮明に、１１月５．７％増、内需、３年ぶり伸び率。"
,
"FirstBody":
"　鋼材受注の回復が鮮明になっている。日本鉄鋼連盟（鉄連）が１６日発表した２０１６年１１月の普通鋼鋼材受注量は、前年同月比５・７％増の５９０万トンと４カ月連続プラスだった。内需が自動車や建設を中心に好調で１１％増え、この伸び率は約３年ぶりの高水準となる。２０年の東京五輪関連の受注も出ており、フル稼働状態に近い製鉄所も増えている。"
,
"Body":
"　建設用は１９・８％増の１０８万トン。都市開発関連に加え、低金利ローンの追い風が吹く住宅向けも大幅に伸びた。土木用は官民とも好調で、東京五輪関連の受注も目立ち始めているようだ。<br>　堅調な内需に支えられた結果、「国内メーカーは海外需要に対応する余力があまりない」（鉄連）。輸出は１９９万トンと３・４％減った。<br>　新日鉄住金やＪＦＥスチールなどの製鉄所では、一部の品種を除きほぼフル稼働状態に入っている。新日鉄住金は「薄板の生産余力に限界があることから一部で受注を控えている」という。<br>　１６年１１月末の薄板３品の在庫は３カ月連続で減った。適正水準の４００万トンを割る状態が続いており、需給は引き締まっている。"
},
{
"Category":"企業",
"Headline":
"工作機械受注１７カ月ぶり増、１２月４．４％。"
,
"FirstBody":
"　日本工作機械工業会は１６日、２０１６年１２月の工作機械受注額（速報値）が前年同月比４・４％増の１１１９億５００万円だったと発表した。自動車関連の需要堅調などで１７カ月ぶりプラスとなった。好不況の目安とされる受注額１千億円は２カ月連続で上回った。１６年通年は１５・６％減の１兆２５００億円で、２年連続マイナスだった。"
,
"Body":
"　輸出は２・０％増の６５９億４００万円。景気減速で不振だった中国で需要回復の兆候がみられ「自動車やスマートフォン関連で引き合いがある」（牧野フライス製作所）という。<br>　月単位の実績が１１００億円台になるのは１６年３月以来だ。同工業会は「受注環境に明るい兆しが見えてきた」と分析する。<br>　一方で欧州や中国、米国で受注があるなか「東南アジアが戻らない」（三菱重工工作機械）との声もあり、回復傾向は地域や業種によってまだら模様だ。各社は受注に影響を与える為替や米新政権の動向を注視し、増産に動く時期を見極める構えだ。"
},
{
"Category":"企業",
"Headline":
"東宝、４５円に増配、今期、「君の名は。」ヒットで。"
,
"FirstBody":
"　東宝は１６日、２０１７年２月期の年間配当を４５円（前期は３０円）にすると発表した。２５円の従来予想から一転、３期連続の増配となる。映画「君の名は。」などのヒットで業績が好調なため、株主への還元を手厚くする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"転職「３５歳限界」、ＩｏＴが崩す、１２月の中途採用求人、２５カ月連続最高（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"ＩＴ精通、５０代でも　業種幅広く"
,
"Body":
"　「最新技術を持っていれば４０～５０代でもあっという間に行き先が見つかる」。ある求人サービス会社の幹部はこう明かす。ＩＴ人材では「３５歳転職限界説」は完全に崩れているというのだ。<br>　インテリジェンスによると１２月の求人倍率は全体が前月比０・３４ポイント上昇の２・９３倍だったのに対し「技術系（ＩＴ・通信）」は１・０９ポイント上昇の９・２９倍。リクルートキャリアの調査では１６年に転職した４０歳以上の組み込み・制御ソフトエンジニアは前年比５７％増えた。<br>　ＩＴ人材は異業種に散らばっている。ＩｏＴの活用は共通テーマ。「リクナビＮＥＸＴ」の藤井薫編集長は「ＩｏＴや人工知能（ＡＩ）を外部任せにせず、社内で技術者を抱える動きが強まっている」と話す。こうした人材は４０代でも引く手あまたなのだ。<br>　「異なる背景を持つ人材を集めれば新しい発想が生まれる」。タクシー大手の日本交通（東京・千代田）の配車アプリ開発子会社で人事担当を務める小川成子氏は語る。開発子会社の社員５０人はすべて転職組。１７年も３０人程度を採用する。<br>　ファナックは工作機械のＩｏＴ対応を急ぐため１６年１２月にソフト開発者１００人の募集を開始。異なるメーカーの機械をネットでつなぐサービスを今年９月に発売する計画で、生産管理システムなどの開発に充てる。日立建機は情報通信技術を駆使して簡単に操作できる建機を拡充。顧客の導入支援のために１７年３月期に初めてＩＴ人材を中途採用し、その数は１０人前後の見込みだ。<br>　小売業も同じ流れに乗る。ローソンは１６年１月に経営コンサルティング会社のシグマクシスとＩＴ開発の共同出資会社を設立。社員約５０人のうち約５割を外部から招いた。原材料調達や物流、店舗運営を支える次世代型システムを開発する。<br>　ＩＴ企業も必死だ。「また戻りたいのですが……」。富士通の人事部門にこんな連絡が増えている。契機は昨年始めた「カムバック制度」。転職しても５年以内なら復職できる。労政部の黒川和真マネージャーは「専門性が高く社内事情に精通した人材は貴重だ」と語る。１７年３月期の中途採用計画は前期と同程度の１００人。カムバック歓迎は、それでも人材の不足感を補えないからだ。<br>　インテリジェンスの木下学・ＤＯＤＡ編集長は「１７年も求人数増加が続きそうだ」と予測する。中途採用の巧拙が企業の競争力に直結する時代となってきた。<br>（上原翔大、龍元秀明、竹居智久、清水孝輔）<br>【図・写真】ローソンでは無人レジの実証実験を開始するなど店舗のスマート化を急ぐ（昨年１２月、大阪府守口市）"
},
{
"Category":"企業",
"Headline":
"アース製薬、食酢１００％の園芸用殺虫・殺菌剤（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アース製薬の園芸用殺虫・殺菌剤「やさお酢　１０００ｍｌ」"
,
"Body":
"　《店頭想定は税別８８０円。２０日》"
},
{
"Category":"企業",
"Headline":
"京セラ、つめやすり、キティをデザイン（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　京セラのサンリオのキャラクターを採用した「ハローキティセラミックつめやすり」"
,
"Body":
"　《税別９００円。販売中》"
},
{
"Category":"企業",
"Headline":
"ビー・エム・ダブリュー、夜間・悪天候でも安定走行（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ビー・エム・ダブリューのセダン「ＢＭＷ５シリーズ」"
,
"Body":
"　《５９９万円～。２月１１日》"
},
{
"Category":"企業",
"Headline":
"建機、インドで増産、日立建機や神鋼系、投資抑え生産効率化。"
,
"FirstBody":
"　神戸製鋼所傘下のコベルコ建機や日立建機はインドで生産を拡大する。多額の資金を投じるのではなく、まず現場の「カイゼン」で生産能力を３～４割高める。需要が減退した時期もあった新興国市場が持ち直しつつあると判断。インフラ開発などによりアジア市場が急拡大し大型投資が必要になる時期をにらみつつ、既存設備の能力を磨き足元の需要に対応する。"
,
"Body":
"　同工場はインド国内市場向けのほか、中近東やミャンマーにも製品を輸出する。新興国市場の伸びが軌道にのれば工場自体の拡張を検討する。<br>　日立建機は２０年３月期をめどにインド国内の生産能力を月産６００台から４割引き上げる。西部にある主力のダルワット工場と東部のカラグプール工場の体制を見直す。<br>　同社はタタ自動車と合弁会社を設立し、幅広い価格帯を手がける。主力の２０トン級油圧ショベルの販売は前年比１・７倍ペースで伸びているものの、生産が月末に集中し生産量に波があった。現地でディーラーへの出荷が月末に多いためだ。<br>　製造と販売の部門間の連携を密にして、週間ベースで計画的な生産と販売ができるようにする。他部門の計画の進捗などを把握し合うなどして生産効率を高めていく。<br>　英調査会社ユーロモニターによると、鉱山機械や砕石機を含めた１５年のインド建機市場（生産金額ベース）は１４年比９・８％増の１９億６１１０万米ドル（約２２４０億円）。業界によると１６年以降も増加傾向という。<br>　ただシェア争いは激しい。日系最大手のコマツは現地企業のＬ＆Ｔと合弁を解消し、１５年に油圧ショベルの工場を新設。自社単独で市場開拓に乗り出した。世界最大手の米キャタピラーも強みの販売・サポート網を生かし、今後も「前年比数十％増のペースでインド市場の需要を取り込める」と予測する。<br>　インドだけでなく、アジアの建機市場は復調しつつある。コマツの遠隔監視システム「コムトラックス」のデータによると、１６年１２月の中国の建機１台あたりの稼働時間は前年同月に比べ８・７％伸びた。コベルコ建機も中国での稼働時間は前年比２割増のペースで推移しているという。<br>　「資源価格の復調でインドネシアでも持ち直している」（コベルコ建機）ほか、マレーシアでは高速鉄道の開発などにより需要が伸びている。各社は投資額を抑えたカイゼンで生産能力を高めたうえで、大型投資も今後検討する。<br>【図・写真】インフラ開発が加速するインドの需要を見込む"
},
{
"Category":"企業",
"Headline":
"新規開発「採算厳しい」４割、陰る太陽光発電事業、本社調査、買い取り価格下げ響く。"
,
"FirstBody":
"　２０１７年度の太陽光発電所新規開発は採算が厳しくなる――。日本で発電所運営や太陽光パネル販売を手がける国内外の大手企業に日本経済新聞が事業環境に対する評価を聞いたところ、回答企業１２社の４割にあたる５社が厳しい認識を示した。電気の買い取り単価が引き下げられるためだ。各社はコスト削減や他分野へのシフトなど対応に知恵を絞る。"
,
"Body":
"　政府の事業認定を受けた太陽光発電所の電気は２０年間、電力会社が定額で買い取る。単価は年々引き下げられており、１７年度認定分は１キロワット時あたり２１円。１６年度より３円低く、制度が始まった１２年度と比べるとほぼ半分の水準だ。<br>　このため各社はコストの抑制に工夫を凝らす。オリックスは土地造成コストがかからない「（工場などの）屋上設置に特化している」という。同社は地面に設置するタイプの新規開発は既に中止した。<br>　シャープは３次元ＣＡＤ（コンピューターによる設計）の活用を１６年後半に開始。土地を平らにならさずに太陽光パネルを設置できるようにして施工費を抑える。昭和シェル石油系のソーラーフロンティアは住宅用太陽光パネルにシフトする。<br>（注）２０１７年度の新規開発案件に対する評価を匿名で質問。回答企業は次の通り。ウエストホールディングス、オリックス、カナディアン・ソーラー・ジャパン、京セラ、サンテックパワージャパン、シャープ、ソーラーフロンティア、東京センチュリー、東芝、トリナ・ソーラー・ジャパン、パナソニック、ハンファＱセルズジャパン（五十音順）"
},
{
"Category":"企業",
"Headline":
"放射線に強い画像センサー、原発事故時も内部撮影、池上通信機が開発。"
,
"FirstBody":
"　放送機器大手の池上通信機は、高い放射線下でも長期間撮影できる画像センサー＝写真＝を開発した。通常のセンサーは強い放射線を浴びると素子が壊れてしまう。原子力発電所内部の監視カメラに採用。メルトダウンなど大きな事故で作業員が退避した後も施設内の状況を把握できるようにする。"
,
"Body":
"　今後はカメラの小型化を進め１～２年で製品化する。耐放射線性は既存製品の１０００倍以上となる。過酷な事故への対策であらかじめ設置しておくカメラや、廃炉作業での現場監視カメラの需要を見込む。廃炉作業用のロボット向けなどでも引き合いがあるという。<br>　既存のハイビジョン監視カメラの照射実験では積算線量７４グレイで画像が不鮮明になり、やがて被写体の判別が不可能になった。センサーの半導体回路が劣化するためだ。過酷事故時には数時間から数週間でカメラとして使えなくなる恐れがある。<br>　新センサーの開発では１００種類以上の半導体回路のパターンを検討し、放射線に強い構造を絞り込んだ。"
},
{
"Category":"企業",
"Headline":
"三菱自労組、ベア３０００円要求へ、一時金は水準下げ。"
,
"FirstBody":
"　三菱自動車工業労働組合（八角慎一中央執行委員長）は１６日、今年春の労使交渉でベースアップ（ベア）に相当する賃金改善分で月額３０００円を求める執行部案を固めた。一時金は５・３カ月分（昨春は５・５カ月分）を要求する。燃費データ不正で三菱自動車の２０１７年３月期の最終損益は赤字転落の見通し。ベアは自動車業界の要求水準に合わせるが、一時金は業績を考慮し昨年実績を下回るレベルに抑える。"
,
"Body":
"　一時金は昨春に５・５カ月分を要求して満額回答だった。三菱自は不正発覚による軽自動車などの販売低迷で１７年３月期に２３９６億円の赤字（前期は７２５億円の黒字）を予想している。業績は悪化するが、組合員の働きなども考慮し、減額幅を昨春を０・２カ月下回る水準にとどめる。"
},
{
"Category":"企業",
"Headline":
"韓国タイヤ大手、日本本格進出。"
,
"FirstBody":
"　韓国タイヤ大手のネクセンタイヤは１６日、日本に本格進出すると発表した。豊田通商と合弁会社を設立し、小売店や自動車メーカーへの売り込みに力を入れる。日本のタイヤ市場の競争は厳しいが、「高品質・低価格」を売り物に市場の開拓を狙う。２０２２年に年間１００万本を販売し、１～１・５％のシェア獲得をめざす。"
,
"Body":
"　ネクセンは１９４２年に発足。韓国ではハンコックタイヤなどに続く３位のタイヤメーカーだ。仏ミシュランと技術提携していたことがある。<br>　近年では独高級車メーカー、ポルシェなどが新車装着用タイヤとしてネクセンの製品を採用しているという。こうしたイメージを活用して販売拡大につなげる考えだ。"
},
{
"Category":"企業",
"Headline":
"ＵＡＥ社からアルミ調達、伊藤忠、供給量３割増。"
,
"FirstBody":
"　伊藤忠商事はアラブ首長国連邦（ＵＡＥ）で調達するアルミニウムの供給量を２０２０年に３割増やす。アルミは製造で電気を多く使うため、豊富な天然ガスを使い安く発電できる中東は生産原価が安い。鉄からアルミに素材をシフトする自動車や、海外に進出する日系建材メーカーなどへの安定供給につなげる。"
,
"Body":
"　日系のアルミ加工メーカーや自動車部品、建材メーカーの需要増に対応する。三菱商事や三井物産は「世界の状況を見ながら適切な地域で調達する」としており、中東産アルミでは伊藤忠の取り組みが目立っている。"
},
{
"Category":"企業",
"Headline":
"帝人、エアバッグ生地増産、中国工場に１０億円。"
,
"FirstBody":
"　帝人は２０１８年度までに自動車用エアバッグ生地の生産能力を４割引き上げる。約１０億円を投じて子会社の中国工場で成形機や織機を増やす。エアバッグは中国や新興国でも需要が膨らんでおり、タカタのリコール（回収・無償修理）問題による代替需要も増えている。エアバッグ生地では東レや東洋紡が先行しているが、帝人も需要増への対応を急ぐ。エアバッグ用のナイロン繊維を使った生地の生産を増やす。"
,
"Body":
"　中国では自動車販売の伸びにともないエアバッグの需要が拡大している。１８年度以降には東南アジアなどでも工場を新設する検討を進めている。２０年度をめどに帝人フロンティアの自動車関連売上高を１６年３月期比５割増の４５０億円まで伸ばす方針だ。"
},
{
"Category":"企業",
"Headline":
"神鋼環境ソリューション、ミドリムシ粉末、食品原料で販売。"
,
"FirstBody":
"　神鋼環境ソリューションは１６日、ミドリムシを原料にした食品原料の製造販売を始めたと発表した。微生物を使い水を浄化する技術を活用して培養したミドリムシを乾燥粉末にして提供する。食品原料を提供するとともに、食品のＯＥＭ（相手先ブランドによる生産）供給も検討する。２０２０年度に売上高２０億円をめざす。"
,
"Body":
"　神鋼環境ソリューションのミドリムシは密閉された無菌状態のプラント内で培養するため、不純物が混入しにくい。"
},
{
"Category":"企業",
"Headline":
"産業機械受注４１．２％増、１１月、国内外とも堅調。"
,
"FirstBody":
"　日本産業機械工業会（東京・港）が１６日発表した２０１６年１１月の産業機械受注額は、前年同月比４１・２％増の４３７２億円だった。国内では官公庁による環境装置の更新需要のほか、民間企業による投資が増えた。海外ではインフラ開発が活発なアジアで大型案件が複数動いたことが受注実績を押し上げた。"
,
"Body":
"　外需を示す主要約７０社の輸出契約高は４割増の１３０５億円だった。"
},
{
"Category":"企業",
"Headline":
"物流大手４２社が学生にセミナー、過去最大規模。"
,
"FirstBody":
"　日本通運やヤマトホールディングスなど物流大手４２社が２１日、都内で学生向けに過去最大の業界セミナーを開く。各社の業務内容を紹介し、物流業への理解を深めてもらう。約２０００人の参加を見込む。物流業界は人手不足が深刻になっており、セミナーを通じて志望者を増やす狙いだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京・豊島に本社移転、西武ＨＤ、埼玉・所沢から。"
,
"FirstBody":
"　西武ホールディングスは１６日、２０１９年春、埼玉県所沢市内にある本社を東京都豊島区内に移転すると発表した。子会社である西武鉄道の豊島区にある旧本社跡地などを使って複合ビルを現在、建設しており、完成後に移す。グループのプリンスホテル（東京・豊島）や、都市開発などの西武プロパティーズ（所沢市）の本社も移す。西武鉄道の本社は現在の所沢市に残す方針だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ペイントＨＤ、家具用塗料の中国企業買収。"
,
"FirstBody":
"　日本ペイントホールディングスは１６日、中国で家具用塗料を手がける長潤発塗料集団（広東省）傘下の塗料メーカーを買収したと発表した。買収額は非公表。日本ペイントＨＤが中国子会社を通じて株式の６割を取得する。日本ペイントＨＤは中国で住宅の内装に使う塗料事業を強化しており、家具メーカーなどへ販路を広げる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電産、専務執行役員にダイハツ元役員。"
,
"FirstBody":
"　日本電産は１６日、同日付でダイハツ工業の福塚政広・元取締役を専務執行役員に迎える人事を発表した。福塚氏はダイハツの技術トップや海外担当取締役を歴任し、２０１６年６月に退任していた。日本電産は車載部品事業を強化しており、福塚氏の経験を生かす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファンケル、島田和幸氏（新社長）"
,
"FirstBody":
"　◇ファンケル"
,
"Body":
"（４月１日就任。宮島和美社長は副会長に）"
},
{
"Category":"企業",
"Headline":
"前川製作所、前川真氏（新社長）"
,
"FirstBody":
"　◇前川製作所"
,
"Body":
"（３月２８日就任。前川正社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"田辺三菱製薬（会社人事）"
,
"FirstBody":
"　田辺三菱製薬"
,
"Body":
"　営業本部副本部長兼ＡＭ推進（営業推進）保坂信昭▽同本部副本部長、流通政策・祖一憲司▽同本部九州支店長（東北支店長）西村正大▽監査、中村亮夫▽ワクチン推進、園田龍太郎▽人事、後藤啓▽総務（渉外）谷藤道久▽内部統制推進（内部統制・コンプライアンス推進）日野裕▽創薬本部創薬プロジェクト（プロジェクトファシリテート）石田勇人▽同創薬推進（グローバル開発推進室長）東浩▽同インキュベーションユニット長（先端医薬研究所長）谷口弘之<br>　〔育薬本部〕育薬企画（創薬本部創薬薬事）河野雅信▽データサイエンス（同データサイエンス）鈴木将之▽育薬研修、岡田好浩▽安全性推進、村上勝彦▽ファーマコビジランス、多月芳彦▽開発薬事、木村陽祐▽臨床計画第一（創薬本部臨床計画第一）坂田武志▽臨床計画第二（同開発推進）吉成透▽臨床推進（同臨床開発）花形悌<br>　〔営業本部〕営業企画、田中聡▽マーケティング、森口浩一▽営業研修、和田久美子▽製品情報（横浜支店ＡＭ）杉本剛彦▽ワクチン（吉富薬品営業本部関東営業）阿知波仁▽東北支店長（医薬）金子利光▽同支店医薬、堀川恭久▽甲信越支店長（九州支店医薬）山内孝祐▽東京支店医薬（病院）近藤潤一▽千葉支店長（製品情報）石川享▽同支店ＡＭ、筧直樹▽横浜支店長（大阪支店ＡＭ）小早川秀義▽同支店ＡＭ、農端康行▽東海支店ＡＭ、渡辺益好▽京都支店ＡＭ、村瀬隆義▽大阪支店ＡＭ、清水通登▽同医薬、倉垣康隆▽中国支店長（甲信越支店長）岡本雅昭▽同支店ＡＭ（大阪支店医薬）唄至彦▽四国支店長（ＡＭ）香川竜次▽同支店ＡＭ（吉富薬品営業本部営業推進）木村和弘▽九州支店医薬、和田悟<br>　製薬本部製薬企画（生産改革室長）古瀬裕介▽ＣＭＣ本部プロセス研究所長、有友啓一▽中国事業統括部長（営業本部営業研修）中川祥子▽海外事業推進（ＭＴファーマシンガポール社長）多田俊文"
},
{
"Category":"企業",
"Headline":
"ヤオコー（会社人事）"
,
"FirstBody":
"　ヤオコー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ピジョン（会社人事）"
,
"FirstBody":
"　ピジョン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファンケル（会社人事）"
,
"FirstBody":
"　ファンケル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"物語コーポレーション（会社人事）"
,
"FirstBody":
"　物語コーポレーション"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ナビタス（会社人事）"
,
"FirstBody":
"　ナビタス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝（会社人事）"
,
"FirstBody":
"　東芝"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"赤ちゃん本舗（会社人事）"
,
"FirstBody":
"　赤ちゃん本舗"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"西濃運輸（会社人事）"
,
"FirstBody":
"　西濃運輸"
,
"Body":
"　（１月１４日）営業開発、執行役員若木寿亀"
},
{
"Category":"企業",
"Headline":
"センコー（会社人事）"
,
"FirstBody":
"　センコー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソニー（会社人事）"
,
"FirstBody":
"　ソニー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱電機（会社人事）"
,
"FirstBody":
"　三菱電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"くろがね工作所（会社人事）"
,
"FirstBody":
"　くろがね工作所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヒマラヤ（会社人事）"
,
"FirstBody":
"　ヒマラヤ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東武ストア（会社人事）"
,
"FirstBody":
"　東武ストア"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友商事（会社人事）"
,
"FirstBody":
"　住友商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本マイクロソフト（会社人事）"
,
"FirstBody":
"　日本マイクロソフト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＩＭＯＴＯ（会社人事）"
,
"FirstBody":
"　ＫＩＭＯＴＯ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファナック（会社人事）"
,
"FirstBody":
"　ファナック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電産コパル電子（会社人事）"
,
"FirstBody":
"　日本電産コパル電子"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井住友銀行（会社人事）"
,
"FirstBody":
"　三井住友銀行"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ビーロット（会社人事）"
,
"FirstBody":
"　ビーロット"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"共同印刷（会社人事）"
,
"FirstBody":
"　共同印刷"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メディアグローバルリンクス（会社人事）"
,
"FirstBody":
"　メディアグローバルリンクス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱ケミカルホールディングス（会社人事）"
,
"FirstBody":
"　三菱ケミカルホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"鈴木（会社人事）"
,
"FirstBody":
"　鈴木"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"前川製作所（会社人事）"
,
"FirstBody":
"　前川製作所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＯＣＣ（会社人事）"
,
"FirstBody":
"　ＯＣＣ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電設工業（会社人事）"
,
"FirstBody":
"　日本電設工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"コナミスポーツクラブ（会社人事）"
,
"FirstBody":
"　コナミスポーツクラブ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"テー・オー・ダブリュー（会社人事）"
,
"FirstBody":
"　テー・オー・ダブリュー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オリックス（会社人事）"
,
"FirstBody":
"　オリックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日機装（会社人事）"
,
"FirstBody":
"　日機装"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本化薬（会社人事）"
,
"FirstBody":
"　日本化薬"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本電産（会社人事）"
,
"FirstBody":
"　日本電産"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"海帆（会社人事）"
,
"FirstBody":
"　海帆"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友理工（会社人事）"
,
"FirstBody":
"　住友理工"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"菓子各社、アジア攻勢、訪日客人気を活用、カルビー、香港の工場を増設、江崎グリコ、タイで新製品チョコ。"
,
"FirstBody":
"　菓子メーカーがアジア市場の開拓を加速する。カルビーは香港の工場を増設するほか、合弁解消で停止していた台湾での販売を再開した。江崎グリコは砂糖を使わないチョコレートをタイで投入。不二家は台湾に７年ぶりに海外店舗を出店した。訪日客が購入したり、海外の消費者がインターネットで買い求めたりしたことで、日本製菓子の知名度が高まっている。好機を生かし、海外売上高の上乗せにつなげる。"
,
"Body":
"　２０１６年に現地企業との合弁を解消した台湾では、約５０００店舗の「セブンイレブン」で従来より３割安いじゃがビーを発売した。１月中旬には高級ポテトチップスも投入する。フィリピンでも小袋にして価格を７割近く抑えたポテトチップスの販売を始めた。一連の取り組みで１６年３月期に１１・９％だった海外売上高比率を、早期に３０％へ引き上げる考えだ。<br>　江崎グリコは健康志向が高まるタイで、砂糖を使用しないチョコの生産・販売を始めた。砂糖の代わりに甘味料として、マルチトールと呼ばれる原料を使用している。不二家は台湾で洋菓子店を出店し、今後の多店舗展開も視野に入れる。森永製菓も台湾で赤色のパッケージにし、おめでたさを意識したハイチュウを発売する。<br>　全日本菓子協会によると、１５年の菓子の国内小売金額は前年比２・５％増の３兆３３３９億円。３年連続で前年実績を上回り、１６年も前年を上回る見通しだ。<br>　国内で甘さを控えるなど大人向けの菓子が伸びたことに加え、高級ブランドから日用品や食品などを求めるようになった訪日客が購入するケースも目立つ。なかでも、カルビーのじゃがビーやグリコの「ポッキー」などの人気がある。<br>　加えて、ネットで海外消費者が日本製品を購入する「越境ＥＣ（電子商取引）」でも菓子は人気商品に育ち、カルビーや森永製菓の売上高を押し上げている。国内市場の成長余地は少ないだけに、日本製品がアジア各国に浸透し始めた機を生かし、アジア市場での販売増につなげる。<br>【図・写真】カルビーは台湾でじゃがビーなどの販売を再開した"
},
{
"Category":"企業",
"Headline":
"昨年ビール系出荷量２．４％減、首位アサヒ、シェア上昇、第三のビール、刷新奏功。"
,
"FirstBody":
"　ビール大手５社が１６日発表した２０１６年のビール系飲料（ビールと発泡酒、第三のビールの合計）の課税済み出荷量は１２年連続で減少した。メーカー別ではアサヒビールが７年連続で首位を守った。各社ともビール重視を打ち出したものの、シェアを伸ばしたアサヒの原動力は、第三のビールの好調さ。消費者の節約志向をとらえた。"
,
"Body":
"　メーカー別シェアをみると、アサヒが前年比０・８ポイント増で３９・０％だった。第三のビール「クリアアサヒ」を大幅に刷新。広告や営業も力を入れたことで、自宅で楽しむ「家飲み」需要を取り込み、出荷量は前年よりも約１２％伸びた。<br>　キリンビールは３２・４％と１・０ポイント減。主力ビール「一番搾り」の販売は増えたが、第三のビールが落ち込んだ。サントリービールは前年比横ばいの１５・７％。サッポロビールは１２・０％と０・２ポイント伸ばした。メーカー各社は１６年にビールの強化を打ち出したが、消費者の節約志向が強まったことで、飲食店向けが振るわなかった。<br>　政府は１６年の税制改正大綱で、１０年後をめどにビール系飲料の税額を一本化する方針を決めた。それを見据え、各社は１７年、大型新商品の投入を従来よりも抑え、強みを持つ既存ブランドの育成を優先させる考えだ。<br>　アサヒは発売３０周年を迎えた主力の「スーパードライ」の限定品を順次発売するほか、キリンは一番搾りで、４７都道府県ごとに味わいが異なる限定品を１６年に続き、投入する。サントリーやサッポロも主力高級ビールをテコ入れする。<br>【図・写真】各社はビール重視を打ち出したが…（東京都調布市のいなげや調布仙川店）"
},
{
"Category":"企業",
"Headline":
"ヤマダ、格安スマホ新会社、Ｕ―ＮＥＸＴと、料金設定に参加。"
,
"FirstBody":
"　家電量販大手のヤマダ電機は動画配信大手のＵ―ＮＥＸＴと組み、格安スマートフォン（スマホ）事業に本格参入する。両社で共同出資会社を１月下旬に設立。Ｕ―ＮＥＸＴの格安スマホ事業を順次、新会社に引き継ぎ、料金設定などのサービス内容を主体的に決めるようにする。ヤマダの全国の販売網を生かし、契約数を上乗せする。"
,
"Body":
"　ヤマダはこれまでもＵ―ＮＥＸＴと組んで自社ブランドのＳＩＭカードとセットで格安スマホを提供してきたが、Ｕ―ＮＥＸＴの料金プランをそのまま踏襲していた。新会社では自由に料金プランなどを設定し、顧客獲得につなげる。<br>　ＭＭ総研（東京・港）によると、２０１６年９月末時点で格安スマホの契約回線数は６５７・５万回線で、市場は右肩上がりを続けている。一方、新興勢力の追い上げでＵ―ＮＥＸＴは業界６位にとどまっており、ヤマダとの提携で事業をテコ入れする。家電量販の格安スマホ販売ではビックカメラがインターネットイニシアティブと組むなど、新たな連携を模索する動きが進んでいる。"
},
{
"Category":"企業",
"Headline":
"ソフトバンクが新プラン、スマホ月２９８０円から、１８歳以下の新規、家族加入必要。"
,
"FirstBody":
"　ソフトバンクは１６日、１８歳以下の新規契約者を対象にしたスマートフォン（スマホ）の新たな料金プランを発表した。通話と３ギガ（ギガは１０億）バイトまでのデータ通信をあわせて最低月額２９８０円（税別）から使える。ただ、５月末までに家族がソフトバンクの携帯電話に新規加入したうえで、自宅のインターネット回線もソフトバンクのサービスに加入する必要があり、条件は厳しい。"
,
"Body":
"【図・写真】新料金プランを発表するソフトバンクの菅野圭吾執行役員（１６日、東京都中央区）"
},
{
"Category":"企業",
"Headline":
"センコー、家事代行参入、物流拠点活用、新たな収益の柱に。"
,
"FirstBody":
"　物流大手のセンコーは家事代行に参入する。このほどイエノナカカンパニー（東京・千代田）を買収。まず首都圏で始め、自社の物流拠点を活用しながら、段階的に全国に広げる。企業で働く女性が増え、家事代行の需要は高まっている。すでに手掛けている介護関連などと合わせ、生活関連サービス事業を新たな収益の柱に育てる。"
,
"Body":
"　今後は横浜市、川崎市などに事業エリアを広げる。住宅メーカーと連携し、戸建て住宅と家事代行サービスのセット売りも検討している。２０２２年３月期にも家事代行関連で年１５億円の売上高をめざす。<br>　センコーは主力の物流事業のほか、生活関連サービスにも力を入れている。"
},
{
"Category":"企業",
"Headline":
"ＲＩＺＡＰ、ジーンズメイト買収でアパレル強化。"
,
"FirstBody":
"　フィットネスジム「ライザップ」を運営するＲＩＺＡＰグループは１６日、カジュアル衣料専門店のジーンズメイトを子会社にすると発表した。ＴＯＢ（株式公開買い付け）と第三者割当増資の引き受けを組み合わせ、自己株式を除く発行済み株式の６３・９９％以上を取得する。取得額は最大約２４億円。アパレル事業強化に弾みをつける。"
,
"Body":
"　ジーンズメイトはＲＩＺＡＰグループ傘下で、２４時間営業の見直しや電子商取引（ＥＣ）事業の拡充を図る方針だ。グループ各社と共通の物流施設を活用するなど相乗効果（シナジー）を生かし、コスト削減も進めるとみられる。"
},
{
"Category":"企業",
"Headline":
"近鉄百、ＦＣで人気店誘致。"
,
"FirstBody":
"　近鉄百貨店はフランチャイズチェーン（ＦＣ）加盟店となり、有力テナントの導入を加速する。生活雑貨店「東急ハンズ」などに続き、カフェなど新たな業態の誘致を検討する。苦戦が続く郊外店に人気店を入れて店全体の集客力を高める。２０１６年度で２０億円程度を見込むＦＣ事業の売上高を５年後をメドに約５倍の１００億円に引き上げ、収益の柱に育てる。"
,
"Body":
"　全国的に人気の高いチェーンは安定的な売り上げが見込め、百貨店よりも高い収益率が期待でき、従業員の雇用確保にもつながると判断した。"
},
{
"Category":"企業",
"Headline":
"注文住宅の受注、５社が前年割る、戸建てメーカー１２月。"
,
"FirstBody":
"　積水ハウスをはじめ戸建て住宅メーカー大手７社の２０１６年１２月の受注状況（金額ベース、速報値）が１６日出そろった。主力の注文住宅で５社が前年実績を下回った。足元の展示場の来場者数は前年並みだが、消費増税の延期で購入を急ぐ動きが鈍っている。"
,
"Body":
"　唯一プラスの旭化成ホームズは１４％増（戸建てとアパートの合計のみ公表）で戸建て単体も伸びた。昨年にグループ企業の杭（くい）打ち問題で苦戦した反動で増えた。"
},
{
"Category":"企業",
"Headline":
"キヤノンＭＪ、レゴランドで家族写真、撮影サービス提供。"
,
"FirstBody":
"　キヤノンマーケティングジャパン（ＭＪ）は４月に名古屋市に開業する屋外型テーマパーク「レゴランド・ジャパン」内で写真提供サービスを提供する。７つある各エリアに設ける撮影ポイントで専門のスタッフが来場者の写真を撮影。ゲート付近にある店舗でオリジナルのフォトブックや写真プリントを有償で申し込めるようにする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イーオン、ラグビー日本代表に英語研修。"
,
"FirstBody":
"　英会話のイーオン（東京・新宿）は１６日、ラグビー日本代表選手の語学研修を手掛けるサポーター契約を公益財団法人日本ラグビーフットボール協会（東京・港）と結んだと発表した。選手用の教材や個別指導などでラグビー選手の英語力の底上げを図る。イーオンは提携を機にスポーツ分野を開拓する考えだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スポーツ用品メーカー２１社、野球・ソフトの振興組織。"
,
"FirstBody":
"　■ミズノやアシックス、ゼットなどスポーツ用品メーカー２１社　野球とソフトボールの振興を目指す「野球・ソフトボール活性化委員会」を設立したと１６日、発表した。「球活」という略称でプロ野球の日本野球機構（ＮＰＢ）などと協力して、親子のペア１万人をプロ野球の試合に招待したり、小学生向けの野球教室を開いたりして競技人口の拡大を目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"宝ホールディングス、オセアニアで日本食材卸。"
,
"FirstBody":
"　■宝ホールディングス　オセアニア地域で日本食材の卸事業に参入すると１６日、発表した。傘下の酒造大手、宝酒造がオーストラリアの日本食材卸大手、ニッポンフード社（シドニー）の第三者割当増資を引き受け、議決権ベースで５１％の株式を取得する。出資額は約１４億円の見通しだ。同社を通じ酒類や食品、調味料の卸販売を手掛ける。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"王将フードサービス、ギョーザ持ち帰り専門店。"
,
"FirstBody":
"　■王将フードサービス　高島屋京都店（京都市）総菜売り場に持ち帰りギョーザ専門店を出店すると１６日、発表した。開店日は２月８日。持ち帰り店の運営や、百貨店の総菜売り場への出店は初めて。「餃子の王将」で販売している商品のほか、肉の量を増やした店舗限定の和風ギョーザなどもそろえる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"マルエツ上田社長（ニュース一言）"
,
"FirstBody":
"　２０１６年の食品の消費は比較的堅調だった。今年も変わらないだろうが、懸念材料は医療費の負担増や年金額の引き下げが現実になったときの高齢者の消費心理だ"
},


{
"Category":"投資情報",
"Headline":
"消費関連、増益率が半減、３～１１月経常、節約志向なお強く、専門店は値ごろ感で好調。"
,
"FirstBody":
"　小売りなど個人消費に関連する主要企業の２０１６年３～１１月期決算が出そろった。日本経済新聞の集計では、経常利益は前年同期比５％増と２年連続で増えた一方、伸び率は前年から半減した。値ごろ感のある専門店などは好調だが、百貨店やスーパーなどで節約志向の根強さや人件費増加が重荷となった。個人消費はなお力強さを欠いている。"
,
"Body":
"　一方、消費者の節約志向は根強い。靴専門店のエービーシー・マートはスニーカーブームで高単価商品の販売を伸ばしてきたが、客単価上昇が一服。利益率の高いプライベートブランド（ＰＢ）商品も苦戦した。３～１１月期は四半期決算の開示を始めた０４年以来の経常減益に陥った。<br>　百貨店も厳しい。衣料品の販売不振や訪日外国人の高額品の消費減速などが響き、高島屋とＪ・フロントリテイリングの３～１１月期はともに経常減益だった。<br>　こうしたなか、先行して経費削減に取り組んできた総合スーパー（ＧＭＳ）は業績悪化に歯止めがかかりつつある。イオンのＧＭＳ事業の３～１１月期は営業赤字だったが、既存店のテコ入れ効果などもあり９～１１月期の赤字幅は縮小した。セブン＆アイ・ホールディングス傘下のイトーヨーカ堂も販促費の抑制などで営業赤字幅を縮めた。<br>　人件費の増加は消費関連企業に共通する課題だ。食品スーパーを運営するユナイテッド・スーパーマーケット・ホールディングスはパート社員の人件費の増加などが響き、３～１１月期は経常減益となった。一方、同業で関東圏が地盤のベルクは品切れを減らすなどの販売増で人件費増加を吸収し、５％の経常増益だった。<br>【表】同業種でも収益格差が目立つ　　　<br>〓〓　矢印は２０１６年３～１１月期の経常利益。〓は前年同期比増、〓は減　〓〓　<br>コンビニ　セブン＆アイＨＤ　〓　店内調理の揚げ物が好調　<br>　ローソン　〓　既存店の改装費が増える　<br>百貨店　高島屋　〓　高額消費が低迷　<br>　Ｊフロント　〓　訪日客の消費が減速　<br>スーパー　ベルク　〓　品切れ減らし客数増　<br>　ＵＳＭＨ　〓　パートの費用負担が増える　<br>専門店　ニトリＨＤ　〓　都心出店で客層広げる　<br>　ＡＢＣマート　〓　海外ブランドに押されＰＢ苦戦　<br>外　食　吉野家ＨＤ　〓　牛肉の仕入れ価格が低下　<br>　クリレスＨＤ　〓　アルバイトの費用負担が増える"
},
{
"Category":"投資情報",
"Headline":
"連結営業益３００億円目標、太陽誘電、１９年３月期メド。"
,
"FirstBody":
"　太陽誘電は２０１９年３月期をメドに連結営業利益で３００億円以上（１７年３月期は１００億円の計画）を目指す計画だ。スマートフォン（スマホ）などに使う電子部品のコンデンサーは今後も需要が増える。増産投資や円高対策を進め、営業最高益だった０１年３月期（３５３億円）以来の利益水準に高める。"
,
"Body":
"　収益拡大に向けて電子部品を増産する。来期の設備投資を今期並みの３００億円程度にし、コンデンサーやフィルターなどの生産を増やす。電子部品は中国のスマホメーカー向けが好調なほか、「産業機械や車載向けも伸びる」（登坂社長）。<br>　今期の連結営業利益は円高が響き、前期比５７％減る見通し。円高抵抗力を高めるために、部品の需要に応じて直近６０％強の海外生産比率を７０％近くまで引き上げたい考えだ。<br>　あらゆるモノがネットにつながる「ＩｏＴ」で生産設備の稼働状況を一元管理し、歩留まりの改善につなげる。<br>【図・写真】登坂社長"
},
{
"Category":"投資情報",
"Headline":
"ホギメデ純利益３％減、今期、７億円上方修正。"
,
"FirstBody":
"　手術器具を手掛けるホギメディカルは１６日、２０１７年３月期の連結純利益が前期比３％減の５７億円になる見通しだと発表した。従来予想から７億円上方修正した。為替が想定より円高水準で推移し、手術などで使う医療用不織布の調達費が減る。保有株式の売却益も利益を押し上げる。"
,
"Body":
"　営業利益は１４％減の７５億円（従来予想は１８％減の７１億円）を見込む。調達費の減少に加え、工場新設に伴う減価償却費の一部の計上が後ろ倒しとなるのも押し上げ要因。<br>　同日発表した１６年４～１２月期の連結決算は売上高が前年同期比３％増の２７７億円、純利益が４％増の４７億円だった。"
},
{
"Category":"投資情報",
"Headline":
"日本株投信売越額、１２月、２年ぶり大きさ。"
,
"FirstBody":
"　「トランプ相場」で個人投資家が投資信託の売却を進めている。２０１６年１２月は日本株投信の売越額が約２年ぶりの大きさだったようだ。日経平均株価が一時１万９６００円前後まで上昇し、運用成績の改善したファンドを売って利益を確定する動きが相次いだ。"
,
"Body":
"　野村総合研究所によると、日本株投信（追加型、上場投信を除く）の購入から解約などを除いた純資金流出入額は昨年１２月、約４８００億円の流出超だった。<br>　流出規模は１４年１１月（６６８０億円の流出超）以来、２年１カ月ぶりの大きさ。"
},
{
"Category":"投資情報",
"Headline":
"旭ダイヤ、利益目標達成先送り。"
,
"FirstBody":
"　切削工具の旭ダイヤモンド工業は中期計画の利益目標の達成が先送りになりそうだ。２０１８年３月期に連結営業利益を１５年３月期（５１億円）比で５６％増の８０億円にする計画だが、太陽光電池部材向けの工具の伸び悩みや想定以上の円高が重荷となる。配当性向を４０％以上とする還元水準は維持する方針だ。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"連結経常益トントン、アルコニクスの今期、非鉄相場上昇で。"
,
"FirstBody":
"　非鉄商社のアルコニックスの２０１７年３月期の連結経常利益は約４２億円と前期比トントン（前期は４２億８１００万円）になりそうだ。会社予想（３９億円）から３億円上ぶれする。商社流通部門でアルミや銅の相場が上昇し、製品の取扱数量が増える。製造部門でも関連会社の収益改善が追い風となる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"女性向けが不振、最終赤字１１億円、アデランスの３～１１月。"
,
"FirstBody":
"　アデランスが１６日発表した２０１６年３～１１月期連結決算は最終損益が１１億円の赤字（前年同期は４億円の赤字）だった。低価格帯が主力の競合他社との販売競争が厳しく、国内の女性向けかつらの販売が不振だった。出店を増やし、店舗の賃借料や人件費がかさんだことも響いた。売上高は前年同期比６％減の５５２億円だった。アデランスは経営立て直しのため投資会社インテグラルと組んでＭＢＯ（経営陣が参加する買収）を実施中。２月中旬をメドに東京証券取引所での上場が廃止される見通しだ。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"女性活躍後押し、専門組織を設置、会計士協会。"
,
"FirstBody":
"　日本公認会計士協会は１６日、女性会計士の活躍を後押しする専門組織「女性会計士活躍促進協議会」を立ち上げた。女性会計士同士の人脈づくり支援や、研修などを通じた復職支援のあり方を議論し、女性会計士がキャリアを積みやすい環境を整える狙いだ。女性の会計士志願者を増やすためのテコ入れ策も探る。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ゲンキー純利益４９％増、今期、２８億円。"
,
"FirstBody":
"　福井県が地盤の中堅ドラッグストア、ゲンキーは１６日、２０１７年６月期の連結純利益が前期比４９％増の２８億円になる見通しと発表した。従来予想は２３億円。新規出店が順調で、店舗の標準化や商品の発注・管理の本部集約効果が想定より早いペースで出ている。多めに見積もっていた人件費や販促費の抑制につながり、利益を押し上げる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"メタップス最終黒字に、９～１１月、３億４００万円。"
,
"FirstBody":
"　ビッグデータ解析のメタップスが１６日発表した２０１６年９～１１月期の連結決算（国際会計基準）は、最終損益が３億４００万円の黒字（前年同期は１億６３００万円の赤字）だった。外貨建て資産の為替差益７３００万円の計上が大きい。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ジーンズメイトへのＴＯＢ。"
,
"FirstBody":
"　▼ジーンズメイトへのＴＯＢ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"「競争戦略」とは何か（一目均衡）"
,
"FirstBody":
"編集委員　西條都夫"
,
"Body":
"　では戦略とは何だろう。私見ではその会社ならではの「価値ある独自性」の追求である。横並びから脱却し、他では提供できない価値を顧客に届けることだ。それが収益力の源泉にもなり、社会貢献にもなる。<br>　こうしたユニークさを実現する手立ては、技術であったり、効率的なサプライチェーンであったり、時間をかけて育んだブランド力であったり、いろいろな道筋がある。だが最終的な目的地は独自性の確立であり、その実現に向けた青写真を描き、旗を振るのが経営の役目にほかならない。<br>□　　■　　□<br>　例えばベビー用品大手のピジョンを見てみよう。同社の売上高は１千億円に満たないが、営業利益率は１５％を超え、日本のメーカーとしては例外的な高収益体質を構築した。何が原動力になったのか。山下茂社長は「生後１８カ月までの赤ちゃんに的を絞ったことだ」という。この年齢の赤ちゃんの哺乳に関わる事項は世界共通であり、「いい哺乳器」を開発できれば、国籍を問わず通用する。<br>　現に母国市場の日本が少子化で赤ちゃんの数が減っているなかでも、海外事業を大きく伸ばし、過去５年で全社の売上高を１・５倍に増やした。独自の授乳セオリーに基づいた人口乳首がヒットしたほか、戦略市場の中国では各地の有力病院と提携し、院内に「育児相談室」を展開することで、強いブランド力と流通網を確立した。<br>　見逃せないのは、「何をするか」が明確になれば、「何をしないか」もはっきりすることだ。ベビー服は哺乳器よりはるかに市場規模が大きいが、技術による差別化が難しく、かつ市場ごとに消費者の好みが違うので、参入しない。もっとも山下社長は「最初から明確な戦略があったわけではない。様々な失敗を経て、今がある。今後も試行錯誤は続くだろう」という。<br>□　　■　　□<br>　もう一つの例は「工場のアマゾン・ドット・コム」の異名を持つミスミグループ本社だ。同社のサイトを訪ねると、金型部品や計測機器、軍手まで工場で必要なモノなら何でもそろい、寸法違いまで含めると取扱品目は何と８００垓（がい、１垓は１兆の１億倍）点にのぼるという。<br>　これだけ多数の品目を注文に応じて素早く届けるサプライチェーンを整えることで、簡単にマネのできない競争優位を築きあげた。同社が中間流通という本来なら利の薄い業態から出発しながら、営業利益率が常に１０％を超えているのも、戦略の勝利といえる。<br>　さて読者の皆さん、あなたの会社に「価値ある独自性」は存在しますか。"
},
{
"Category":"投資情報",
"Headline":
"ご長寿に理由あり（１）ヤマハ音楽教室、ｓｉｎｃｅ１９５４、ヤマハ―伸びしろは「元子ども」。"
,
"FirstBody":
"　少子高齢化に節約志向。消費が盛り上がらない課題先進国日本で売れ続ける「ご長寿ブランド」がある。そこから見える長生きの秘訣とは？"
,
"Body":
"　「青春時代が夢なんて～」。夕方になると子どもたちが集う教室の昼間の空き時間、やや渋めの歌声が響く。<br>　ヤマハグループのヤマハ音楽教室が昨年、試験的に始めたシニア向け合唱クラブ、その名も「歌って踊れる青春ポップス」だ。簡単な振りやハーモニーを加え合唱を楽しむ。講師のエレクトーンに合わせ月２曲をマスター。課題曲にはチューリップの「心の旅」や尾崎紀世彦の「また逢う日まで」など、団塊世代の心を揺さぶる曲が並ぶ。<br>　今年７０歳を迎える、その団塊の世代が小学校低学年だった頃、ヤマハ音楽教室は始まった。かつての名称は「ヤマハオルガン教室」。１８８７年に山葉寅楠が国産オルガン第１号を完成させて始まったヤマハの歴史の大本に位置する。<br>　当時、音楽レッスンといえば限られた富裕層だけのもの。ヤマハの格安グループレッスンは画期的だった。高度成長の時代の波に乗って拡大。１９９０年のピークには生徒数は７０万人を超えた。だが少子化にはあらがえない。それ以降は国内の生徒数はほぼ右肩下がりで、足元では４０万人程度になっている。<br>　それを補うのが成人生徒の存在だ。２００４年に楽器演奏の「５０歳からの音楽教室」を始め、今年からはより手軽な合唱の「青春ポップス」を本格展開する。２０年には大人比率を全体の４割まで増やす青写真を描く。<br>　子どもは減っても、「元子ども」の顧客で取り返す。顧客のご長寿に寄り添い、ご長寿ブランドは歴史を紡ぐ。<br>【図・写真】１９６０年ごろのレッスン風景"
},
{
"Category":"投資情報",
"Headline":
"シリコンスタジオ（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　シリコンスタジオ　４万株、１億５２４０万円"
},
{
"Category":"投資情報",
"Headline":
"日立工機（６５８１）（格付け）"
,
"FirstBody":
"日立工機（６５８１）"
},


{
"Category":"マーケット総合",
"Headline":
"東証、ＡＫＩＢＡ株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、ＡＫＩＢＡ株の信用取引に関する臨時措置　委託保証金率を１７日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、アカツキ株、メタップス株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、アカツキ株、メタップス株の信用取引に関する臨時措置を解除　１７日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１６日の相場表変更。"
,
"FirstBody":
"▽上場廃止＝〔ジャスダック・整理〕ダルトン、Ｓケアメッセ▽監理銘柄に指定＝〔東１〕日立工▽略称変更＝〔東１〕日新薬↓日本新薬"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、フリービット株を貸借銘柄に選定。"
,
"FirstBody":
"　東証、フリービット株を貸借銘柄に選定　１７日売買分から。日証金も同日約定分から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、みちのく銀株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、みちのく銀株の貸借取引で注意喚起　貸株利用などで。１６日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、アスカネット株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、アスカネット株を日々公表銘柄に指定　１７日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"トランプ相場曲がり角―信用バブルに反転リスク（スクランブル）"
,
"FirstBody":
"　昨年１１月からの「トランプ相場」に陰りが出てきた。２０日に就任式を迎えるトランプ次期米大統領の政策期待が日増しに揺らぎ、日米株の上値は重い。市場を支配していた楽観が勢いを失い、中長期のリスクシナリオがにわかに意識され始めた。先進国のカネ余りが長い期間をかけて醸成した「信用バブル」の反転リスクだ。"
,
"Body":
"　規制緩和と財政拡張への期待がもたらした「トランプ相場」。だが、先週の当選後初めての記者会見では具体策は示されず、失望感が広がった。２０日の就任後に払拭されることはあるのだろうか。<br>□　　　□<br>　米国の政治経済に詳しいみずほ総合研究所の安井明彦・欧米調査部長は懐疑的だ。「米議会では現行の医療保険制度（オバマケア）が先行して議論され、財政政策が後回しになる恐れがある」と話す。インフラ投資や減税策の実行が遅れれば、投資マネーが株式などに向かう流れは逆行する。<br>　悩ましいのはトランプ新政権が大型減税や財政拡大を実現しても、それが「信用危機」という別のリスクを誘発することだ。債券市場が震源となり株式市場が打撃を受ける、中長期のリスクシナリオだ。<br>□　　　□<br>　２００８年の金融危機後の金融緩和は世界的な「借金の膨張」を招いた。民間と政府の債務の合計が国内総生産（ＧＤＰ）に占める比率は主要国で上昇し続けている。野村証券の松沢中・チーフ金利ストラテジストによると、こうした信用には膨張と収縮の「１０年サイクル」があり、１８年ごろに信用収縮が顕在化する可能性があるという。<br>　振り返れば９０年代末からの「ＩＴバブル」崩壊後にも米国で大規模な金融緩和があった。０４年に米国が利上げし、欧州や日本が金融引き締めで追随。結果的に米国の不動産バブルの終わりを招く一因になった。<br>　今回も米景気が上振れすれば、米連邦準備理事会（ＦＲＢ）はインフレを恐れてさらなる利上げに動く。日米金利差の拡大が一段の円安・ドル高を招きかねず、「ドル高阻止を狙ってトランプ氏が日欧の緩和策の修正を迫る公算が大きい」（松沢氏）。先進国の緩和策が終わりカネ余りが解消に向かえば、リスクマネーが株式から流出し、日本株にも打撃を与える可能性がある。<br>　もちろん日経平均など日米の株価指数は「２万円・２万ドル」の大台をうかがう水準で、極端な悲観は不要との見方もある。米経済の成長加速が「よい金利上昇」を招き、結果として債券から株式に資金がシフトする期待が根強いのも事実だ。<br>　だが約８年に及ぶ信用膨張がどのような帰結を招くかの目配りは欠かせない。トランプ政権の始動は果たして世界の株式相場に何をもたらすのか。不確実性を増す時代が、その答えをかつてないほど難しくしている。（川上穣）"
},
{
"Category":"マーケット総合",
"Headline":
"さくらネット―一時８カ月ぶり高値、スパコン向け受注で（銘柄診断）"
,
"FirstBody":
"　データセンター運営を手掛けるさくらインターネットの株価が１６日一時、前日比１７％高の１３２６円と約８カ月ぶりの高値をつけた。売買代金は約５５２億円と東証１部で２番目の多さ。企業向けにサーバーを貸し出す事業で、スーパーコンピューター向けの大型案件を受注したのをきっかけに個人投資家の買いを集めた。"
,
"Body":
"　同社はインターネット上の仮想サーバーを利用する「クラウドサービス」が好調。２０１７年３月期の連結純利益は前期比３％増の５億７０００万円を見込む。今月末に１６年４～１２月期の決算発表を予定しており、好業績を期待する向きもあったようだ。<br>　ただ予想ＰＥＲ（株価収益率）は７８倍と、指標面での説明がつかない水準にまで株価は上昇している。この日は個人投資家による短期的な売買が集中した側面が強く「今後も株価上昇が持続するかは不透明」（松井証券の窪田朋一郎シニアマーケットアナリスト）との指摘もあった。"
},
{
"Category":"マーケット総合",
"Headline":
"反落、円高を嫌気（株式）"
,
"FirstBody":
"　日経平均株価は反落した。外国為替市場での円高を嫌気した、利益確定売りが優勢だった。終値は２０１６年１２月９日以来の安い水準となった。英国の欧州連合（ＥＵ）離脱がＥＵ単一市場へのアクセスを失う形で進むことへの警戒感が高まり、リスク回避の流れが広がった。"
,
"Body":
"　東証１部の値下がり銘柄数は全体の７割強を占めた。任天堂が続落し、新日鉄住金や小野薬、ＳＭＣが売られた。一方で久光薬は上昇した。大塚ＨＤと日電産が買われた。<br>　東証２部株価指数は反落した。日経ジャスダック平均株価、東証マザーズ指数は反落した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１４円０７～０９銭（為替）"
,
"FirstBody":
"　円相場は反発した。午後５時時点は１ドル＝１１４円０７～０９銭と、前週末同時点に比べ６２銭の円高・ドル安だった。午後３時３０分すぎには１１３円６３銭と、ほぼ１カ月ぶりの高値を付けた。メイ英首相が１７日の演説で欧州連合（ＥＵ）単一市場からの撤退を表明すると伝わり、英経済減速への懸念から英ポンド売り・円買いが加速。リスク回避の円買いが対ドルにも広がった。日経平均株価が大幅反落して投資家のリスク選好意欲が後退したことも「低リスク通貨」とされる円の押し上げにつながった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年、横ばいの０．０５０％（金利）"
,
"FirstBody":
"　１６日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは横ばいだった。前週末と同じ０・０５０％で取引を終えた。日経平均株価の下落が投資家のリスク回避姿勢を強め「安全資産」とされる国債の支えになった。半面、中長期債を対象とした日銀の買いオペ（公開市場操作）が債券需要の弱さを意識させる結果となり、相場の重荷になった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"利益確定売りで反落（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は反落した。米欧の政治や経済の先行きに不透明感が広がった。前週末に指数が算出開始後で最も高い水準となっていたこともあり、利益確定や持ち高調整の売りが出た。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"原油が反落（商品）"
,
"FirstBody":
"　東京の原油は反落した。外国為替市場で円高・ドル安が進んだのを受けて、円建ての原油の割高感を意識した売りが優勢になった。石油輸出国機構（ＯＰＥＣ）の減産状況を監視する委員会の開催を今月下旬に控え、投資家が積極的に買いにくい状況なのも下落に結びついた。石油製品の灯油やガソリンも下落した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"投資家「今年は１２月株高」、ＱＵＩＣＫ調査、リスクは米経済政策。"
,
"FirstBody":
"　ＱＵＩＣＫが１６日に発表した１月の株式月次調査によると、２０１７年に日経平均株価が高値を付ける時期は「１２月」との回答が最も多かった。高値の予想は平均２万１６０５円で昨年末の水準を上回る。株価のリスク要因としては「米国の経済政策を巡る混乱」が最も多く上がった。"
,
"Body":
"　日経平均が高値を付けると予想する時期を月単位で聞いたところ１２月が４２％と最も多く、６月（１６％）が続いた。米国の景気回復を背景に米長期金利は上昇している。日米金利差の拡大で円安・ドル高が進み「企業業績の改善期待から株高基調が続く」といった見方が目立つ。<br>　日経平均の安値を付ける時期の予想で最も多かったのは８月（１５％）で、その水準は平均１万７７７８円だった。秋にかけてドイツやフランスなど欧州各国で重要な選挙が相次ぐ。「欧州政治が不安定化して投資家心理を冷やす可能性がある」（国内運用会社）との懸念があるようだ。<br>　株式市場のリスク要因で最も重視するものでは「米国の経済政策を巡る混乱」が４５％で首位だった。トランプ次期米政権の経済政策により米景気が上向くとの期待が根強いが「実現性への疑問が大きくなれば、期待感が〓落し株安が進む可能性がある」（りそな銀行の黒瀬浩一氏）との声がある。<br>　日本企業の業績については楽観視する投資家が多い。１７年度の経常利益見通し（金融除く上場企業）を聞いたところ、前年比で「１０～２０％の増益」との回答が５６％で最多だった。増益予想は回答の８４％を占め、減益を見込む回答は８％にとどまった。ＳＭＢＣ日興証券の圷正嗣氏は「固定費の削減などで利益率を高める企業が増えており、円高が進んだ場合でも大幅減益となる可能性は低い」とみている。"
},
{
"Category":"マーケット総合",
"Headline":
"ＥＴＦ、個人が売り越し、１２月、３カ月連続。"
,
"FirstBody":
"　東京証券取引所が１６日発表した２０１６年１２月の上場投資信託（ＥＴＦ）の投資部門別売買動向によると、個人投資家は３カ月連続で売り越した。売越額は９４０億円で昨年７月以来の大きさだった。"
,
"Body":
"　一方、海外投資家は３９５億円の買い越しだった。１１月は６５億円の売り越しだったが、２カ月ぶりに買い越しに転じた。円安・ドル高などを背景に株高が進んだため、海外から資金が流入した。<br>　１６年の年間では海外投資家は年初に売りが膨らんだ影響が大きく、３年連続の売り越しだった。個人は３年ぶりに売り越しとなった。"
},
{
"Category":"マーケット総合",
"Headline":
"金、リスク回避で買い、東京市場、英ＥＵ離脱問題受け。"
,
"FirstBody":
"　東京市場の金先物価格が上昇している。東京商品取引所の１６日の金先物（期先）清算値は１グラム４３９５円と、２０１６年１２月下旬の直近安値に比べて３％高い。英国が欧州連合（ＥＵ）離脱で強硬路線をとるとの観測が広がり、国内外で運用リスク回避目的の金買いが膨らんでいる。"
,
"Body":
"　従来は秋に盛り上がるとされる中国やインドの実需買いが「新年に入って増えている」（金融・貴金属アナリストの亀井幸一郎氏）ことが金相場の強材料になっているとの指摘もある。"
},
{
"Category":"マーケット総合",
"Headline":
"構成銘柄にマツキヨＨＤ、日経５００種平均、２４日から。"
,
"FirstBody":
"　日本経済新聞社は、２４日から日経５００種平均株価の構成銘柄を一部入れ替える。ミネベアとの経営統合で上場廃止になるミツミ電機を除外し、マツモトキヨシホールディングスを採用する。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇２０年物国債入札"
,
"Body":
"◇メイ英首相が欧州連合（ＥＵ）離脱について演説"
},
{
"Category":"マーケット総合",
"Headline":
"日銀、脱「３低」にらむ、低成長・低インフレ・低金利、米利上げなど注視、物価目標遠く緩和継続へ（ポジション）"
,
"FirstBody":
"　日銀内で、２０１７年の世界経済はこれまでの低成長、低インフレ、低金利の「３低」を脱するとの見方が出ている。世界経済は昨年で底を打ち、トランプ政権に変わる米国を軸に拡大が続くとの見立てだ。その焦点は米利上げペースと新興国経済の行方となる。日銀は日本の物価も上がると見ているが、２％物価目標はなお遠く、緩和路線を当面継続する方向だ。"
,
"Body":
"　国際通貨基金（ＩＭＦ）の昨年１０月時点の経済見通しでは、１７年の世界の成長率は３・４％と前年より０・３ポイント上向く。日米欧の物価は前年より上がる方向で、長期金利も米国を中心に上昇傾向にある。経済協力開発機構（ＯＥＣＤ）も、昨年１１月末に世界の経済見通しを上方修正した。<br>　昨年１１月上旬にトランプ氏が米大統領選を制した後、米国などの成長率予測の引き上げが相次ぐが、日銀関係者は「昨年半ばごろから世界経済は持ち直しに動いていた」と話す。長かったリーマン・ショックの調整が終わった直後に、トランプ政権という成長のエンジン役が加わったというわけだ。<br>　国内エコノミストら３９人を対象にした昨年１２月の調査では、「米国の成長率は３～４年先に高まるか」との問いに対し、半数近くが「高まる」と答えている。インフラ投資が増えるとともに法人税引き下げや規制緩和が進むとの見方からだ。日銀内でもトランプ政権発足を前に「軍事や外交スタンスは不透明だが、経済政策は堅調な対応が期待できそうだ」との声が聞こえ始めた。<br>　世界経済に変化の兆しが芽生えるなかで、日本経済も「３低」を脱する動きは広がるのか。<br>　日銀は１６日発表した１月の地域経済報告（さくらリポート）で東海など３地域の景気判断を引き上げた。海外景気の不安後退とトランプ政権への政策期待で進んだ株高・円安が影響したという。米次期政権にはリスクがなお残るものの、好転した市場環境が続けば、国内の成長率や物価を押し上げる力が働く。<br>　国内の金利については引き続き低い水準にとどまる公算が大きい。１６年の金融政策はマイナス金利や長短金利操作の導入など枠組み変更が続き、２％物価目標の達成時期は先送りを繰り返した。日銀は物価がまだ上がらないため、長期金利も抑える現行の政策をしばらく継続する構えだ。低金利は当面続く。<br>　日銀の宮野谷篤・大阪支店長は１６日の記者会見で「米金利が上昇するなか、資金フローの変化が新興国経済に及ぼす影響に注意が必要だ」と述べた。世界経済の「３低」脱却は、米利上げペースと新興国の動向がカギを握りそうだ。<br>（馬場燃）"
},
{
"Category":"マーケット総合",
"Headline":
"働き方改革解散（大機小機）"
,
"FirstBody":
"　ある企業の財務担当役員が、社長から「Ｊ社の株を２０１８年１２月までに必ず売るように」との指示をうけ、悩んでいます。Ｊ社株の取得価格は一株２９２万円。株価は現在、２５０万～２６０万円です。社長は「高値づかみしたので、利益はださなくていいが、２３８万円以上で売れなかったら責任をとれ」と言っています――。"
,
"Body":
"　昨年末から年明けにかけて早期解散論はしぼんだ。トランプ米大統領の就任という不安要素や民進党のていたらくなどが理由にあがる。安倍氏の悲願である憲法改正の発議を可能にする「衆院３分の２」を公明党とともに維持するメリットも意識しただろう。<br>　意外と大きかったのが昨夏に参院選を終えたばかりで「解散の大義」が乏しかったことではないか。勝てる時にやるのが解散の鉄則だが、あまりに損得だけだと反発を買う。「北方領土解散」は一案だったが、ロシアのプーチン大統領の姿勢が固く、思惑が外れた。<br>　夏の都議選などの日程を考えると、解散は今秋以降に絞られる。大義は何か。考えられるのが働き方改革だ。政府は同一労働同一賃金の実現や長時間労働の是正などの改革案を３月までにまとめ、国会に関連法案をだす。野党との本格攻防は秋の臨時国会になりそうだ。だとすれば解散もそこがヤマ場になる。<br>　１２年末に政権奪取した衆院選から国政選挙で４連勝した安倍氏が掲げた大義は常に経済だった。アベノミクスの金融緩和に限界がちらつくなか、働き方改革は「成長戦略てこ入れ↓脱デフレ」のシナリオを描く政策の要になっている。<br>　もっとも、それで脱時間給や解雇の金銭解決など市場が注目する政策が実現すると思うのは早計だ。選挙とからめば骨抜きになる可能性の方が高い。解散の大義なんてその程度、と割り切ればいいのだが、何とも、もどかしい。（ペン尻）"
},


{
"Category":"マーケット商品",
"Headline":
"タンカー運賃急落、中東―極東、年明け後３割安、船の手当て一服で過剰感。"
,
"FirstBody":
"　原油を運ぶタンカーの運賃が急落した。原油の減産を控えて２０１６年末に高まった船の手当てが一服し、供給過剰感が出ている。運賃指数のワールドスケール（ＷＳ）は中東―極東航路で年明け直後に比べ大型船で３割安い。産油国の減産が徹底されれば、輸送需要の落ち込みによって運賃のさらなる下落要因となりそうだ。"
,
"Body":
"　石油輸出国機構（ＯＰＥＣ）は１６年１１月末、８年ぶりに減産を決めた。１２月１０日にはロシアなど非加盟国とも減産で合意した。中国やインドといった消費国が原油の購入を急いだため「生産絞り込みが本格化する前の中東から活発な輸出があった」（海運ブローカー）が、すでに駆け込み的な調達は一巡した。<br>　ドックで点検を終えたばかりの船や老朽船といった、稼働年数が短いタンカーに比べて需要が落ちる船の供給も増えたようだ。運賃が上がり、多少安くても採算が合うとの判断から、一部の船主が安値で輸送を引き受けているとみられる。<br>　ＷＳは１６年１２月に急騰した。１６年１０～１２月期のスポット成約件数は前年同期比１割程度増えたとの推計もある。ＯＰＥＣ加盟国だが減産対象外のナイジェリアなど西アフリカからの原油輸送も目立った。消費地のアジアから遠く、一度用船されると次の輸送を引き受けるまで時間がかかるため、船の供給が絞られた。<br>　中国では１月下旬に始まる旧正月前に必要量を手当てする動きも出たもようだ。「中国の港で悪天候による滞船がみられた」（商船三井）ことも船舶の需給に影響していたが、ここに来て不足感は急速に薄れつつある。<br>　産油国の減産が本格化すると、輸送需要は一時的に落ち込む。一方で、先高観が出ると輸入国による調達の前倒しや備蓄用の購入が増え、タンカーの不足感が強まることが多い。「２月積み原油の輸送量を見極めたい」（海運ブローカー）との声が根強く、強弱感が交錯している。<br>【図・写真】アフリカからの長距離輸送が船腹需要を支えた"
},
{
"Category":"マーケット商品",
"Headline":
"銅の国際価格急上昇、中国、輸入３割増、製品価格に影響。"
,
"FirstBody":
"　銅の国際価格が急上昇している。指標となるロンドン金属取引所（ＬＭＥ）の３カ月先物は日本時間１６日の時間外取引で１トン５８９５ドル前後。年初に比べ７％高く、２０１６年１１月末の直近高値に近づいている。中国の輸入増が背景にあり、日本国内の銅製品価格にも影響している。"
,
"Body":
"　電線をはじめとする加工製品の国内価格も上がっている。屋内配線用のＩＶ（塩ビ被覆線、６００ボルト）２ミリ品の価格は現在１メートル３６・５円前後。前月に比べて１５％高い。銅の国際価格がさらに上昇すれば「在庫を積み増す動きもでてくる」（国内の電線メーカー）との声もある。<br>　ただ国際価格の上昇には過熱感があり、いったん調整がはいるとの見方が多い。「しばらくは５５００から６０００ドル近辺でもみ合うのでは」（野村証券の大越龍文シニアエコノミスト）との指摘もある。"
},
{
"Category":"マーケット商品",
"Headline":
"スルメイカ漁獲枠、大幅減、１７年度見通し、乱獲防止、卸値や店頭価格上昇も。"
,
"FirstBody":
"　スルメイカの漁獲枠が２０１７年度は大幅に減る見通しだ。水産庁は１６日、漁獲可能量の設定に関する意見交換会を開き、１７年度の漁獲枠削減を提案した。乱獲の防止による資源量の回復が狙いで、卸値や店頭価格が一段と上昇する可能性がありそうだ。"
,
"Body":
"　漁業情報サービスセンター（東京・中央）のまとめによると、１６年の全国主要港の漁獲量は前年比５１％減の３万５０２４トンだった。水揚げ減で価格も上昇している。東京・築地市場の１６年１１月の卸値は前年同月の２倍の１キロ１０４９円だった。<br>【図・写真】１６年のスルメイカ漁獲量は半減した（函館市水産物地方卸売市場のセリ場）"
},
{
"Category":"マーケット商品",
"Headline":
"派遣時給０．４％下落、１２月の三大都市圏１５９８円、民間調べ。"
,
"FirstBody":
"　派遣社員の時給が下がっている。求人情報大手のリクルートジョブズ（東京・中央）が１６日まとめた２０１６年１２月の三大都市圏（関東、東海、関西）の募集時平均時給は、前年同月に比べ０・４％低い１５９８円だった。前年水準を下回るのは２カ月連続。"
,
"Body":
"　案件数の多いオフィスワーク系は０・４％高い１４８７円。年末年始の繁忙期で派遣要請が増える営業・販売・サービス系は、２・２％上昇の１４３６円だった。地域別では関東が０・４％低い１６７２円、東海が０・９％高い１３９７円、関西が０・１％低い１４１２円だった。"
},
{
"Category":"マーケット商品",
"Headline":
"鋼材全種、３カ月連続値上げ、東京製鉄２月契約。"
,
"FirstBody":
"　電炉大手の東京製鉄は１６日、２月契約分の鋼材販売価格を全品種で引き上げると発表した。上げ幅は１トン１千～３千円。全品種の値上げ表明は３カ月連続。主原料の鉄スクラップ価格が上昇しているうえ鋼材の市中在庫が低水準で、市況の上昇基調が続くと判断した。"
,
"Body":
"　鋼材市況は底入れが鮮明だが、品種ごとの上昇ペースには差が出ている。オフィスビルに使うＨ形鋼は、堅調な需要を踏まえて、前月比３千円高の１トン７万８千円とした。マンション向けの需要が鈍い棒鋼は、１千円高の同５万６千円にとどめた。"
},
{
"Category":"マーケット商品",
"Headline":
"鉄スクラップ、関西で６％安、１月の輸出落札価格。"
,
"FirstBody":
"　鉄スクラップ流通企業などでつくる関西鉄源連合会（大阪市）が１６日実施した１月の輸出入札は、指標品種Ｈ２の平均落札価格が１トン２万６５００円だった。海外の原料炭価格の下落や前月より円高になったことが影響し、１２月の前回入札に比べて６％安かった。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"カネカ３年ぶり、塩ビ樹脂値上げ、来月１５％程度。"
,
"FirstBody":
"　カネカは１６日、水道管に使う塩化ビニール樹脂を２月２１日出荷分から１キロあたり２０円（１５％程度）以上値上げすると発表した。値上げ表明は２０１４年２月以来、３年ぶり。輸出環境の改善や原料価格の先高観を受けて低迷してきた国内価格をテコ入れする。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"東京五輪食材に調達基準―生産者の意識変える契機（多面鏡）"
,
"FirstBody":
"　２０２０年の東京五輪・パラリンピックでは、選手村や報道センターにどのような食品を提供するのか。その基準案を大会の組織委員会が昨年１２月に示した。"
,
"Body":
"　政府や産地は、東京五輪に参加する選手やスタッフに日本ならではのおいしいコメや和牛、魚介類を食べてもらいたいと考える。世界に向けて日本の農水産物の良さを訴え、輸出拡大につなげる好機にもなる。<br>□　　　□<br>　ただ、肝心なのは１２年のロンドン五輪以降、農水産物の調達基準は「持続可能性」を重視していることだ。その考えは東京五輪も引き継ぐ。<br>　組織委員会の基準案では農産物の場合、内外の農業生産工程管理（ＧＡＰ）制度による認証を取得した生産現場が供給するものであることが基本原則だ。水産物も英国の海洋管理協議会（ＭＳＣ）による認証などを例示する。<br>　農産物のＧＡＰ認証では作物の安全性はもちろん、栽培過程で農薬による水質汚染を起こすリスクはないか、生産現場の就労環境をきちんと管理できているかなども審査する。<br>　環境や就労者の人権まで考えて生産された農産物を求めるのが世界の潮流で、五輪はその象徴だ。国内の生産現場では、外国人技能実習生が不当な扱いを受けていないかも厳しくチェックされることになる。<br>　天然漁獲を認証するＭＳＣは、厳格な資源管理や海洋環境への配慮を求める。どの認証も第三者機関による審査が制度化されており、綿密な審査基準とともに供給先の信頼を得るポイントになる。<br>　五輪に食材を提供することはないだろうし、輸出も考えていない。そんな生産者は多いかもしれない。だが、国内の調達現場も変化している。<br>　たとえばペットボトル入り緑茶飲料に使う茶葉。日本コカ・コーラは１５年、国内で調達する緑茶の生産者すべてを対象に、日本ＧＡＰ協会が推進する「ＪＧＡＰ」の認証を取得してもらった。栽培面積にすると約６千ヘクタールと国内栽培面積の１割強に相当する。<br>□　　　□<br>　米国に本社を置くコカ・コーラグループは１３年に世界で調達する主要な農産品原料について、就労者の人権や職場の権利、環境、農場管理システムを骨格とする基本原則を打ち出した。緑茶調達でのＪＧＡＰ普及もその一環だ。<br>　「日本の市場で扱う飲料の６割は農産品を原料にしたもので、果物や野菜などの産地にも対応を広げたい」（日本コカ・コーラ調達本部の遠藤誠司農産品原料部長）<br>　国内の小売り大手でも、自社農場や野菜などの調達先を対象にＧＡＰ認証の取得を進めたり、水産物の調達基準を設けたりする企業が増えてきた。<br>　内向きだった生産者が東京五輪の開催を契機に世界的な潮流の変化に目を向け、意識を変えることができれば農漁業の競争力を高める上でも意義は大きい。（編集委員　志田富雄）"
},


{
"Category":"教室",
"Headline":
"転機迎えた国際金融規制（上）宮内惇至みずほ証券顧問―「意図せざる影響」懸念強く、金融の活力、伸ばす規制に（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○新規制がむしろ危機招きやすい状況生む<br>○金融の多様性容認へ柔軟な監督政策重要<br>　米大手証券リーマン・ブラザーズの破綻から今年で９年になる。金融危機以降、再発防止に向けて規制が強化されてきた。新しい国際規制はおおむね完成しており、部分的に実施され始めている。今後、２０２０年ごろにかけて段階的に導入される予定だ。<br>　だがここ１年ほど規制改革を見直すべきだとの声が広がっている。背景には「規制により金融機能が阻害され、成長が妨げられている」との懸念がある。こうした中で、トランプ米政権の誕生は規制の見直しを後押しするだろう。<br>　まず金融規制改革に関する主要国の姿勢を振り返ろう。<br>　危機の直後に規制強化を主導したのは、問題の震源地となった欧米諸国だ。銀行の責任を追及する世論や政治からの圧力が欧米当局の姿勢を一段と強硬にした。この間、日本は過剰な規制に反対してきた。１５年秋には金融庁長官が「行き過ぎた規制を再考して、安定と同時に成長にも配慮すべきだ」と講演で訴えた。<br>　昨年に入り欧州各国は一転して規制強化路線を修正し始めた。強硬派だった英国当局は「規制に誤りがあれば修正すべきだ」と方向転換し、７月にはレバレッジ（負債依存度）規制の見直しを打ち出した。欧州連合（ＥＵ）当局も「金融システムの課題は危機再発の防止から経済の活性化に移った」との認識を示した。昨年１１月にはＥＵ独自の域内ルールを打ち出し、流動性規制、レバレッジ規制、一部の融資の資本規制などを国際規制より緩和する案を盛り込んだ。<br>　欧州の変節の背景としては金融規制強化が成長を妨げているとの懸念や、新しい規制による金融市場の機能低下を指摘できる。こうした規制の副作用は「意図せざる影響」と呼ばれている（図参照）。<br>　Ｇ７サミットやＧ２０の声明には、日本からの問題提起などを受け「意図せざる影響」を検証し、対処するとの方針が盛り込まれた。銀行への資本賦課をこれ以上は増やさないことも合意された。<br>　だが世界が一気に規制見直しにかじを切ったわけではない。米国は銀行たたきの世論を背景に、規制強化の手綱を緩めていない。昨秋以降、追加的な国際規制の強化案を巡り、推進派の米国と反対する日欧との対立が伝えられる。<br>　トランプ米次期政権は金融規制について「お金の巡りを妨げ、経済活動の停滞につながる」と批判している。日欧の考え方とも通じるものだ。日本が主張してきた過剰な規制の見直しに、欧州に続き米国も賛同すれば、主要国の方向性がそろうことになる。<br>　規制見直し論の背景にある「意図せざる影響」は既に様々な形で表れている。例えば欧米の債券市場では、提示した価格でいつでも売買に応じるマーケットメーク（値付け）業務から撤退する動きが広がり、取引を円滑に進めにくくなった（市場流動性の低下）。デリバティブ（金融派生商品）でも、顧客の取引を清算機関につなぐ業務からの撤退がみられ、証拠金規制の強化も相まって取引を圧迫している。<br>　これらの結果、ストレス下での金融商品の価格変動が拡大して、市場が不安定化するリスクが高まっている。<br>　さらに米国ではファンドへの流動性保有規制と銀行へのレバレッジ規制がねじれた影響を及ぼした。毎期末にフェデラルファンド（ＦＦ）金利が急落し、レポレート（買い戻し条件付き債券取引金利）が急騰するなど、短期金融市場の分断が顕著になった。この影響もあり、邦銀はドル資金の調達に苦労している。<br>　新規制が市場機能の低下を招き、かえって危機が発生しやすい状況をつくっている。<br>　規制の初期段階から強い副作用が生じたのはなぜか。<br>　新しい国際規制は銀行の資本の強化、流動性規制、レバレッジ規制、景気局面に応じた資本賦課の変更、破綻処理制度の改善を含む「バーゼルＩＩＩ」と呼ばれる枠組みが中核だ。並行して、デリバティブの取引・証拠金に関する規制や、ファンドの流動性保有規制が策定されている。<br>　ここで特に問題なのは、いくつかの規制が金融商品のリスクを合理的に反映せず、金融機関のインセンティブ（誘因）をゆがめている点だ。流動性リスクとかい離した基準での流動性保有の義務付けや、リスクの多寡にかかわらず会計上の資産額に応じて資本の積み増しを求めるレバレッジ規制などが該当する。<br>　これらの規制の背後には、「流動性（短期資金）の不足や過剰なレバレッジ（負債依存）が金融危機を増幅したのだから、それらを枠にはめれば金融システムは安定する」というマクロプルーデンス規制（マクロの問題を直接的に規制）の考え方がある。<br>　規制により金融機関は一部の業務にバランスを欠いて資本や流動性を積み上げることを迫られた。金融機関はこれを回避する方向に一斉に行動を変えざるを得なくなった。例えば、レバレッジ規制により債券保有にはリスク量に比べて不相応に大きな資本が求められる。このため大量の債券在庫を保有する必要があるマーケットメークは割に合わなくなり、撤退が相次いだ。<br>　規制が金融機関の行動をゆがめる問題は「レギュラトリーアービトラージ（規制を回避するための裁定行動）」と呼ばれており、金融危機の原因として特に留意が必要だ。<br>　また、様々な規制がリスクからかい離して対症療法的に設計されたため、相互に矛盾したインセンティブを生み、金融機関が身動きを取りにくくなっている。例えば流動性規制で国債の保有を促しながら、レバレッジ規制では国債保有を難しくしている。<br>　危機の再発防止策を急いだ結果、十分な検証もないままマクロプルーデンス規制を導入し、早々に問題が露呈したわけだ。一部に見直しの動きはあるものの、いくつかの金融市場では取引執行や価格形成などの機能が低下した状態が続いており、ショックに対して脆弱になっている。<br>　国際的な規制改革は、今後どのように進むのだろうか。<br>　米次期政権は国内の金融規制であるドッド・フランク法の修正を優先するようだ。米国で活動する邦銀にとっては朗報だが、一方で国際規制の見直しにどこまで本腰を入れて臨むのか現時点でははっきりしない。少なくともさらなる規制強化に歯止めがかかるとともに、民主党政権の下では手を付けなかった「合理性を欠いた過剰な規制の修正」が進むことは期待できよう。<br>　とはいえ、これまで導入した規制を欧米当局が手のひらを返すように全否定するのはさすがに難しいし、部分的には的を射た施策も含まれる。大きな方向転換と位置付けるのではなく、規制の問題点を技術的に修正して実質的に制約を取り除いていくのが現実的な進め方かもしれない。<br>　日本にとっては、成長と安定を両立する規制監督政策を採りうる環境が整いつつあるといえよう。一方で、低成長・低金利の下で、金融機関のビジネスモデルの改革が成長戦略と金融システム安定の観点から課題となっている。<br>　この機を生かして金融の活力をそぐ規制を改め、リスク管理と親和的に制度を設計するとともに、柔軟な監督政策を活用して多様性を容認し、金融機関が合理的・革新的なビジネスモデルを選択できる環境を整えるべきだ。金融機関には適切なリスク管理を踏まえた資金の最適な配分や、多様なサービスの開発・提供を通じて、成長を支える役割を果たすことを期待したい。<br>　みやうち・あつし　５８年生まれ。東大教養卒。日銀決済機構局長、お茶大客員教授など経て現職"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（２）東京聖栄大学客員教授藤島広二―直売所に「見えにくいコスト」（やさしい経済学）"
,
"FirstBody":
"　生産者直売所や小売店での価格は、消費者にとって生産コストと流通コスト（輸送・保管コスト＋取引コスト）の合計になります。ですから直売所の方が価格が安ければ、それだけ合計のコストが低いと判断できます。それゆえ、多くの人々は直売所の方が流通効率が良いと考えています。"
,
"Body":
"　仮に５０キロメートル離れていて往復で１００キロメートルとすると、ガソリン代が５リットルで約６００円、車の償却代が少なく見積もって２千円、さらに人件費が３時間で３千円ほどかかります。したがって、直売所は購買時点ではコストが安いとしても、自宅まで持ち帰るコストも勘案すると、必ずしも安いとは言い切れないのです。<br>　一般に価格で示されるコストは明確に見えるので認識しやすいのですが、購入後のコストは見えにくいと思われます。しかし、直売所にはその「見えにくいコスト」があることが、消費者の小売店利用度を高めている要因の一つであると言えるでしょう。<br>　また、生産者が手取り率の高い直売所よりも卸売市場に多くを出荷するのも、似たような理由からです。直売所は販売量が限られるため、生産した物をすべて販売できるわけではありませんし、直売所に出荷した物が売れ残れば引き取ることになります。確かに売れた物だけで計算すると販売コストは少ないので、生産者の手取り率は８～９割と非常に高くなりますが、売れ残り品も販売に要するコストとして計算すると、当然、手取り率は大きく低下することになります。<br>　これに対し、卸売市場へは全生産量を出荷することが可能ですし、売れ残ることもありません。生産者の場合も直売所での売れ残りなどの「見えにくいコスト」の存在が、卸売市場出荷率の高さの一因になっていると考えられます。"
},


{
"Category":"キャリアアップ",
"Headline":
"日経平均を読み解く、２２５銘柄、業種の盛衰反映（さあ準備会社デビュー）"
,
"FirstBody":
"　経済ニュースでもっとも見聞きする言葉が「日経平均株価（日経平均）」だ。その値動きから何が読み取れるかを知っていれば、経済や景気に対する理解がぐっと深まる。取引先や会社の上司との間で的確な受け答えができれば、「なかなかできるヤツだな」と印象付けられるかもしれない。（竹内弘文）"
,
"Body":
"　そこで「ニッポン株式会社」の株価をみるモノ差しとして、日経平均が広く使われている。トヨタ自動車、ソニー、メガバンクなど日本を代表する２２５社の株価で算出されている。海外では「ニッケイ・ツーツーファイブ」とも呼ばれる。<br>　算出開始は１９５０年と古く、なぜ２２５銘柄かは、今となってははっきりしない。活発に売買される銘柄を全業種からバランスよく選んだ結果、２２５銘柄になったともいわれている。<br>　６０年超の歴史があり、ビジネスパーソンや投資家らの間で定着した。節目の株価をみれば戦後の日本経済史を学べる。<br>　例えば史上最高値の３万８９１５円（１９８９年１２月）を付けたのはバブル経済の最盛期。２０００年４月の戻り高値（２万０８３３円）は米国発の情報技術（ＩＴ）バブルが押し上げ役だった。世界的な金融危機に見舞われた０９年３月には７０５４円のバブル後安値を記録。昨年１１月以降は「トランプラリー」でＩＴバブル時の高値を目指す動きになっている。<br>　採用銘柄は企業・業種の盛衰、産業構造の変化に応じて入れ替えられる。いまは自動車や電機など技術関連が４分の１を占めている。算出当初から入っているのは味の素など約９０銘柄だ。<br>「経済映す鏡」<br>先行指標にも<br>　「株価は経済を映す鏡」とよく言われる。投資家は将来の企業業績がどうなるかを予想して株式を売り買いするからだ。<br>　景気動向は企業業績を左右する大きな要因で、結果として日経平均の動きは景気の予想図を表すことになる。内閣府は景気の先行指標の１つとして株価水準を参考にしている。<br>　日経平均の長期チャートと景気循環サイクルとを重ねたのが上のグラフだ。三菱ＵＦＪモルガン・スタンレー証券景気循環研究所の嶋中雄二所長は「日経平均が高値を付けた１年くらい後に、景気が後退期に入るパターンが多い」と指摘する。逆に下落基調だった株価が上昇に転じた半年後に、景気は後退期を脱する傾向があるとする。<br>　米国の住宅市場の冷え込みなどで日本経済は２００８年春に景気後退局面に入ったが、日経平均はそれより約９カ月前の０７年７月にピークを付けていた。<br>　鏡が曇り、株価が景気の先行きをうまく映さないときもある。株価が景気実態と大きくかけ離れた「バブル」の状況になったとき、その反動安に見舞われたときだ。<br>　例えば情報技術（ＩＴ）バブルが起き、それがはじけた２０００年代のはじめ。日経平均は００年４月にピークを付け、０３年まで下げ続けた。だが景気は日経平均が底入れするずっと前の０２年に持ち直していた。<br>　景気の先行きを占うには株価が極端な割高・割安になっていないかに目配りする必要がある。<br>海外要因　株価動かす<br>　日経平均は日々変動している。一般に５％を超す変動があれば「急騰した」「暴落した」と言って差し支えないだろう。今の株価（１６日終値で１万９０９５円）なら、１０００円の変動幅が目安だ。<br>　２００１年以降で株価を大きく動かした要因は海外発の材料が多い。理由の１つは、外国人投資家が日本株の主導権を握ったことだ。外国人の日本株の売買シェアは１６年で６割。グローバルで運用する資産の内容を変更する際、流動性の高い日本株は調整弁にされやすい。<br>　海外生産比率が上がったとはいえ、日本企業の輸出比率がなお高いのも一因だ。海外発のニュースを最初に織り込むのは為替相場で、その影響が株価に波及する。この数年は弱材料が海外で出ると「安全資産」とされる円にマネーが向かい、円高が企業の輸出採算を悪化させる懸念から日経平均が下落するパターンが目立つ。<br>　足元ではトランプ次期米政権が主張する積極財政策が円安・ドル高の思惑を誘い、日経平均の上昇要因になっている。<br>【表】日経平均の記録的な変動（２００１年以降）　　　　<br>【１日の上昇幅】　　　　<br>１　２０１５年９月９日　１３４３円４３銭　中国の景気対策観測　<br>２　　０８年１０月１４日　１１７１円１４銭　Ｇ７の政策協調期待　<br>３　　１６年１１月１０日　１０９２円８８銭　トランプ氏当選の混乱収束　<br>【１日の下落幅】　　　　<br>１　２０１６年６月２４日　１２８６円３３銭　英国のＥＵ離脱決定　<br>２　　１３年５月２３日　１１４３円２８銭　米金融緩和縮小への不安　<br>３　　０８年１０月１６日　１０８９円０２銭　リーマン・ショック"
},
{
"Category":"キャリアアップ",
"Headline":
"損害保険ジャパン日本興亜社長西沢敬二氏（上）遺族の「ありがとう」糧に（私の課長時代）"
,
"FirstBody":
"バブル期は花形の営業、銀行を通じて取引先開拓"
,
"Body":
"　入社のきっかけは大学時代の先輩の勧め。面接では「損保には社会的な使命がある」などと志望動機を話していましたが、あまり実感はなく、実は最初に内定をもらったというのが、入社した一番の理由です。ただ、そんな思いが一変したのが名古屋配属１年目に訪れた火災現場でした。<br>　家主のご主人以外の家族全員が火災で亡くなられた痛ましい現場でした。事故調査のために現場を訪れると、ご主人がぼうぜんと立ち尽くしていて、一言も声をかけることができませんでした。<br>　重苦しい現場でしたが黙々と査定して、まとまった保険金をお支払いできました。ご主人からは「家族を失った悲しみは一生癒えないが、このお金で新しい生活をスタートできる。本当にありがとうございます」と感謝していただきました。入社してすぐのこんな経験が、その後の仕事に向かう原点となりました。<br>　■５年で名古屋から本社に異動。その後、上野支社で初めて営業を経験した。<br>　１９８８年、バブル景気の真っただ中で保険市場も成長していました。営業部門は社員みんなが行きたいというくらいの花形部署でした。<br>　初めて自分の希望がかない、やる気さえあれば、営業成績前年比２ケタ増も当たり前。本当に右肩上がりの時代でした。担当する上野に立ち並ぶビルを見て「すべてのオーナーに、うちの保険に入ってもらう」。そんな思いで仕事をしていました。<br>　とは言え、そう簡単に契約はしてもらえません。そこで考えたのが、銀行を通じた取引先の開拓でした。ビルのオーナーは中小企業の経営者も多く、銀行とのつながりが強かったのです。そこでまずは安田火災と関係が深かった銀行に取引先を紹介してもらいました。次の段階ではほかの銀行にも飛び込み営業をかけ、互いの顧客を紹介し合う関係を築きました。とにかくいかにして顧客に入り込めるかを、いつも考えていました。<br>　■９５年に埼玉自動車営業部第２課の課長に就く。<br>　その後、３年間の本社勤務を経て埼玉で自動車ディーラーの保険販売代理店を受け持つ部署に異動、課長に昇進しました。配属時の特命事項は新たな代理店の開拓でした。<br>　ディーラーは他社とも取引しています。すでにバブルは終わり、モータリゼーションもピークを越え、自動車保険の需要は頭打ちになっていました。新たな顧客開拓とは、他社からシェアを奪うということです。これは思いのほかハードルが高かった。でも仕事の難しさよりも、再び現場に戻れる喜びの方が大きかったのを覚えています。<br>あのころ<br>　バブル期の損保業界は当局の規制のもと料率や商品に違いがなく、営業力が物を言う時代だった。特に安田火災は猛烈な営業姿勢から「野武士集団」と呼ばれていた。１９９０年代以降、保険行政は自由化へとカジを切り、損保業界に生保や外資が参入、厳しい生き残り競争に入った。<br>　にしざわ・けいじ　１９８０年（昭５５年）慶大経卒、安田火災海上保険（現損害保険ジャパン日本興亜）入社。１５年副社長。１６年から現職。東京都出身。"
},
{
"Category":"キャリアアップ",
"Headline":
"ボストンコンサルティング佐々木靖経営書を読む（３）ベン・ホロウィッツ著「ハード・シングス」。"
,
"FirstBody":
"次世代リーダー　意図して育てる仕組みを"
,
"Body":
"　１つは会社の向かうべき方針を決めるのが得意なタイプです。戦略的思考に優れ、決断を下すことが好き。手ごわいライバルを相手にした複雑極まる勝負を楽しみます。一方、社員のトレーニングやパフォーマンス管理等、日常業務には退屈してしまいます。大部分の創業者ＣＥＯはこのタイプ（１）に当てはまります。<br>　もう一つは会社を能率的に運営するプロセスを完成させることに喜びを見いだすタイプ（２）です。明確な目標を設定し、その目標を変えることを好みません。業務プロセスの改良や社員の責任分担の明確化などを滞りなく進めます。一方で、自ら戦略的に思考するのは苦手で大きな決断を怖がりがちです。完璧な決断をめざすあまり、問題を必要以上に複雑にして悩む傾向があるようです。<br>　ホロウィッツは、立ち上げた企業を持続的に運営していくには、ＣＥＯとしてこの２つのスタイルを使いこなす必要があるといいます。実際、ベンチャー企業の創業者ＣＥＯが失敗する例の多くは、タイプ（２）の要素を取り入れられなかったパターンです。偉大なＣＥＯになるにはこの２種類がともに必要ですが、多くの人はどちらかを得意とすると解釈できます。<br>　事業が拡大し組織が大きくなるにつれて、意思決定を効率化するためにリーダーシップが多層化します。その結果、ＣＥＯは通常、タイプ（１）の役割を強く求められることになります。このとき、直属の部下に類似のタイプがいると生産性にネガティブな影響が出ます。そのためタイプ（１）に優れたＣＥＯは、部下にタイプ（２）として機能する人を欲しがるのです。<br>　ここでパラドックスが生じます。自然に対応していくと、次のリーダー層の中にタイプ（１）を担える人材が育ちません。ベンチャー企業といえども企業として継続していく上で、意図して次世代リーダーを育成する仕組みが必要になるのです。<br>（全文を電子版に▼ライフ↓出世ナビ）<br>出世ナビ<br>＜仕事力を鍛えるチャンネル＞<br>・ジャパネットたかた前社長、高田明氏の「９０秒にかけた男」（１８日）<br>・サイボウズの青野社長を蘇らせた松下幸之助氏の言葉（１９日）<br>・「グローバル転職」最新事情（２０日）<br>・元東大総長、小宮山氏の「我が母校」東大アメフト部（２３日）"
},
{
"Category":"キャリアアップ",
"Headline":
"東芝系、昇降機の工事責任者育成研修（ダイジェスト）"
,
"FirstBody":
"　昇降機の設置・更新工事などを手がける東芝子会社の東芝エレベータエンジニアリング（東京都立川市）は工事の現場責任者である職長の育成を目的とした研修を始めた。山梨県上野原市の研修施設で、エレベーターの据え付け作業から解体作業までを実機を使って繰り返し訓練する。期間は３カ月で、１回の研修で最大６人、年間２０人程度が受講する。国内では今後、設置から一定年数を経た昇降機の更新需要が拡大する。現在７０人の職長を２０２１年までに１００人超に増やす。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"エン・ジャパン、従業員のアイデア提案促進（ダイジェスト）"
,
"FirstBody":
"　人材サービスのエン・ジャパンは従業員のアイデア提案を促す取り組みを始めた。日々の業務改善から経営理念に対する意見まで、幅広い内容について月１回のアイデア出しを正社員に義務付ける。派遣社員やアルバイトらも提案できる。提案は全て上司が確認し、良いアイデアには１０００円、特に優れたアイデアには１０万円を支給する。自ら考えアイデアを出すことに慣れてもらい、新規事業や企画などの積極提案につなげる。"
},


{
"Category":"新製品",
"Headline":
"ボディーソープ――ライオン、クラシエ、ユニリーバ（新製品チェックアップ）"
,
"FirstBody":
"　ボディーソープで有力な新製品が相次いでいる。ライオンは８年ぶりの大型ブランド「ハダカラ」を投入。クラシエホームプロダクツも肌への負担に配慮した新ブランド「ミュオ」を発売した。大手各社がそろって新商品開発のポイントに据えているのが保湿力だ。空気が乾燥して肌の悩みが気になる真冬を迎え、店頭での競争は激しさを増しそうだ。"
,
"Body":
"　ボディーソープを泡立てると肌に吸着しやすい複合体が形成され、汚れは洗い流されるが保湿成分は肌に残るという。デザインはボディーソープには珍しいシャープな印象にした。高性能の商品だがあえて普及価格帯に設定し、女性を中心に男性や子供など家族での幅広い利用も狙う。<br>　クラシエのミュオは高い洗浄力や保湿力を持ちながら、肌への負担を抑えたことを売り物にした新ブランド。「泡のボディソープ」は保湿成分として「酒かすエキス」「米ぬかエキス」を配合。独自開発した植物由来の洗浄成分の効果で、汚れはさっぱり洗い流しながら潤いを保つ。<br>　着色料、合成香料、品質安定剤、防腐剤など女性が気にする７つの成分を加えずに作った。乾燥肌や敏感肌に悩む女性が安心して使える商品設計にしたという。デザインは半透明のボトルで上質さを表現した。<br>　ユニリーバ・ジャパンの「ダヴ　プレミアムモイスチャーケア　泡ボディウォッシュ」は世界展開する大型ブランド「ダヴ」からの発売。使い勝手や使い心地の良さで伸びている泡タイプで新製品を投入した。<br>　肌の潤いを保つ機能を強化した。独自技術で開発したミルク状の高保湿成分が、肌の表面だけでなく奥まで浸透するという。泡が濃密でクリーミーで摩擦を防ぐクッションとなり優しく洗える。<br>　各社によると２０歳以上の幅広い年代で肌の乾燥を気にする女性が多数を占め、敏感肌やかゆみなどに悩む人も多い。潤いや肌への優しさを打ち出した製品への関心も高まりそうだ。<br>（安部修一）<br>ユニリーバ　ダヴ　プレミアムモイスチャーケア　泡ボディウォッシュ<br>潤い保つ機能を強化<br>泡、濃密でクリーミー<br>【仕様】肌の奥まで浸透する高保湿のミルク状成分を配合。乾燥肌にも浸透して潤いを届ける。きめ細かで濃密な泡も特徴。フローラルの香り。４５０グラム、詰め替え用は３５０グラム。液体ボディウォッシュも刷新<br>【発売日・価格】２０１６年９月１２日、８５０円前後<br>専門家の注目ポイント<br>コストパフォーマンスがよい<br>　美容ライター・中嶋教子氏　独自の高保湿ミルク成分で肌の潤いを守れるのは女性にはうれしい仕様。泡が濃密・濃厚で、手のひら分だけで全身を洗える持続性がある。洗い流しはすっきりしていながらしっとり感がある。製品の機能の充実度と内容量を考えるとコストパフォーマンスが非常によい。<br>　城後氏　ロングセラーだが常に進化しているブランド。新製品では保湿力が向上し、実際に使ってみても濃厚な泡立ちや優しい洗い上がりを感じた。香りもよく、家族みんなで使えそうだ。<br>　清水氏　非常にクリーミーな泡でぬれた体に乗せても泡がしっかりと残る。洗い上がりの肌もなめらか。デザインは従来品を踏襲しており選びやすいが目新しさはない。<br>クラシエ　ミュオ　泡のボディソープ<br>刺激抑え肌に優しく<br>国産米由来エキス配合<br>【仕様】国産米由来の酒かすや米ぬかのエキスを保湿成分に配合。着色料や合成香料など７成分を無添加に。天然アロマの香り。４８０ミリリットル、詰め替え用は３８０ミリリットル。液体ボディーソープや泡の洗顔料も同時発売<br>【発売日・価格】２０１６年９月２日、８６０円前後<br>専門家の注目ポイント<br>淡い香り、男性も使いやすく<br>　美容ライター・清水すま子氏　泡の感触が肌に優しく乾燥肌にも向く。保湿成分に酒かすエキスや米ぬかエキスという昔からある自然な素材を使い、着色料やシリコン、合成香料など無添加というのは評価できる。香りも天然精油の淡い感じで男性も使いやすい。泡の洗顔料や液体ボディーソープなど品ぞろえも充実。<br>　城後氏　ボトルデザインがシンプルでおしゃれ。インテリア雑貨のようで女性に好まれそう。泡立ちはふんわり軽く肌当たりは心地よく泡切れもよい。高保湿の割にさっぱり感がある。<br>　中嶋氏　天然成分由来のアミノ酸洗浄成分、日本人に分かりやすい保湿成分、防腐剤無添加などは評価できる。ただ泡立ちと泡持ちがいまひとつ。敏感肌を対象にしているのなら思い切って無香でもよかった。<br>ライオン　ハダカラ　ボディソープ<br>保湿成分、洗い流されず<br>普及価格帯でアピール<br>【仕様】肌に吸着しやすい独自の保湿成分を配合し、洗い流した後もしっかり保湿できる。香りは「フローラルブーケ」「リッチソープ」「フルーツガーデン」の３種類。容量５００ミリリットル。詰め替え用は３６０ミリリットル<br>【発売日・価格】２０１６年９月２８日、６５０円前後<br>専門家の注目ポイント<br>パッケージに新しさ感じる<br>　美容ジャーナリスト・城後紗織氏　洗浄料にもかかわらず保湿成分が「洗い流されない」という発想がユニーク。しっとりしたなめらかな泡が吸い付くように肌を包み込み、洗い流した後は洗う前よりも肌が潤う感じがする。香りも３タイプそろっておりいろいろ使ってみたくなる。シャープなパッケージは新しさを感じさせるが、もう少し安定感があるとよい。<br>　中嶋氏　独自の技術で保湿成分が肌に吸着するという着眼点はすばらしい。保湿感がしっかりした洗い上がりは日本人好みだ。中身の技術や使用感の割に価格は安くお得感がある。<br>　清水氏　保湿効果は感じるが、今は保湿をうたうボディーソープは数多くあり、他社とのそこまでの大きな違いは感じられなかった。泡立ちや洗い上がりはいい。<br>　▼表の見方　標準的なボディーソープを三つ星として、専門家が各項目を５段階で評価した。"
},
{
"Category":"新製品",
"Headline":
"ドライフルーツ――プルーンが上位（売れ筋分析）"
,
"FirstBody":
"　寒い冬でも、手軽に栄養を補給できるのがドライフルーツの利点だ。２０１６年１２月１２日から１７年１月８日までの日経ＰＯＳ（販売時点情報管理）データでドライフルーツの売れ筋をみると、トップ１０のうち５つがプルーンだった。"
,
"Body":
"【表】順位と商品名（メーカー）　　<br>１　サンスウィートプルーン（２４０ｇ）　（ポッカサッポロフード＆ビバレッジ）　<br>２　ソフトプルーン（稲葉ピーナツ）　<br>３　そのまんまレモン（ライオン菓子）　<br>４　くだもの屋さんのやわらか大粒プルーン　（デルタインターナショナル）　<br>５　レーズン（稲葉ピーナツ）　<br>６　カリフォルニアプルーン（有馬芳香堂）　<br>７　オスマン社トルコ産大粒白いちじく　（デルタインターナショナル）　<br>８　そのまんまゆず（ライオン菓子）　<br>９　カリフォルニアプルーン　（クラウンフーヅ）　<br>１０　フルーツミックス徳用（共立食品）"
},
{
"Category":"新製品",
"Headline":
"家事代行サービス――経費抑え１０００円台も登場（街角価格）"
,
"FirstBody":
"　家事代行サービスで従来より安い料金が増えている。従来は１時間あたり３０００～６０００円が中心だったが、１０００円台や２０００円台が登場。ＩＴ（情報技術）を活用するなどして経費を抑え、低価格を実現している。"
,
"Body":
"　カジー（東京・千代田）は定期利用だと１時間あたり２３６５円から使える。ＩＴを使って、職員の空き枠と依頼者のリクエストを自動でマッチングする機能を導入。利用までの手続きを短縮することでコスト削減に結びつけた。<br>　ブランニュウスタイルは利用者による評価がネット上で閲覧可能。各社とも低料金でもサービスの質を維持するようにもしている。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―男子ゴルフ、シンガポールで１９日開幕、ファンと共に歩む、青木ＪＧＴＯ会長「プロは闘争心むき出しにしていい」。"
,
"FirstBody":
"　日本ゴルフツアー機構（ＪＧＴＯ）の青木功会長（７４）に、今季への期待などについて聞いた。"
,
"Body":
"　「去年のテーマは『人を育む』だった。今年のスローガンは『共に歩む』。ファンや主催者らと一緒になって、ふれあいながら、助け合いながらツアーを盛り上げられれば。ファン目線に立って、ファンが喜んでくれるトーナメントをつくりたい。これまではカメラを会場に持ち込んじゃいけなかったけど、解禁しようと。９番や１８番グリーンから離れた限られた所で、好きな選手と写真を撮る場所をつくろうと。お客さんが『来て良かった』『また来たい』と思ってくれればいい」<br>　――選手に何を望む。<br>　「喜怒哀楽をもっと表情やしぐさに出してほしい。おとなしくて、覇気のある選手が少なくなった。『てめえなんかに負けるか』と闘争心をむき出しにしてもいいんじゃないか。選手がそれぞれの特長を出し、ガッツポーズなどパフォーマンスをしてもらいたい。俺なんか、ジャンボ（尾崎将司）や杉原（輝雄）さんらに負けると悔しくて、『おめでとう』と言いながら、力いっぱい握手してやった。手が痛かったんじゃないかな。プロである以上、試合は勝負だ。クソーッと思ったっていい。競って負けて『楽しめました』は、俺の中ではあり得ない」<br>　「今季は池田を筆頭に谷原、片岡、小平、永野（竜太郎）、重永（亜斗夢）選手らに期待している。特に２０代の若手に頑張ってもらいたい。試合運びのうまいベテランの中に割って入ってほしい。世代交代は俺たちが、という雰囲気を見せてもらいたいね」<br>　「『共に歩む』の歩の字を見ると『止』と『少』。少し止まってもいい。ラウンド中にたまにはフーッと息つく時間があっていい。ギャラリーの声が気になる時があるかもしれないけど、少し止まればいいじゃないか。攻めと守りのメリハリが大事だし、余裕をもってやってほしい。それから、仕事場のゴルフ場を離れても選手は見られているんだ。身だしなみや言葉遣いには気をつけてほしい。移動の飛行機や電車の中でスニーカーやＴシャツはだめ。ジーパンでもいいから革靴を履き、ジャケットも着用すべきだ」<br>　――開幕戦のシンガポールオープンには１９６９、２００５年と２度出場している。<br>　「最初はアジアサーキットで。フィリピンやマレーシア、タイも回った。ホールインワンにベンツがかかっていたなあ。なんでこんなに暑いんだろうと思ったよ。でも、いろんなゴルフ場を経験したことはその後、海外へ行く際の参考になった。経験は金で買えないよ」<br>　あおき・いさお　１９４２年８月生まれ。６４年プロ入り。ツアー５１勝し賞金王５回。８３年ハワイアンオープンで米ツアー１勝。０４年世界殿堂入り、１５年旭日小綬章受章。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―男子ゴルフ、シンガポールで１９日開幕、片岡「スイング、次は飛距離」"
,
"FirstBody":
"　昨秋のトップ杯東海クラシックで、片岡大育（２８）は首位と２打差の３位から谷原、池田をかわして逆転優勝を飾った。同じ愛知県で開催され、逆転負けした中日クラウンズの悔しさを晴らし、待望のツアー２勝目をつかんだ。"
,
"Body":
"　シンガポール、ミャンマーと計３戦したら国内開幕戦まで２カ月余り空く。プロデビュー１０年目の今季、その間に新たな取り組みに着手する。飛距離アップのためのスイング改造である。昨季のフェアウエーキープ率は３位（６５・２５％）。半面、平均飛距離は９１位（２６３・８９ヤード）だった。<br>　「曲がらないスイング」は完成の域に達しつつあるが「次のステップを目指すには飛距離が足りない。今の自分の筋力でも、もう少し飛ばせる。パワーをロスしている感じ」。長年師事する青山充コーチと話し合い、オフの２カ月をかけて「飛ばせるスイング」づくりにトライする。<br>　「海外を目指していくには、飛距離アップが大事」。今季は春先の早い時期に１勝し、複数回優勝を。欧州ツアー参戦へ向け、コツコツと地道な努力を続ける。<br>【表】今季の主な男子ツアー日程（※は国内メジャー）　　<br>１月〓１９～２２日　ＳＭＢＣシンガポールオープン　<br>２６～２９日　レオパレス２１ミャンマーオープン　<br>４月〓１３～１６日　国内開幕戦〓〓東建ホームメイトカップ（三重・東建多度ＣＣ名古屋）　<br>５月〓１１～１４日　※日本プロ日清カップヌードル杯（沖縄・かねひで喜瀬ＣＣ）　<br>６月〓１～４日　※日本ツアー選手権森ビル杯〓（茨城・宍戸ヒルズＣＣ）　<br>１０月〓１２～１５日　※日本オープン　（岐阜関ＣＣ東）　<br>１１月３０～１２月３日　※日本シリーズＪＴ杯（東京よみうりＣＣ）　<br>　ＳＭＢＣシンガポールオープンは２年連続の開催で、前年と同じセントーサＧＣが舞台。今回は２０１３年マスターズ覇者で０５、０６、１０年と大会３勝のアダム・スコット（オーストラリア）、セルヒオ・ガルシア（スペイン）、アーニー・エルス（南アフリカ）ら世界の強豪も出場する　<br>【図・写真】片岡の「曲がらないスイング」は完成の域に達しつつある"
},
{
"Category":"テーマ特集",
"Headline":
"特集―男子ゴルフ、シンガポールで１９日開幕、小平「小技磨き世界で戦う」。"
,
"FirstBody":
"　プロデビュー６年目の昨季、賞金ランクは自己最高の６位だった。それでも小平智（２７）は「物足りない」という。２０１５年の９位は素直に喜べたが「前半くすぶっていたから。やっぱり悔しい」。"
,
"Body":
"　平均飛距離とフェアウエーキープ率をポイント換算したトータルドライビングは２位。ドライバーは飛び、アイアンは切れる。ショット力はツアー有数だ。課題の小技にしても「プレッシャーのかかった場面でも、いいアプローチができるように。少しずつレベルアップしている」と自らの成長を感じている。<br>　昨年もやり残した複数回優勝を目標に掲げる。昨年末時点で９６位だった世界ランクを５０位以内に上げるのが最大のターゲットだ。「後半戦は首はほとんど痛くなかったし、トレーニングが間違っていなかったのを確信した。アプローチ、パットを重点的に練習し、世界で戦える選手になりたい」。シンガポールで勝てば２年連続で全英オープンに出られる。開幕ダッシュをかけ、一段の飛躍を目指す。<br>【図・写真】賞金ランク自己最高６位にも「物足りない」と小平"
},
{
"Category":"テーマ特集",
"Headline":
"特集―男子ゴルフ、シンガポールで１９日開幕、挑戦者谷原、春から飛ばす。"
,
"FirstBody":
"　谷原秀人は日本シリーズＪＴ杯で初日首位発進したが５位にとどまった。最終戦まで競り合いながら東北福祉大の後輩・池田に屈し、２００６年に続く賞金ランク２位。年末の世界ランクも５５位と目標の５０位に届かなかった。"
,
"Body":
"　０５年に米ツアー参戦、０６年全英オープンで５位に入った谷原のモチベーションは海外メジャーへの挑戦だ。昨年は予選突破２回。マスターズ前週までに世界ランク５０位以内に入れば０７年以来の夢舞台に出場できる。「春先から積極的に頑張りたい」<br>【表】昨季の賞金ランク　<br>（１）池田　勇太（写真左）　<br>２億７９０万円　３勝　<br>（２）谷原　秀人（同右）　<br>１億７１９０万円　３勝　<br>（３）金庚泰（韓）　<br>１億１３７１万円　３勝　<br>（４）宋永漢（韓）　<br>９１５６万円　１勝　<br>（５）片岡　大育　<br>８６０１万円　１勝　<br>（６）小平　智　<br>８３６７万円　１勝　<br>（７）松山　英樹　<br>８０００万円　２勝　<br>（８）朴相賢（韓）　<br>７７９６万円　１勝　<br>（９）片山　晋呉　<br>６３２１万円　１勝　<br>（１０）今平　周吾　<br>６１６０万円　０勝"
},
{
"Category":"テーマ特集",
"Headline":
"特集―男子ゴルフ、シンガポールで１９日開幕、賞金王池田、アイアン自信。"
,
"FirstBody":
"　賞金王になっても池田勇太は満たされない。「ステップの一つでしかない」。単独での年間最多勝を逃した。２位６回の大半が痛恨の敗北として胸中に刻印されている。"
,
"Body":
"　平均ストローク（６９・６２）や平均パット、バーディー率は１位。「アイアンは自信を持って打てる」。昨年から始めた筋トレでよりパワーを増し、１０ヤード飛距離を伸ばしたいという。「あとはショートゲーム」。昨年、同組で回ったＪ・スピース、Ｊ・トーマスらを見て導き出した答えだ。<br>　開幕２連戦の後は練習に励み３月の世界選手権シリーズ、メキシコ選手権、デル・マッチプレー（米テキサス州）へ。そして６年ぶりのマスターズでひと暴れをもくろむ。"
},
{
"Category":"テーマ特集",
"Headline":
"特集――男子ゴルフ、シンガポールで１９日開幕。"
,
"FirstBody":
"　２０１７年の男子ゴルフツアーは１９日、ＳＭＢＣシンガポールオープン（セントーサＧＣ）で開幕する。昨年は池田勇太（３１）と谷原秀人（３８）の賞金王争いで最終戦まで盛り上がりを見せたが、今季も頂上決戦でデッドヒートが繰り返されるのか。ニューヒーローの誕生も待たれる。アジアンツアーと共催の開幕戦は、全英オープン（７月・ロイヤルバークデールＧＣ）予選も兼ね、上位２人（有資格者を除く）に出場権が与えられる。（吉良幸雄）"
},


{
"Category":"スポーツ",
"Headline":
"西武支えた頭脳、伊東氏、野球殿堂入り―「燃える男」星野氏、「カミソリ」平松氏。"
,
"FirstBody":
"　「打倒巨人に燃えて、他球団には目もくれなかった」と明大、中日の先輩、杉下茂さんがお祝いのスピーチで語ったように「反中央」「反体制」を貫いて、巨人Ｖ９時代のプロ野球人気を盛り上げた。"
,
"Body":
"　巨人を軸とした単純な対立軸で熱くなれたころとは時代が変わったことも意識している。もうすぐ７０歳。「この年になったらもう巨人だ、楽天だ、ではなく、球界全体を考えなくては。プロアマ一体となって、野球の底辺を広げたい」と野球の将来を見据えた。<br>　代名詞のカミソリシュートは冷やかしから生まれた。大洋（現ＤｅＮＡ）に入団し３年目のキャンプ。主力打者に「大した球ないな。ほかの球ないのか」と言われて「カチンときた」。捨て鉢でほぼ未体験のシュートを投じたら鋭く曲がり、２０１勝の礎となった。<br>　巨人戦での５１勝は金田正一氏に次ぐ歴代２位。幼少から巨人ファンで「本当はＯＮ（王貞治氏、長嶋茂雄氏）をバックに投げたかった」。かなわなかった夢を闘志に変え、巨人戦の前は「３日前から神経が集中して眠れなかった」。<br>　シュートで胸元をえぐると、長嶋氏はひそかにバットを短く握り直してきた。「長嶋さんがユニホームを脱ぐときに『すごかったな』と思われたくてね」。最強時代の巨人の強さが語られるたび、この「巨人キラー」の輝きも増す。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所９日目―この一番、力なく白鵬連敗。"
,
"FirstBody":
"　単独トップに立った途端に稀勢の里がこけてしまったのは既視感があった。しかし、白鵬が格下との対戦が続く中盤戦までに連敗するのは見慣れぬ光景だ。"
,
"Body":
"　「立ち合いで勝負あった。相手の当たりの強さが予想以上だった」。弱気な発言も白鵬らしくない。前日は荒鷲の変化気味の立ち合いに、この日は仕切り線から離れて立ってきた高安の作戦に戸惑って後手にまわった。相手の変則的な動きへの抜群の反射神経はどこに消えたのか。<br>　横綱昇進後、中盤戦の１０日目までに連敗したのは、２０１２年夏場所と１５年秋場所だけだ。いずれも故障を抱えての土俵だった。今回も体のどこかに不安を抱えている可能性も考えられる。<br>　初顔にめっぽう強く、めったに連敗しないのが白鵬の強さだった。それが、前日に初顔相手の連勝が２８でストップし、この日は力なく連敗。横綱昇進後、最長タイとなる３場所連続で優勝から遠ざかる白鵬が、賜杯奪還を誓って臨んだ新春の土俵で苦しんでいる。（田村城）<br>【図・写真】高安（左）に押し出しで敗れた白鵬"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―錦織ヒヤヒヤ、初戦突破。"
,
"FirstBody":
"　最初はノロノロ、勝負どころに向けて調子を上げるのは一流選手の得意とするところだが、先を見すぎては足元がおろそかになる。炎天下でフルセットまでもつれたヤキモキ、ハラハラの初戦。３時間３４分の消耗戦を制した錦織は「余裕なかったですね」と振り返った。"
,
"Body":
"　直線的で速いクズネツォフの球筋に「対応できていなかった。四大大会の緊張感でメンタル的にも攻められなかった」と錦織。持ち味の積極性は影を潜め、我慢しきれずミスを重ねた。２度のブレークを許し、第１セットを先行される。<br>　逆転した後の第４セット。タイブレークで５―２と勝利を目前にしたところから４ポイントを続けて失い、ゲームは再び振り出しに。<br>　ここでようやく“らしさ”が出た。最終セット第４ゲーム、スライスなど多彩な球種でラリーの主導権を握り、ラブゲームでブレークに成功。粘る相手を振り切った。<br>　「長い試合を勝てたのは自信になる。次は自分から攻めたい」と錦織。乗れそうで乗れず、何度も信号につかまりながらなんとかゴールにたどり着いた道中は格好の慣らし運転になったかも。負けなかったからいえることだが。<br>（吉野浩一郎）<br>【図・写真】全豪１回戦を突破した錦織＝共同"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの四大大会第１戦、全豪オープン第１日は１６日、メルボルンで行われ、男子シングルス１回戦で第５シードの錦織圭（日清食品）は世界ランキング４５位のアンドレイ・クズネツォフ（ロシア）を５―７、６―１、６―４、６―７、６―２で退け、７年連続で初戦を突破した。２回戦では世界７２位のジェレミー・シャルディー（フランス）と対戦する。"
,
"Body":
"　女子シングルス１回戦で土居美咲（ミキハウス）はポーリーン・パルマンティエ（フランス）に５―７、５―７で屈した。奈良くるみ（安藤証券）、穂積絵莉（橋本総業）も１回戦で敗れ、日比野菜緒（ルルルン）は腰痛のため棄権。第４シードのシモナ・ハレプ（ルーマニア）が敗れる波乱があった。"
},
{
"Category":"スポーツ",
"Headline":
"９度目優勝、水谷が意欲、卓球全日本開幕。"
,
"FirstBody":
"　卓球の全日本選手権が１６日、東京体育館で開幕し、混合ダブルスとジュニア男女の各１回戦が行われた。シングルスは１８日から競技が始まり、男子は同種目のリオデジャネイロ五輪銅メダリスト、水谷隼（ビーコン・ラボ）が単独最多となる９度目の優勝を目指す。女子は石川佳純（全農）が４連覇を狙う。"
,
"Body":
"　石川は福原愛（ＡＮＡ）が欠場する中で伊藤美誠（スターツ）ら若手の挑戦を受けるが、「私もまだ２３歳。東京五輪が（自分の）一番いい時期だと思っている。挑戦を受ける立場というより４連覇に挑戦するのが楽しみ」と語った。"
},
{
"Category":"スポーツ",
"Headline":
"プレーヤー表彰。"
,
"FirstBody":
"プレーヤー表彰　　　"
,
"Body":
"　立浪　和義　２１７　<br>　高津　臣吾　１５８　<br>　佐藤　義則　１５５　<br>　川相　昌弘　１３３　<br>　野村謙二郎　１３２　<br>　Ｔ・ローズ　１２２　<br>　桑田　真澄　１１４　<br>　田口　　壮　６５　<br>　佐々岡真司　５１　<br>（注）○は殿堂入り。７人以内の連記で投票、有効投票３３３、当選必要数は２５０　　<br>【図・写真】西武の黄金期を捕手として支えた伊東氏"
},
{
"Category":"スポーツ",
"Headline":
"米ツアーを楽しんで、服部道子（スポートピア）"
,
"FirstBody":
"　新年が明け、来週には米女子ツアーがバハマで開幕する。今季の注目は、何と言っても畑岡奈紗選手の参戦だろう。昨秋の日本女子オープンでの優勝は、衝撃的な出来事だった。技術力、精神力、体力の全てが問われ、１４本のクラブを使いこなさないといけない最高峰の大会で、１７歳のアマチュアが勝ったのだから。"
,
"Body":
"　２年前にデビュー、いきなり優勝争いした畑岡さんには強い印象が残っている。ヘッドスピードが速く身体能力が素晴らしい。粗削りだったが「飛ばし」には才能が要る。留学中、全米女子オープンで初めて会い、ハグした時の岡本綾子さんの背筋の大きさ、柔らかさ。福嶋晃子さんもそうだが、ビッグドライブは持って生まれた資質が大きいと思う。畑岡さんのインパクト音は力強く、男性的なスイングで米ツアーでも楽しみだ。<br>　私がプロ入りした頃は、考える間もなく大きな波に流されたような気がした。平静でいるのが難しく、戸惑いが大きかった。でも最近のジュニア世代はメディアにも慣れ社交性もある。畑岡さんも中嶋常幸プロやナショナルチームのコーチから技術、メンタル面、人間性などを教えてもらい、自分が何をすればいいかわかっている。ボールを上からとらえる打ち方だから、米国の多種多様な芝にもうまく対応できるのではないか。ただコースはタフだしピン位置も厳しいから、ショットの精度やアプローチ技術の引き出し、マネジメント力が求められる。<br>　まずはツアーに慣れること。それには英語がしゃべれないといけない。下手でもいいから、恥ずかしがらずに自分から話しかけ、飛び込んでいくことが大切だ。米国人は積極的な人には手を差し伸べてくれる。日本の先輩だけでなく、外国人選手とコミュニケーションがとれれば、幅広い情報も入ってくる。<br>　試合は朝から晩まで。１日が長く、雷などによる順延も多い。そんな時に１人、あるいはマネジャーと２人だけでいると、ものすごく時間が長く感じる。ゴルフのことばかり考えていると、見えるものも見えなくなる。気持ちのオン・オフ、メリハリが大事だ。英会話もゴルフもトライ、トライ。前向きに、楽しんでもらいたい。（プロゴルファー）<br>　はっとり・みちこ　１９６８年９月８日、愛知県生まれ。愛知淑徳高２年の８５年全米女子アマで史上最年少（当時）優勝。米テキサス大オースティン校出身。９１年プロテストでトップ合格。９３年ミズノオープンでツアー初優勝。９４年、２００３年日本女子オープンなど通算１８勝。９８年に賞金女王に輝いた。"
},
{
"Category":"スポーツ",
"Headline":
"西武支えた頭脳、伊東氏、野球殿堂入り。"
,
"FirstBody":
"　野球殿堂博物館は１６日、今年の殿堂入りのメンバーを発表し、競技者表彰のプレーヤー表彰で西武黄金時代の捕手として活躍したロッテの伊東勤監督、エキスパート表彰で監督として３球団でリーグ優勝を果たした星野仙一氏、大洋（現ＤｅＮＡ）のエースとして活躍した平松政次氏が選ばれた。アマ球界などが対象の特別表彰では、春夏の甲子園大会などで長く審判員を務めた故郷司裕氏、公認野球規則の編さんに尽力した故鈴木美嶺氏が選ばれた。"
,
"Body":
"　星野氏は中日での現役時代に通算１４６勝３４セーブをマーク。闘志あふれる投球で「燃える男」の異名を取り、巨人の１０連覇を阻んでリーグ優勝した７４年には、１５勝１０セーブで沢村賞を受賞した。現役引退後は中日、阪神、楽天の監督を歴任して計４度のリーグ制覇を果たし、楽天を率いた２０１３年に日本一に輝いた。<br>　平松氏は切れ味鋭いシュートを武器に通算２０１勝を挙げた。巨人戦５１勝は歴代２位で、１９７０年から２年連続最多勝に輝いた。<br>　１９８０～９０年代の西武の黄金期を捕手として支えた。１３度の日本シリーズ出場という抜群の実績。「勝つことが宿命づけられていた」チームの屋台骨だった。<br>　捕手の育成には時間がかかるといわれるが、入団当初から素質を見込まれていた。広岡達朗氏には管理野球で鍛えられ、森祇晶氏にも厳しく指導された。師事した両監督は巨人ＯＢ。西武が無類の強さを誇った根底には「Ｖ９の巨人の血が流れていた」。３年目に定位置を獲得してから「扇の要」を守り続けたのは、たゆまぬ努力のたまものだろう。<br>　捕手の連続守備機会無失策（１２６３）のパ・リーグ記録を持つ。守備で光るタイプだった。渡辺久信氏や工藤公康氏ら多士済々の投手陣の長所を引き出すために野球以外の私生活を観察することを大事にし、「個性に合わせて配球を考えていた」という。<br>　通算１３４盗塁。走れる捕手でもあった。コーチだった与那嶺要氏にはスライディングの技術を教わり、８４年には２０盗塁を記録。「僕の中でいいコーチ。温厚でやさしかった」と懐かしむ。<br>　２０１４年の秋山幸二氏、昨年の工藤氏に続く西武ＯＢの選出に「実感がわいていない。本当に自分でいいのか」と驚きを隠さないが、キャリアが色あせることはない。常勝チームに名捕手あり、を地で行く代表格といえるだろう。（渡辺岳史）<br>　▼野球殿堂　日本野球の発展に貢献した人の功績をたたえ、顕彰することを目的に１９５９年に創設された。プロで功績のあった競技者表彰（プレーヤー表彰と、指導者も対象となるエキスパート表彰）と、審判員やアマも対象となる特別表彰がある。選出は投票で７５％以上の得票が必要。プレーヤー表彰の対象は引退から５年以上の元プロで候補者でいられるのは１５年間。エキスパート表彰はコーチ、監督を退いて６カ月以上経過したか、引退から２１年以上の元プロを対象にしている。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所９日目―あっけなく稀勢後退。"
,
"FirstBody":
"　かど番で大不振の琴奨菊に、あっけなく敗れた。稀勢の里は単独トップを１日で明け渡し「まあ明日、明日」と渋い表情だった。幕内６２度目の対戦となった相手を左四つで組み止めたが、揺さぶられて上体が浮く。がぶり寄りにずるずる後退し、右足が大きく俵を踏み出した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"春日山親方が退職、日本相撲協会。"
,
"FirstBody":
"　日本相撲協会は１６日、春日山親方（４０）＝元幕内浜錦、本名高浜竜郎、熊本県出身＝が年寄辞任届を提出し、退職したと発表した。人材育成業務の委託契約を結び直すために必要な年寄名跡証書の預かり証を、期限の同日までに出せなかった。春日山親方は先代親方の岩永祥紀氏（元幕内春日富士）に名跡証書の引き渡しを求めた訴訟で、この日の東京高裁での協議でも金額面に開きがあって和解が成立せず、預かり証を入手できなかった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所９日目―稀勢初黒星１敗２人に。"
,
"FirstBody":
"　２横綱が敗れる波乱。白鵬は小結高安に押し出されて２連敗で７勝２敗となり、鶴竜は平幕の勢に押し出された。勢は２個目の金星。"
,
"Body":
"　トップの１敗は稀勢の里と平幕貴ノ岩の２人で、２敗は白鵬や勢、北勝富士ら５人。"
},
{
"Category":"スポーツ",
"Headline":
"パッカーズなど決勝進出、ＮＦＬプレーオフ。"
,
"FirstBody":
"　【ニューヨーク＝共同】米プロフットボール、ＮＦＬのプレーオフは１５日、カンファレンス準決勝の残り２試合が行われ、ナショナル・カンファレンス（ＮＦＣ）はパッカーズ（北地区１位）、アメリカン・カンファレンス（ＡＦＣ）はスティーラーズ（北地区１位）が勝って決勝に進んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"「メットライフドーム」に、西武本拠地球場。"
,
"FirstBody":
"　プロ野球西武は１６日、メットライフ生命保険と本拠地球場の命名権（ネーミングライツ）の契約を結び、３月１日から新球場名を「メットライフドーム」にすると発表した。契約期間は２０２２年２月２８日までの５年間。"
},


{
"Category":"社会",
"Headline":
"７５歳以上のドライバーの死亡事故、操作ミス３割、「単独」が多く。"
,
"FirstBody":
"　７５歳以上のドライバーが２０１５年に起こした交通死亡事故を警察庁が分析したところ、人的要因の約３割がハンドルやブレーキなどの不適切な操作だったことが分かった。７５歳未満と比べて２倍の割合。事故の大半が昼に発生し、単独や交通量の少ない場所で起こすケースも多かった。同庁が１６日、対策を検討する有識者会議の初会合で報告した。"
,
"Body":
"　１５年に起きた４５８件で見られた運転者側の要因は、ハンドルの操作ミスやブレーキとアクセルの踏み間違いなど「操作不適」が２９％で最多。「安全不確認」が２３％、漫然運転など「内在的前方不注意」が１９％で続いた。７５歳未満による事故では安全不確認が最も多く、操作不適は１５％だった。<br>　７５歳以上は単独で事故を起こすケースが約４割と比較的多く、電柱など工作物との衝突が全事故の２４％、路外への逸脱が１２％を占めた。歩行者などを巻き込む「人対車両」の事故では、出合い頭の衝突（全事故の１７％）が目立った。<br>　事故の約８割が昼間に発生。高速道路で起きたのは全体の２％にとどまり、他の世代と比べると暮らしている市町村内や、人や車の通行が多い市街地の外で起こした事故の割合が高かった。高齢ドライバーの場合、混雑する街中や視界が悪い夜間の運転を避けたり、自宅近くで慣れた道を走ったりする傾向があるためとみられる。<br>　亡くなった人の内訳は事故を起こした運転者自身が６割強に上る一方、相手側の歩行者や車の人などは２６％で７５歳未満と逆の傾向が見られた。<br>【表】２０１５年の死亡事故の傾向（警察庁調べ・ミニバイク以上）　　　<br>　７５歳以上による〓（４５８件／死者４７４人）　７５歳未満による〓（３１２７件／３１９９人）　<br>最多の　〓人的要因　ハンドルなどの　〓操作不適（２９％）　安全不確認〓（２６％）　<br>発生時間／場所　昼（８３％）／　〓市街地（３９％）　昼（４７％）／　〓市街地（５５％）　<br>死者の〓内　訳　事故を起こした運転者（６４％）、同乗者（１１％）、相手側の歩行者など（２６％）　事故を起こした運転者（３２％）、同乗者（６％）、相手側の歩行者など（６２％）"
},
{
"Category":"社会",
"Headline":
"都立「大きな脅威に」、私立「選択肢広がる」、都の私立高無償化に波紋。"
,
"FirstBody":
"　東京都の小池百合子知事が１６日、年収７６０万円未満の家庭を対象とする私立高校の授業料の実質無償化を表明した。少子化が進む中、都内中学生らの進学先選びに大きな影響を与えるとみられ、学校関係者などに波紋が広がった。（１面参照）"
,
"Body":
"　一方、都立高からは反発の声が聞かれた。「施設面で充実し、教育の自由度の高い私立とフェアな競争ができるのか。大きな脅威になる」。ある難関校の校長は身構える。<br>　東京では中学から私立を選ぶ家庭が多い。この校長は「私立中入試の激化は避けられない。公立中の教育への影響も心配だ」と話す。都立高も小学生対象の学校見学会の開催など進学者の獲得に努めているが、学費負担が軽くなることで、都立高を「素通り」する可能性が高まるとみる。<br>　日能研の情報誌「進学レーダー」の井上修編集長も「経済的な負担が軽減されれば、私立中学受験をした方が子供の選択肢が広がると考える保護者は多い」と指摘。「中学受験する世帯の年収は８００万円以上が多いというが、中高一貫校で高校の３年間が実質無償化すれば、こうした年収以下の家庭にも中学受験が一気に広がるのではないか」と話す。<br>　公立高校授業料の無償化は民主党政権下の２０１０年４月に開始。私立高についてはその後の制度変更で、世帯の年収に応じて段階的に就学支援金を支給する仕組みができた。<br>　東京都によると、都内には１５年度、国公私立の全日制・定時制高校は４２９校あり、うち私立が２３７校を占め、私立のウエートは大きい。<br>　一方、私立小中学校を巡っては、公立中高一貫校の増加などを踏まえ、私立学校側から「格差解消」を求める声が強まっている。こうした意見を受け、文部科学省は来年度から私立の小中学校に通う世帯（年収４００万円未満）の子供に年１０万円を補助する取り組みを始める。"
},
{
"Category":"社会",
"Headline":
"学童保育、待機１．７万人、厚労省、昨年５月時点、２年連続最多に。"
,
"FirstBody":
"　厚生労働省は１６日、共働き家庭などの小学生を放課後に預かる学童保育（放課後児童クラブ）について、希望しても利用できない待機児童が昨年５月１日時点で１万７２０３人（前年同期比２６２人増）と２年連続で過去最多を更新したと発表した。"
,
"Body":
"　待機児童は２００７年をピークに減少傾向だったが、１５年度に「主に１０歳未満」としていた利用対象を小学６年生まで拡大したことで大幅に増えた。国は１８年度末までに約１２２万人分の受け皿確保を掲げており、同省の担当者は「引き続き自治体に施設の拡充を促していきたい」と話している。<br>　また利用時間を調べたところ、午後６時半以降も開所している施設は平日５１・８％（１万２２２６カ所）、夏休みや冬休みなどの長期休暇期間５１・１％（１万２０３５カ所）で、過半数が夕方以降も開いていた。都道府県別で待機児童の数が最も多かったのは東京（３４１７人）で、埼玉（１８４６人）が続いた。"
},
{
"Category":"社会",
"Headline":
"がん免疫薬の効果増、京大、マウスで確認、他の薬と併用で。"
,
"FirstBody":
"　京都大学の本庶佑客員教授や茶本健司特定講師らは、がんの免疫治療薬の効果を特定の高脂血症の薬との併用によって高める手法を開発した。大腸がんを移植したマウスで効果を確かめた。２０１７年度から九州大学や先端医療振興財団（神戸市）と共同で、医師主導の臨床試験（治験）を始める予定だ。成果は米科学アカデミー紀要（電子版）に１７日掲載される。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"７５歳以上のドライバーの死亡事故、操作ミス３割――免許保有５００万人超す、地方の「足」返納鈍く。"
,
"FirstBody":
"　警察庁によると、７５歳以上の運転免許保有者は昨年１１月末で約５１１万人と２０１５年末より３０万人以上増えた。高齢化の進展に伴い今後も増え続けるのは確実だ。"
,
"Body":
"　ただ公共交通網が十分でない地域では車が欠かせない「足」となっており、免許返納率も大都市圏の方が高い傾向にある。ある警察幹部は「地域ごとの事情もあり唯一無二の対策はない。多角的な検討が重要だ」と強調する。"
},
{
"Category":"社会",
"Headline":
"本紙・電子版、購読数３２２万。"
,
"FirstBody":
"　日本経済新聞社は１６日、２０１６年１２月の「日本経済新聞」朝刊販売部数（日本ＡＢＣ協会公査）と１７年１月４日時点の「電子版」会員数を公表しました。新聞部数と電子版有料会員数を合わせた購読数は３２２万７２９４です。日本経済新聞では半年ごとに最新の部数、会員数を紙面と電子版でお知らせしています。"
,
"Body":
"日本経済新聞朝刊販売部数　２７２万６２１０　<br>電子版有料会員数　５０万１０８４　<br>（うち新聞と併読除く電子版単体）　２８万９２７４　<br>無料登録会員を含む電子版会員数　３３５万０５８８"
},
{
"Category":"社会",
"Headline":
"阪大・岸本氏が受賞、キング・ファイサル賞。"
,
"FirstBody":
"　大阪大学は１６日、同大の岸本忠三特任教授が、アラブのノーベル賞ともいわれる「キング・ファイサル国際賞」に選ばれたと発表した。医学部門での受賞で、炎症反応に関わるたんぱく質を発見し、抗体を使った医薬品の開発に貢献した功績が評価された。賞金２０万ドルなどが贈られる。同賞はサウジアラビアのキング・ファイサル財団が授与する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"超小型衛星を「きぼう」が放出、「こうのとり」で運搬。"
,
"FirstBody":
"　無人補給機「こうのとり」６号機で昨年１２月に国際宇宙ステーションへ運ばれた超小型衛星が１６日、日本実験棟「きぼう」から宇宙空間へ放出された。茨城県つくば市の宇宙航空研究開発機構（ＪＡＸＡ）の施設に集まった開発関係者は、中継で成功を見届けると「ほっとした」「感激した」と笑顔を見せた。"
,
"Body":
"　記者会見で、ＪＡＸＡの浜崎敬理事は「超小型衛星の需要は高まっており、きぼうを使った技術は大きな貢献ができると期待している」とあいさつ。電気推進機を備えた衛星を開発した九州工業大の増井博一助教は「衛星が大気圏に突入して灰になるまで運用する覚悟。今後も頑張っていきたい」と語った。"
},
{
"Category":"社会",
"Headline":
"金星の大気１万キロの「弓」描く、「あかつき」で観測。"
,
"FirstBody":
"　金星の大気が山などにぶつかってできた長さ１万キロにも及ぶ弓状の模様を日本の金星探査機「あかつき」で観測したとの研究結果を、立教大などのチームが１６日付の英科学誌電子版に発表した。２０１５年１２月の金星軌道投入後の科学的成果は初めてという。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"河野九段が先勝、囲碁棋聖戦第１局。"
,
"FirstBody":
"　囲碁の第４１期棋聖戦７番勝負の第１局は１４、１５の両日、島根県安来市で打たれ、挑戦者の河野臨九段（３６）が１７８手で井山裕太棋聖（２７）に白番中押し勝ちし、先勝した。河野九段は初の棋聖獲得を目指し、井山棋聖には５連覇と「名誉棋聖」の称号獲得が懸かる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"阪神大震災２２年、夢へ一歩ずつ――命と共に、直後に生まれた看護師の卵「次は私が」。"
,
"FirstBody":
"　６４３４人が犠牲になった１９９５年の阪神大震災から１７日で２２年。兵庫県などで追悼行事が開かれ、鎮魂の祈りがささげられる。この間、復興とともに成長した若者は夢に向かって歩み続けている。震災直後に生まれ進路を看護職に定めた女子大生、父を失った悲しみを胸に新たな家族の誕生を支えるウエディングプランナー……。震災の記憶と教訓を受け継いでいく。"
,
"Body":
"　母の祐子さん（５４）に「生まれるときは病院を探すのに必死だった」と聞かされて育った。震災当日、祐子さんは出産のため横浜市の自宅から神戸市の実家に里帰り中。激しい揺れで家具が散乱するなか、懸命におなかの奈央さんを守った。<br>　翌日、入院するはずの病院には道路の寸断で近づけず、数軒目でやっと受け入れてもらった。入院先で偶然、看護師として勤務する大学時代の友人と出会う。友人は自身も身重ながら献身的に接してくれた。奈央さんは「母から伝えられた当時の状況で、人のぬくもりの大切さが深く胸に刻み込まれた」と話す。<br>　高校２年の夏、看護師になる夢を祐子さんに初めて打ち明けた。「大変だけれど、すてきな仕事だと思う」。返ってきた言葉は強く背中を押してくれるものだった。「母と私を支えてくれた先輩たちに感謝しながら、これからは自分が皆に元気を与えられる存在になりたい」<br>【図・写真】看護師を目指す大橋奈央さん（神戸市中央区の兵庫医療大の実習室）"
},
{
"Category":"社会",
"Headline":
"性感染症と虚偽診断、治療費詐取、容疑の院長逮捕へ、警視庁。"
,
"FirstBody":
"　性感染症にかかっていると〓の診断をして男性患者から治療費をだまし取った疑いが強まったとして、警視庁捜査２課は１６日、東京都新宿区の診療所「新宿セントラルクリニック」の男性院長（６９）を近く詐欺容疑で逮捕する方針を固めた。関係者によると、同様の被害に遭った患者は数十人に上る可能性もあるといい、同課は詳しい経緯を調べる。"
,
"Body":
"　この男性の性感染症の検査結果は検査機関による基準値を下回り、本来は「陰性」だった。しかし院長は基準値をより低く書き換えた検査報告書を自作し、「陽性」と診断。必要ない薬を処方するなどしたとみられている。<br>　男性は数カ月にわたり通院したが、検査数値が改善しないことを不審に思い、別の病院で受診したところ、「性感染症ではない」と診断された。男性は警視庁に告訴状を提出するなどしている。<br>　男性側の弁護士などによると、同様の手口で治療費を詐取された疑いがあるとして相談を受けている男女は１０人以上に上るという。<br>　同クリニックと院長を巡っては、治療費を詐取されたなどとして患者６人が治療費の返還や慰謝料を求めて東京地裁に提訴した。うち２人について最高裁は診断が虚偽だったと認定し、院長に賠償金の支払いを命じる判決が確定。一部の患者は刑事告訴もしていた。"
},
{
"Category":"社会",
"Headline":
"阪神大震災２２年、夢へ一歩ずつ―縁見守る、父失った結婚プランナー「日常大切に」。"
,
"FirstBody":
"父失った結婚プランナー「日常大切に」"
,
"Body":
"　３歳のころ、家族４人は芦屋市で被災。倒壊した自宅アパートの下敷きになった父の謙さん（当時３６）は帰らぬ人になった。母は仕事に忙殺され、日常が一変した。<br>　悲しみと寂しさに暮れる毎日を支えてくれたのは、あしなが育英会が運営する震災遺児のケア施設「神戸レインボーハウス」（神戸市東灘区）。施設での交流を通じ災害への関心も高まり、防災専門科のある県立舞子高校に進学した。<br>　関西大在学中に東日本大震災が発生、高校の恩師らと現地に入った。岩手県釜石市では中学校の教諭から「被災者のあなたが元気な姿を見せてくれることが、子供たちの希望になる」と言葉をかけられた。<br>　以来、何度も東北を訪れ、ボランティアとして家族を失った子供たちを支援。就職後は「新しい家族が誕生する瞬間」を喜び、数々の出会いは「父が残してくれたものかもしれない」と感じている。感謝の思いを胸に、１７日は追悼会場へ足を運ぶ。<br>【図・写真】震災で父を亡くした小島汀さんは現在、ウエディングプランナーとして働く（神戸市）"
},
{
"Category":"社会",
"Headline":
"元名大生初公判、責任能力巡り対立、検察「犯行に計画性」。"
,
"FirstBody":
"　名古屋市で２０１４年、女性（当時７７）が殺害されるなどした事件で、殺人や殺人未遂などの罪に問われた名古屋大の元女子学生（２１）の裁判員裁判の初公判は１６日午後も名古屋地裁で続いた。検察側は女性の殺害事件の冒頭陳述で犯行の計画性などを指摘。弁護側は元女子学生の責任能力を否定した。"
,
"Body":
"　この日の初公判は午前に事件全体の冒頭陳述を実施。午後から殺人事件の審理に入った。<br>　検察側は冒頭陳述で、元女子学生が中学時代から殺人事件について調べ、高校時代に殺人への興味を強めたと指摘。大学入学後、「人を殺し、死ぬまでの過程を観察したい」との気持ちが高まったとした。検察側はこうした犯行に至る経緯や事前に計画した通りに女性を殺害したことなどをあげ、「完全責任能力がある」と主張した。<br>　弁護側は「責任能力のある人が考える動機とは理解しがたい」と反論。事件当時は、精神面の障害の影響で自分の行動をコントロールできない状態だったとし、元女子学生には責任能力がなく、無罪と訴えた。<br>　名古屋地検と名古屋家裁がそれぞれ、精神鑑定を実施した。地検の鑑定では責任能力に問題はないと判断。家裁の鑑定では責任能力に問題があるとの結果が出ている。"
},
{
"Category":"社会",
"Headline":
"阪神大震災２２年、夢へ一歩ずつ―追悼、ろうそく６４３４本、各地で集会。"
,
"FirstBody":
"　阪神大震災の犠牲者の名前が刻まれた「慰霊と復興のモニュメント」がある神戸市中央区の東遊園地では１７日、市が「１・１７のつどい」を開く。発生時刻の午前５時４６分に黙とう。会場には「１・１７」の形に竹灯籠が並べられる。"
,
"Body":
"　神戸市須磨区の須磨寺で営まれた追悼の法要には、東日本大震災や昨年４月の熊本地震の被災地からも参列者が訪れた。<br>　阪神大震災では神戸市や淡路島北部が震度７の揺れに見舞われ、６４３４人が死亡した。地震の揺れや火災による直接の死者は約５５００人。倒壊した家屋による圧死や窒息死が８割を占めた。震災関連死も９２１人に達し災害対策を抜本的に見直す契機となった。<br>【図・写真】ろうそくをともして阪神大震災の犠牲者を追悼する人たち（１６日、兵庫県伊丹市）"
},
{
"Category":"社会",
"Headline":
"「ザ・ガードマン」、神山繁氏（俳優）（死去）"
,
"FirstBody":
"　神山　繁氏（こうやま・しげる＝俳優）３日、肺炎のため死去、８７歳。連絡先は所属事務所のオフィス佐々木。告別式は行わない。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"サッカーのプロ化に尽力、木之本興三氏（元Ｊリーグ専務理事）（死去）"
,
"FirstBody":
"　木之本　興三氏（きのもと・こうぞう＝元Ｊリーグ専務理事）１５日、うっ血性心不全のため死去、６８歳。告別式は近親者で行う。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"村山正純氏（五洋建設執行役員）（死去）"
,
"FirstBody":
"　村山　正純氏（むらやま・まさずみ＝五洋建設執行役員）昨年１２月２２日、膵臓がんのため死去、６３歳。連絡先は同社総務部。告別式は近親者で行った。喪主は妻、幸子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"塚田和敏氏（元福音館書店社長）（死去）"
,
"FirstBody":
"　塚田　和敏氏（つかだ・かずとし＝元福音館書店社長）１０日、脳出血のため死去、６９歳。連絡先は同社総務課。告別式は近親者で行った。喪主は妻、千枝さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"大浦佑次氏（元ユアサ商事副社長）（死去）"
,
"FirstBody":
"　大浦　佑次氏（おおうら・ゆうじ＝元ユアサ商事副社長）５日、肺炎のため死去、８５歳。連絡先は同社総務部。告別式は近親者で行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"故六車襄二氏（元大建工業社長）のお別れの会。"
,
"FirstBody":
"　故六車襄二氏（元大建工業社長）のお別れの会　２月９日午前１１時３０分から大阪市北区のリーガロイヤルホテル。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"東京・上野動物園は１６日、ジャイアントパンダの雄リーリーと雌シンシンの繁殖に向けて（窓）"
,
"FirstBody":
"◎…東京・上野動物園は１６日、ジャイアントパンダの雄リーリー（１１歳）と雌シンシン（１１歳）の繁殖に向けて本格的な準備を始めたと発表した。"
,
"Body":
"◎…ジャイアントパンダの繁殖期は２～５月で、期間中に雌の妊娠の可能性が高まるのは数日間だけ。現在２頭は別々のスペースにいるが、今後、発情の兆候を見ながら交配のため同居させる。"
},
{
"Category":"社会",
"Headline":
"９４０万円詐取容疑で再逮捕、ＮＨＫ子会社元社員（ピックアップ）"
,
"FirstBody":
"　ＮＨＫ子会社の「ＮＨＫアイテック」（東京）の元社員が架空発注した工事代金を着服していた事件で、さらに約９４０万円をだまし取ったとして、警視庁捜査２課は１６日、同社元社員、石川泰之被告（４６）＝詐欺罪で起訴＝と同、栗原貴幸被告（４１）＝同＝を詐欺容疑で再逮捕した。立件額は計約２１４０万円になった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"比２邦人殺害関与か、現地警察、男を逮捕（ピックアップ）"
,
"FirstBody":
"　【ダバオ（フィリピン南部）＝共同】フィリピンで２０１４～１５年、山梨県韮崎市の整骨院経営、鳥羽信介さん（当時３２）ら２人が殺害された事件に絡み、フィリピン警察当局は１６日までに、違法に武器を所持していた疑いでフィリピン人の男を逮捕した。男は調べに対し、２人殺害への関与を認めているという。警察によると、男は軍予備役カービー・タン容疑者。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"女性殺害、被告が認める、神戸地裁支部初公判（ピックアップ）"
,
"FirstBody":
"　大阪府吹田市のアルバイト店員、大山真白さん（当時２０）を殺害したなどとして殺人と詐欺の罪に問われた無職、礒野和晃被告（２２）の裁判員裁判の初公判が１６日、神戸地裁姫路支部（木山暢郎裁判長）であり、礒野被告は「間違いありません」と起訴内容を認めた。判決は２６日に言い渡される予定。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"福岡・長崎・熊本受け入れ、諫早基金案（ピックアップ）"
,
"FirstBody":
"　国営諫早湾干拓事業（長崎県）の開門を巡る訴訟の和解協議で、国が開門に代わる措置として示した１００億円の漁業振興基金案に対し、福岡、長崎、熊本の３県は１６日、基金を受け入れると長崎地裁に回答した。一方、佐賀県は拒否した。それぞれが各県内の漁業団体と賛否の立場をそろえた形となった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"有罪の元船頭が控訴も含め検討、天竜川転覆。"
,
"FirstBody":
"　２０１１年に浜松市の天竜川で川下り船が転覆し乗客ら５人が死亡した事故で、業務上過失致死罪に問われ有罪判決を言い渡された運航会社「天竜浜名湖鉄道」元船頭主任、小山正博被告（６７）の弁護人は１６日、静岡地裁判決を不服として控訴も含め対応を検討すると明らかにした。"
},


{
"Category":"文化",
"Headline":
"ピカピカ光れ泥だんご――まん丸すべすべ秘伝のレシピ、なでてさすって１７年、加用文男（文化）"
,
"FirstBody":
"　よっこらしょ、と空き地に座り込む。バケツの水で地面をぬらし、土をかき集めてだんごにする。さらに乾いた砂を何度もかけ、「まぁるくなあれ」と唱えながら表面をさすること３時間。"
,
"Body":
"　○　●　○<br>　保育園で衝撃の出合い<br>　京都教育大で発達心理学を教えてきた。子どもを観察するため保育園にしょっちゅう赴く。あるとき「保育士の労働実態を伝える映像を作ってほしい」と頼まれた。<br>　お安いご用と引き受けた。４カ月間、朝から晩まで園にはりつく。こんなに長く子どもを観察するのは初めてだった。彼らがよく泥だんごを作ることに気付いた。<br>　暇つぶしに私も作っていると、ある保育士さんが「ええもん見せたろか」と自作のだんごを取りだした。まるで鏡のように光る球を見て腰を抜かした。「こ、これ、どうやって作ったん？」<br>　すっかり魅力にとりつかれた。５０個目でようやくきれいな球体になったが、光らない。しょんぼりする姿を哀れんだか、その保育士さんが「秘術を教えたるわ」と、ある技を伝授してくれた。<br>　まず、水をかけた砂を手に握り、ギュッと水を絞りながら丸く固める。その次に、少し湿らせた砂を何度もかけて、てのひらで転がす。この土台作りに１時間ほど。<br>　次がいよいよ秘伝の「手粉かけ」。手を地面の乾いた砂になで付けると、白い粉が付着する。このきめ細かい粒子を、土台を磨くようになすりつける。５００回ほど繰り返すと、急に大理石のように滑らかになり表面が黒光りしはじめる。砂の細かい粒子が凹凸なく並んだからだ。<br>　○　●　○<br>　永久保存版は偶然から<br>　２００個ほど制作して、ようやくこの境地に達した。２年間、毎日のように大学で作っていたから「加用先生がおかしくなった」と噂が立ったらしい。<br>　だが、当初のやり方では２、３日後にくすんでしまう。永久保存版は作れないかと考え込んだ。<br>　そのころ、父が脳卒中で倒れ、郷里の高知へ見舞いに行った。空いた時間に出身小学校の校庭でだんごを作っていると、先生が困り顔で話しかけてきた。いわく「近所の人から不審者がいると通報がありました」と。<br>　「文男くんじゃない？」。しばらく話すうち、彼女の顔がパッと明るくなった。顔見知りとわかり、話に花が咲いた。おかげで手はすっかり留守になり、さするだけになっていた。話し終わって、手元を見ると、真っ白に光る球があった。<br>　翌日には中の水分がしみ出て、球は白から黒に変わり、その後も光り続けた。液体のファンデーションの上に白粉をはたくと、滑らかな肌になるのと同じだろう。最後に手粉で磨くのではなく、優しくさすって乾いた部分を残すことで水分量が調整され、光り続けたというわけだ。この発見で、永久保存版が完成した。<br>　いつの間にか有名になり、全国の保育園・小学校から講演依頼が舞い込んだ。手拭いとバケツがあればどこでも作れる。たいていケーキと紅茶なんかが用意されているが、頂く暇はない。校庭を一巡りし、土台作り用と手粉用に良い土がどこにあるのか、見極める。<br>　校庭がぬれていると作れないが、「そこを何とか、先生の力で」と押し切られることも。ある学校では、布団乾燥機で砂を乾かしながら作った。<br>　○　●　○<br>　夢中にさせる何かある<br>　さて、「泥だんごづくりの効用は」と問われると、答えにくい。「集中力がつく」という人もいるが、集中しない子もいるし、土集めにご執心の子もいる。そもそも遊びの効用が証明されたこと自体がない。ひとつ言えるのは、素材集めに子どもの裁量があり、無理に誘い込まなくてもやるということだ。<br>　ピカピカ光る泥だんごを見せると、１日くらいは子どもに尊敬してもらえる。「泥だんごの先生が寝ろといったから寝る」という具合だ。作品を見せると「スゲー」と驚いてから、「でもな、おれが作ったのはもっと光ってたぞ」と自慢げに報告してくれる。そういうやりとりが面白い。<br>　還暦過ぎの身に、かがんでの作業はこたえるが、始めると夢中になってしまう。子どもも大人も、この素朴な遊びのなかに、何かを見つけるのだろう。（かよう・ふみお＝京都教育大学教授）<br>【図・写真】１つ作るのに、およそ３時間かかる"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（１６）日産ウェイ――理念議論、箱根で缶詰め、開発・生産・販売、現場歩く（私の履歴書）"
,
"FirstBody":
"　手元にあるのは私が日本に来た１９９９年から日産１８０の終わる２００５年までの足跡をたどった「シフト」という写真集だ。社員全員に０５年１１月に配ったものだ。"
,
"Body":
"　ただし、０５年は経営危機から６年が経過し、つらい時期が過去のものになろうとしていた時期でもある。日産自動車の再生とは何だったのか。次の世代に何を伝えるべきか。それらを踏まえ、当時の記憶や共有できる行動規範を残せたら、と私は考えた。写真集という「過去」ではなく、これからも続く何かである。<br>　それが「日産ウェイ」だ。０５年のある週末、役員を箱根の合宿所に集め、缶詰めになった。何度も意見を持ち寄り、議論した多くのアイデアを詰めた。そこで決まったのが５つの心構えと５つの行動だ。私がずっと口にしてきたｔｈｅ　ｐｏｗｅｒ　ｃｏｍｅｓ　ｆｒｏｍ　ｉｎｓｉｄｅ（すべては一人ひとりの意欲から始まる）という言葉を出発点に導き出した。<br>　心構えには「異なった意見・考えを受け入れる多様性」「最小の資源で最大の成果」、行動には「競争力のある変革に向けて継続的な挑戦」などがある。全世界の社員は今もこれを共有している。<br>　さて、０５年という年は個人的にも転機を迎えた年だった。５月、私は仏ルノーの株主総会で、ＣＥＯ（最高経営責任者）に選出された。ルイ・シュバイツァー前会長はＣＥＯを降りる３年前から「次はカルロス・ゴーンだ」と公言していた。もっと前に私に引き継ぎたかったようだが、日産の改革に集中したかった私が少し待ってほしいとお願いしていたのだった。<br>　私は日産とルノーという「フォーチュン・グローバル５００」に名前が載る２つの大企業を同時に率いる初の経営者になった。両社を同時に経営することで、「ルノー・日産アライアンス」という形で関係をより発展させることも可能になった。<br>　生活は当然変わった。それまでは１カ月のうち３週間を日本、残りを海外出張に充てていたが、ルノーのトップを兼務してからは日仏とその他海外での滞在に３分の１ずつを使う時間配分になった。家族はフランスに移った。<br>　日産について言えば、私とともに経営にあたるＣＯＯ（最高執行責任者）のポストをつくり、志賀俊之常務を指名した。私の時間の半分はルノーのためのものなので、日産だけのトップの時のように細部までは目配りができない。もちろん、戦略の部分は私を議長とする最高意思決定機関「エグゼクティブ・コミッティー（経営会議）」で決めるのだが、仕事の一定割合は役割分担が必要だった。<br>　昨年末、三菱自動車の会長に選任された時もチーフ・コンペティティブ・オフィサーの西川広人さんを日産の共同ＣＥＯに指名した。これも役割分担の一環だった。<br>　ただ、忙しい中でも開発や生産、販売の現場は歩いている。１日は短い。だが、時間が足りないと感じるのはまだまだ時間を有効活用しきれていないということでもあると思う。（日産自動車社長）<br>【図・写真】日産１８０では販売を１００万台増やした"
},
{
"Category":"文化",
"Headline":
"ガシャとカシャ、田中浩一郎（交遊抄）"
,
"FirstBody":
"　ガシャ。ガシャ。フォトライターの篠利幸さんを知ったのは三十数年前、今も耳に残る重く濁った機械音の中で一緒に働いていた時だ。ともにテレタイプを打つことで生計を立て、私は言語学を、彼は芸術を追究していた。境遇が似たもの同士、すぐに意気投合した。"
,
"Body":
"　言語が想（おも）いを伝える手段であるように、篠さんは写真をコミュニケーションのツールと考える。柔らかな光の中に人の情を捉えた清々（すがすが）しい作品は被写体の想いを運ぶ。<br>　篠さんはイタリアへ撮影に赴くことが多い。私が好物のグラッパを知ったのは彼の著作だ。同国のワイナリーのコンサルティングをしていると東京・大井町のトラットリアで聞いた。日伊協会の理事に就いたのも納得だ。<br>　私が中東で仕事をするようになって会う機会が減った。残念だが、顔を見ていなくても互いの活動に注目する、適度な距離が心地よい旧友である。<br>　カシャ、カシャ。デジタル一眼レフの軽く清（す）んだ機械音。久しぶりに篠さんとシャッターを切る自分を想像する。（たなか・こういちろう＝日本エネルギー経済研究所中東研究センター長）"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（８）カイユボット「室内―窓辺の女性」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　窓辺に立つ、後ろ姿の女。椅子に座って新聞を読む男。おそらく彼らは夫婦だろう。互いの存在を当たり前のように間近に感じながら、心は別々の方角を見ている。<br>　絵のほとんどを占めているのは窓だ。窓とは建物の目、内と外とを隔てる透明な仕切り。その際に立つ女もまた、内部に身を置きながら、魂は外部をさまよっている。男はそのことに気づいているのだろうか。向かいの建物の窓にも曖昧に描かれた人物が見えるが、ここではこれ以上、物語を複雑にはしないでおこう。<br>　レースのカーテンは、精緻ではなく繊細に描かれ、房飾りのついた重厚なカーテンと女の衣装は同色である。深刻な黒には行き着かない、深みのある紺が色彩の主調をなしているが、注意してみれば、手前のソファの肘、そしてカーテンの紐（ひも）と紐飾りの上に、わずかに散らされたオレンジがある。微（かす）かな憎しみ？　諦め、愛。心理のかけらがそうして色彩をまとい、小さく点在しているように見える。（１８８０年、油彩、カンバス、１１６×８９センチ、個人蔵）<br>【図・写真】Ｂｒｉｄｇｅｍａｎ　Ｉｍａｇｅｓ／アフロ"
},
{
"Category":"文化",
"Headline":
"独研究者、日本の木工芸つぶさに聞き取り（文化往来）"
,
"FirstBody":
"　日本は世界的に見ても植生が豊かで、多種多様な樹木を使った日用品や家具、美術品などの木工品を暮らしに取り入れてきた。民族植物学と木材解剖学を専門とするドイツ出身の女性研究者、メヒティル・メルツ氏はこうした日本の伝統的な木の文化に興味を持ち、日本各地の木工職人を訪ね歩いた。その聞き取り調査をもとに「日本の木と伝統木工芸」（海青社）を出版した。"
,
"Body":
"　メルツ氏はドイツで指物と家具製造の修業を積んだ後、大学で日本学と東アジア美術史を学んだ。現在はフランスの国立東アジア文明研究センターの研究員。「他の国にも木の文化はあるが、日本はとりわけ意識が高い。この本が木を大事にする一助になればうれしい」と語っている。"
}]
