[{
"Category":"一面",
"Headline":
"株・円、波乱の１年、日経平均、５年連続上昇、英ＥＵ離脱決定や米トランプ大統領。"
,
"FirstBody":
"　２０１６年最後の取引となった３０日の東京市場で、日経平均株価の終値は１５年末に比べて８０円（０・４２％）高の１万９１１４円となり、小幅ながら５年連続の上昇となった。米大統領選後に景気拡大期待から原油、株式に資金が流入。海外で起きた想定外の事態が市場を揺るがし、投資マネーがめまぐるしく動いた一年だった。"
,
"Body":
"　海外投資家は一時、日経平均の下落幅が４０００円を超えるほど日本株を売っていた。自己資本利益率（ＲＯＥ＝３面きょうのことば）の改善など「変化が見られない」（米ＧＭＯのトーマス・ローズ氏）のが一因だ。評価を一変させたのは１１月の米大統領選だ。トランプ氏当選が決まった直後に起きた円高・株安は１日で反転し、ドル高・円安の追い風が吹いた。対ドルの円相場で年間の高値と安値の差は２２円台後半と、８年ぶりの大きさとなった。<br>　円安に支えられ、日経平均は年末としては２０年ぶりの水準に上昇した。日銀が金融緩和の一環として上場投資信託（ＥＴＦ）を約４兆６千億円買い入れた影響は大きいものの、５年連続の上昇は１９８９年までの１２年連騰以来、２７年ぶりだ。<br>　世界のマネーは景気拡大への期待を映し、安全資産の債券から成長の恩恵を受けやすい株式に向かっている。米ダウ工業株３０種平均は史上初の２万ドルが目前に迫る。<br>　商品市場にも資金が戻り、総合的な値動きを示す「ロイター・コアコモディティーＣＲＢ指数」は６年ぶりのプラスに転じそうだ。石油輸出国機構（ＯＰＥＣ）の減産合意を機に原油価格が持ち直し、新興国経済への不安も和らいでいる。<br>　欧米を中心に保護主義のうねりが強まるなか、１７年も想定外の事態が相場を揺るがす状況は続きそうだ。円安がもたらす企業業績の改善効果を除けば、今の日本株には固有の買い材料が乏しい。<br>　株価の持続的な回復には日本の低い潜在成長率という構造問題の克服が欠かせない。米ハリス・アソシエイツのデービッド・ヘロー氏は「安倍政権は労働力不足を解決する改革を進める必要がある」と語る。生産性が高まれば欧米に比べて低い利益率の改善につながる。日興アセットマネジメントの神山直樹氏は「『働き方改革』を通じ女性や高齢者が仕事に就きやすくなれば解決策の一つになる」と話している。"
},
{
"Category":"一面",
"Headline":
"アップル、ｉＰｈｏｎｅ減産へ、１～３月、前年に続き１割。"
,
"FirstBody":
"　米アップルがｉＰｈｏｎｅを２０１７年１～３月期に前年同期比１割程度、減産する。１６年９月に発売した「ｉＰｈｏｎｅ７」の販売が伸び悩み、「６ｓ」の不振で大幅減産となった１６年１～３月期をさらに下回る。スマートフォン（スマホ）市場をけん引してきたアップルだが２年連続で旗艦モデルが伸び悩む事態となっている。"
,
"Body":
"　アップルは１５年末に「６ｓ」シリーズで大量の在庫を抱えたため、「７」シリーズは生産量を２割程度抑えていた。しかし想定以上に販売が振るわず、苦戦している。<br>　大画面で背面カメラを２個搭載した「７プラス」の人気は高いものの、カメラセンサーの供給不足から十分な量を確保できなかったことも不振の要因となった。<br>　米ＩＤＣは１６年のスマホの世界出荷台数は１５年比でほぼ横ばいと予測。新機能を打ち出しにくくアップルも買い替え需要を喚起できていない。<br>　日系の電子部品メーカーには再びｉＰｈｏｎｅ減産の逆風が吹く。ただ中国スマホメーカー向けや自動運転技術の進展で需要が伸びる車載向けの受注が好調で影響を軽減する。"
},
{
"Category":"一面",
"Headline":
"米、ロシア情報機関３５人追放、「大統領選に干渉」で制裁。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米大統領は２９日、米大統領選に干渉するサイバー攻撃に関与したとしてロシアの情報機関職員３５人の国外追放を柱とする新制裁を発令した。ロシアは３０日「根拠がない違法な措置」と反発しつつ、親ロ姿勢のトランプ次期米政権を見据え対抗制裁見送りを決めた。（関連記事５面に）"
,
"Body":
"　ロシアのプーチン大統領は３０日「無責任な外交のレベルまで下りてはいかない」と述べ、米外交官の国外追放など対抗制裁案の発動を見送った。"
},
{
"Category":"一面",
"Headline":
"展望２０１７（５）大阪大教授大竹文雄氏―「賃上げは利益に」共有を（終）"
,
"FirstBody":
"　――反グローバル化のうねりが出ています。"
,
"Body":
"　「統計では、米国の所得格差の拡大は１９８０年代から観察されていた。人々が認識し始めたのはリーマン・ショック後だろう。もっと早く手をつけておけば、経済を縮小する恐れがある保護主義は台頭しなかった」<br>　――資本主義は機能不全に陥ったのですか。<br>　「そうではない。資本主義が広がったおかげで世界は豊かになった。新興国が豊かになり、先進国が得していた部分が少なくなった。社会主義が出てきた時、資本主義国は福祉の充実や公的部門の拡大で所得格差を縮める努力をした。それがいま足りなくなっている」<br>　――具体的に何をすべきですか。<br>　「一つは税や社会保障を使って、低所得者の賃金を補助することだ。もう一つは若者や中高年への教育投資をすることだ。企業に賃上げをしてもらうことは難しい。労働分配率を高めないと社会システムを維持できないという認識が共有され、賃上げによってより利益が上がるという考えが広がるといい」<br>　――日本は賃金の伸び率は低いままです。<br>　「いや、むしろ上がっているとみるべきだ。中国やインドなど新興国の人的資本が厚くなり、米欧の先進国は厳しい競争にさらされている。賃金には潜在的な低下圧力がかかっている。そのなかで日本は人口減少による人手不足もあって、賃金に上昇圧力がかかり、トータルで賃金がわずかに上がっている」<br>　「日本をはじめ、先進国の長期停滞論がいわれ始めた。財政政策では、一時的な需要をつくれても持続的な成長は実現できない。企業経営や働き方を変えるような地道な取り組みの積み重ねでしか、成長は高められないからだ。長時間労働で、生産性が低い日本は非効率な点を改善する余地がある」<br>　――なぜ、物価は日銀が描いた通りに上がらないのですか。<br>　「将来物価が上がるといくら日銀が言っても、期待は今までどうだったかを踏まえて形成されるものだ。期待が変われば、人々の物価感も変わると考えた日銀は甘かったのではないか。量的緩和を拡大することには限界があり、金利に軸足を置いた政策変更は妥当な判断だった」<br>　――財政の立て直しも課題です。<br>　「消費増税の先送り決定はよくなかった。生産性を上げるための研究開発など他に予算を振り向けるべきところがあるのに、社会保障に食われて成長の芽を摘んでいる」<br>　「賃金が下落したら年金も抑制する法律を野党は年金カット法と呼んだが、シルバー民主主義を克服する手段としてその内容を高く評価している。経済を活性化しないと年金が増えないということを意識するようになれば、高齢者は若者をサポートする政策に賛成しやすくなる」<br>（聞き手は<br>経済部　藤川衛）<br>＝おわり<br>　１９８３年京都大経卒、８５年大阪大院修了。専門は労働経済学、行動経済学で格差問題の著書多数。研究と健康を兼ねて「ポケモンＧＯ」にはまっている。５５歳"
},
{
"Category":"一面",
"Headline":
"昭和は「アミダクジ」だったが平成は「巨大迷路」だ（春秋）"
,
"FirstBody":
"　昭和は「アミダクジ」だったが平成は「巨大迷路」だ――。いまは亡き阿久悠さんがこんな言葉を残している。確率は低いが当たりが見えていて、何本か線を加えられるのがアミダクジ。かたや形の似た巨大迷路は出口が見えず、中をさまよう者は不安にさいなまれる。"
,
"Body":
"▼日本人が巨大迷路をさまよって、かれこれ３０年になる。当たりが見えない。自分で運を引き寄せる線を引くこともままならない。不安は募るのだが、為政者も経済人も目先のことに追われてばかりだ。ＮＨＫの紅白歌合戦にはたくさんの曲が登場すれど、もはやバラエティーショーみたいで熱を感じないのも時代のせいか。<br>▼それでも気を取り直して、来る年に迷路からの脱出を託してみよう。大人たちの知らぬ場所で、社会と格闘する若者がいる。突破口を探る起業家がいる。〓つまずいて　傷ついて　泣き叫んでも――と阿久さんは「あの鐘を鳴らすのはあなた」につづった。今年は紅白落選というその歌い手にかわり、口ずさみたくもなる。"
},


{
"Category":"総合・政治",
"Headline":
"韓国・釜山の総領事館前に少女像、区長、一転して許可、日韓関係の改善に暗雲。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の市民団体は３０日、同国南部、釜山の日本総領事館前の歩道に旧日本軍による従軍慰安婦問題を象徴する少女像を設置した。韓国内にある在外公館前での少女像設置はソウルの日本大使館前に続いて２例目。慰安婦問題の最終解決を目指した昨年末の日韓合意以降、改善の流れにあった両国関係に影響を与えるのは必至の情勢だ。"
,
"Body":
"　総領事館前の少女像設置の動きを巡っては、菅義偉官房長官も「極めて残念」と批判していた。日韓合意で日本側が求めたソウルの少女像の撤去が進展しないまま、新たな像が設置された格好で、合意が後退することへの懸念も出ている。<br>　釜山の少女像は地元大学の学生らでつくる市民団体が置いた。同団体は３１日夜に除幕式を計画している。旧日本軍の従軍慰安婦問題の日韓合意から１年を迎えた今月２８日にも少女像を日本総領事館前に一時的に置いたが、道路法違反として釜山市東区の職員らが撤去していた。<br>　だが、その後同区などに市民らからの抗議の電話が殺到した。これを受け３０日になって区長が一転して市民団体に少女像を返却したうえで設置許可を出した。韓国メディアによると、区長は「地方自治体が対応するのは難しい問題」と説明した。<br>　市民団体は３０日に少女像設置後の記者会見で「（毎週土曜日にある）国民集会が朴槿恵（パク・クネ）大統領の弾劾案可決と、領事館前の少女像設置をなし遂げた」と主張。日韓合意の破棄を目指し、今後も活動を続ける意向を示した。<br>　一方、韓国外務省は３０日、少女像設置は「外交公館の保護に関する国際的な慣行を考える必要がある」とのコメントを出した。政府や自治体、市民団体などの当事者が「慰安婦問題を歴史の教訓にできる適切な場所について知恵を集めることを期待する」と少女像の移設を望む立場をにじませた。<br>　日韓両政府による昨年の慰安婦問題をめぐる合意ではソウルの日本大使館前の少女像について、韓国政府が解決に向け努力することが盛り込まれた。しかし、韓国内の世論の反発が強く、撤去の見通しは立っていない。合意文で確認した慰安婦問題の「最終的かつ不可逆的解決」に向けて、釜山の少女像が障壁になる恐れもある。<br>【表】日本政府は１０億円を拠出した　　　<br>２０１５年　　　<br>１２月　２８日　○　日韓両政府が従軍慰安婦問題に関する合意　<br>２０１６年　　　<br>７月　２８日　○　元慰安婦を支援するための「和解・癒やし財団」が設立　<br>８月　２４日　○　日本政府が閣議で、１６年度予算の予備費から１０億円の拠出を決定　<br>　○　日韓外相が、元慰安婦の生存者に１０００万円程度を現金で渡すと確認　<br>８月末　○　日本政府、１０億円の送金手続きを完了　<br>９月　７日　○　日韓首脳会談で合意の着実な履行を確認　<br>１２月　２３日　○　財団、それまでに元慰安婦の女性３１人に現金支給が決定したと発表<br>２０１５年１２月の日韓合意のポイント　<br>○韓国政府が元慰安婦支援の財団を設立し日本政府が約１０億円を拠出　<br>○財団は元慰安婦の名誉と尊厳の回復、心の傷を癒やす事業を実施　<br>○慰安婦問題の最終的かつ不可逆的な解決を確認　<br>○日本大使館前の少女像は適切に解決されるよう韓国政府が努力　<br>○日韓両政府は今後、国際社会で慰安婦問題で互いに非難することは控える<br>【図・写真】韓国・釜山の日本総領事館前の歩道に少女像を設置した市民団体のメンバーら（３０日）＝共同"
},
{
"Category":"総合・政治",
"Headline":
"靖国参拝、広がる波紋――関係国へ説明、稲田氏の責任、外交問題化せぬ、慰霊の工夫必要。"
,
"FirstBody":
"　宮家邦彦・キヤノングローバル戦略研究所研究主幹の話　靖国神社には、３００万人もの犠牲者を出した戦争の責任についての議論が日本国内であいまいであるまま、責任者の一部を合祀（ごうし）してしまった問題がある。"
,
"Body":
"　一方で、稲田氏には防衛相の立場も厳然としてあり、中国や韓国、米国など関係国からしてみれば、防衛相として判断して参拝したと受け取られてもやむを得ないだろう。その点については今後、稲田氏本人が十分に国内や関係国に説明していく必要がある。<br>　坂元一哉・大阪大教授の話　政府は昨年、戦後７０年談話をまとめ、戦争への謝罪と反省の問題に整理をつけた。しかし、慰霊の問題は今後も続いていく。安倍晋三首相はここ３年、靖国神社に参拝していないが、春と秋の例大祭には真榊（まさかき）を奉納している。稲田朋美防衛相の参拝は評価するが、慰霊が政治外交問題にならないようにする工夫はこれからも必要だ。<br>　オバマ大統領による広島訪問と首相の真珠湾訪問は和解の力を示した。ただ勝者、敗者の区別なく、戦争でなくなった人をすべて慰霊できるようになるのが本当の和解だ。どちらかが一方的に我慢するのは和解ではない。外国に怒られるから靖国神社に参拝しない、怒られないから参拝するという近視眼的な対応では決着しないだろう。"
},
{
"Category":"総合・政治",
"Headline":
"靖国参拝、広がる波紋―米「慎重な対応を」、米メディアも批判的に報道。"
,
"FirstBody":
"　【ワシントン＝吉野直也】米国務省報道担当者は２９日、稲田朋美防衛相の靖国神社参拝を暗に批判した。「歴史問題は『癒やしと和解』を促す形で取り組むべきだ。我々はその重要性をすべての当事者に強調し続けてきた」と慎重な対応を求めた。日本経済新聞の取材に答えた。"
,
"Body":
"　米メディアも批判的なトーンで報じた。米紙ウォール・ストリート・ジャーナル（電子版）は「真珠湾への訪問後、日本の防衛相は靖国神社へ」という記事を掲載。稲田朋美防衛相の参拝のタイミングは、安倍晋三首相とともに真珠湾を訪れ、帰国した直後だったことに力点を置いた。<br>　米紙ワシントン・ポスト（電子版）は防衛相がこれまで頻繁に靖国神社を訪れており、安倍首相の目指す憲法９条改正を支援しているほか、従軍慰安婦制度の強制性を否定してきたというタカ派の政治姿勢を紹介。中韓の反発と併せて伝えた。<br>　ＡＰ通信は新華社や国営中央テレビ（ＣＣＴＶ）が稲田氏の参拝を報じたことを伝え、中国や韓国の強い反発を引き起こしたと解説した。"
},
{
"Category":"総合・政治",
"Headline":
"韓国・釜山の総領事館前に少女像―慰安婦合意、反対根強く、政権弱体化、抑え利かず。"
,
"FirstBody":
"　【ソウル＝山田健一】釜山の日本総領事館前に慰安婦問題を象徴する少女像が立てられた背景には、同問題の「最終的かつ不可逆的解決」を掲げた昨年末の日韓合意に対する韓国内の根強い反発がある。"
,
"Body":
"　その朴大統領は今月９日、韓国国会で弾劾訴追案が可決し、職務権限が停止した。韓国メディアによると、尹炳世（ユン・ビョンセ）外相は２９日、慰安婦合意に関し「いま理解できない人も今後理解してくれる」と期待感を示した。だが事実上機能停止に陥った朴政権は反対派の動きを抑えられないのが実情だ。<br>　次期大統領選で革新系の有力候補者とされる議員らは最近、慰安婦合意に否定的な立場や再交渉の必要性を相次いで表明した。大統領選が本格化するにつれ、合意破棄や見直しを求める世論が一層強まるとの見方もある。"
},
{
"Category":"総合・政治",
"Headline":
"靖国参拝、広がる波紋―２９日参拝後の稲田氏発言要旨。"
,
"FirstBody":
"　今の平和な日本は祖国のために命をささげられた方々の尊い命の積み重ねの上にある。戦後７０年の昨年に首相が談話を発表し、今年は原爆を投下した国の大統領が広島を訪問し、２７日に真珠湾で首相が慰霊の言葉を述べられた。私も同行したが、最も熾烈（しれつ）に戦った日本と米国が今や最も強い同盟関係にもある。未来志向に立って、しっかりと日本と世界の平和を築いていきたいという思いで参拝した。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"知財教育で産学官組織、指導指針など策定。"
,
"FirstBody":
"　政府は来年１月末、知的財産の保護や活用方法を学校で教育するための産学官共同体を設置する。政府や経団連、小中、高等学校の校長らで構成する組織が参加。企業による出張授業の導入や、教員向けの指導指針の策定などを検討する。物作りの基礎や特許の知識について学ぶ土壌をつくり、将来社会で役立つ知財の知識を養う。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"プーチン大統領「日ロ関係前進」、首相へメッセージ。"
,
"FirstBody":
"　【モスクワ＝田中孝幸】ロシアのプーチン大統領は３０日に公表した安倍晋三首相への新年のメッセージで、北方領土問題を含む平和条約締結交渉を念頭に「ロシアや日本での建設的な会談によって２国間関係の重要な案件の解決で大きく前進できた」と強調した。大統領府は「プーチン氏は２０１６年に２国間対話が積極化したことへの満足も表明した」としている。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"オスプレイの空中給油再開へ、来月上旬にも、米軍伝達。"
,
"FirstBody":
"　在日米軍が普天間基地（沖縄県宜野湾市）所属の新型輸送機オスプレイの空中給油を１月上旬にも再開したいと日本政府に伝えたことがわかった。今月１３日のオスプレイの大破事故は空中給油の訓練中に不具合が生じたのが大きな要因で、１９日の飛行再開後も空中給油の訓練だけは停止していた。沖縄県の反発は必至で、日本側は詳細な情報提供を求めている。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"民進、企業献金の禁止法案提出へ、パーティー券含め。"
,
"FirstBody":
"　民進党はパーティー券の購入を含む企業・団体献金の全面的禁止を柱とする政治資金規正法改正案を来年の通常国会に提出する方針を固めた。個人献金を促す税制上の優遇措置の充実なども盛り込む方向。党内には企業・団体によるパーティー券購入で政治資金を得ている議員もいるが「身を切る改革」を訴え、与党との違いをアピールする。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"靖国参拝、広がる波紋、稲田防衛相「理解いただける」。"
,
"FirstBody":
"　稲田朋美防衛相の２９日の靖国神社参拝が波紋を広げている。稲田氏は「祖国のために命をささげた方に追悼の意を表することは理解をいただける」と強調したが、真珠湾訪問の直後だけに、中韓両国だけでなく米国からも批判的な声が出ている。有識者に見方を聞いた。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"株価に映った不確実性への備えを（社説）"
,
"FirstBody":
"　株価は経済の先行きを映す鏡だ。２０１６年の株式市場は景気回復の期待と政治混迷への不安との間で揺れた。政府も企業も環境の急変への備えは十分か、いま一度点検しつつ新年を迎えたい。"
,
"Body":
"投資資金が米国に流入<br>　米株式市場ではダウ工業株３０種平均が終盤にかけて上昇の勢いを増し、一時は初の２万ドル台に近づいた。欧州の株価もおおむね堅調に推移した。<br>　主要国の株価上昇が鮮明になったのは、１１月の米大統領選でトランプ氏が勝利してからだ。<br>　日本の株価に大きな影響を与えた米ダウ平均の年間上昇幅のおよそ６割は、米大統領選以降のものだ。選挙結果は驚きをもって迎えられたが、市場の反応もまた予想外だった。<br>　トランプ氏の掲げるインフラ投資や規制緩和策が注目され、投資資金が米国に流れた。米景気の回復や財政赤字の拡大を織り込む形で米長期金利が上昇し、外為市場では主要な通貨に対してドルが買われた。米株高と円安・ドル高が日本株の上昇を促した。<br>　こうした「トランプ相場」が始まる前は、中国や欧州発の要因で日本の株式市場は下落する場面が多かった。<br>　年の初めには人民元安がきっかけとなり、中国の株式相場が急落した。これにより世界的に投資リスクを避ける動きが強まり、安全資産とされる円が買われ、日本株は下げ足を速めた。<br>　６月に英国が国民投票で欧州連合（ＥＵ）離脱を決め、日経平均が１０００円を超える大幅な下げとなったのは記憶に新しい。<br>　こうした中、日銀はマイナス金利の導入や上場投資信託（ＥＴＦ）購入の拡大、長期金利の操作といった手立てを講じて景気や株価の下支えに動いた。<br>　企業もまた、昨年来の企業統治改革などを加速させた。ソフトバンクグループによる英アーム・ホールディングスの巨額買収が示したように、成長戦略としてＭ＆Ａ（合併・買収）を活用する動きも定着した観がある。<br>　企業のこうした取り組みがあったところへ「トランプ相場」の追い風が吹き、日本の株価も底堅く推移したと見るべきだ。<br>　１７年の世界を展望すると、各国で重要な政治日程が続き、金融市場は波乱含みの展開を予想する声が多い。<br>　米国では１月２０日にトランプ大統領が就任する。期待先行の時は過ぎ、現実的な政策遂行の能力が問われる。次期大統領が保護主義的な政策を実施するようなことになれば外為市場はドル安・円高に転じ、日本の株式市場が悪影響を受ける可能性がある。<br>　欧州に目を転じれば、英国のＥＵ離脱交渉が始まる。フランスの大統領選やドイツの総選挙なども控えている。政治の季節が続く欧州で反ＥＵを掲げる大衆迎合主義（ポピュリズム）の政治勢力が勢いを増すようなら、ユーロの信認が揺らぎかねない。<br>　日本の政府や企業は、国際政治と絡み合ったグローバルな金融市場の急変への備えを、怠るわけにはいかない。<br>改革の手綱を緩めるな<br>　日本は主要国の中で政権の安定度が相対的に高い。安倍晋三首相は高支持率を生かし構造改革を進めるべきだ。アベノミクスは「第１の矢」の金融緩和によりデフレ心理を払拭しつつあるが、社会保障制度や労働市場の改革など踏み込み不足の分野は多い。<br>　アベノミクスへの外国人投資家の期待はかなり下がっている。今年の株式市場で外国人が売り手に回る場面が多かったことが、それを物語る。安倍首相は経済を成長軌道に乗せる姿勢を、いま一度内外に示す必要がある。<br>　企業もなすべきことは多い。積年の課題である資本効率の低さを解消しなければならない。経営資源を高採算の事業に集中させるべきだ。１００兆円の手元資金を活用すれば投資や賃上げ、株主還元も上積みできる。企業に滞留するお金の巡りが良くなれば、経済の活性化につながっていく。<br>　日銀の黒田東彦総裁は、日本経済新聞のインタビューで世界経済について「良い方向に向かっている」との認識を示した。しかし、市場に映る未来には不確実性も多く残る。政府も企業も過度の楽観を戒め、改革の歩みを進めていきたい。"
},
{
"Category":"総合・政治",
"Headline":
"１２月３０日（首相官邸）"
,
"FirstBody":
"　午前中は宿泊先のグランドハイアット東京で過ごす。"
,
"Body":
"▽１４時５７分　ＴＯＨＯシネマズ六本木ヒルズで「ローグ・ワン／スター・ウォーズ・ストーリー」を鑑賞。この後、報道各社のインタビュー。<br>▽１８時　同ホテルの中華料理店「ＣＨＩＮＡＲＯＯＭ」で友人。同ホテルに宿泊。"
},


{
"Category":"総合・経済",
"Headline":
"ＡＩに公的認証、総務省方針、利用者の責任限定、開発・普及促進狙う。"
,
"FirstBody":
"　総務省は企業が開発する人工知能（ＡＩ）に公的認証を与える制度を立ち上げる方針だ。安全性やセキュリティーなどを評価する。「認証済み」を使う企業や個人で事故が起きた場合の責任の範囲を抑えて利用しやすくする計画だ。ＡＩは急速に進歩しているが、暴走して人間に危害を加える恐れがあり、認証制度を通じて安全性を高めて開発・普及を促す。"
,
"Body":
"　総務省の有識者会議が来夏、研究開発の指針をまとめる。そのうえで２０１８年以降に必要な法改正や公的認証制度を立ち上げる予定だ。<br>　制御できなくなれば、人間に危害を加えたり、重要な情報を取得・漏洩したりする危険性がある。米マイクロソフトが開発したソーシャルメディア上で人間と対話するＡＩが３月に差別的な発言を連発、同社が運用を停止した。米著名起業家のイーロン・マスク氏は危険性を公言している。<br>　米国ではグーグルを傘下にもつアルファベットなどのＩＴ（情報技術）大手がＡＩ暴走などへの懸念を払拭する団体を設立している。<br>　厳しい規制を導入すると技術の進化を妨げる可能性もある。このため安全性が高いものが市場で選ばれやすくなるような制度が望ましいと判断した。<br>　公的認証の付与には、人間が必ず制御できるようにすることを求める。人間や他のＡＩが常に状況を監視して、非常時は停止や修正ができる仕組みにする。サイバー攻撃を受けても簡単に操られたり情報を抜き取られたりしないように高度なセキュリティーも求める。個人情報の取得を制限したり、取得してもすぐに匿名化したりするなど、プライバシーへの配慮も求める。<br>　安全性の面では不必要に強力なモーターを搭載しないなど、暴走しても被害を最小限にとどめる設計を求める。事故を起こしたときには可能な範囲でＡＩの判断・動作の理由を説明するよう開発者に求める。第三者機関がこうした点を評価したうえで、公的認証を与える仕組みをつくる見通しだ。<br>　ロボットが人を傷つけるなどの事故を起こしても、利用者側の責任を抑える仕組みを導入する。ＡＩは学習した結果が判断や動作に影響するため、利用者も一定の責任を問われるリスクがある。総務省は特別法を制定することで、利用者は安全性の高いＡＩを使っていたことを法的に位置づけたい考えだ。ただし法曹界との調整も必要だ。<br>　公的認証を得た開発会社の賠償責任が重くなりすぎないよう、新たな賠償責任保険制度の立ち上げも検討する。政府や地方自治体などがＡＩを導入する際には、入札で有利になるような基準もつくる。<br>【表】公的認証の評価ポイントと普及策　<br>主な評価ポイント　<br>○常に人間が制御できる　　<br>○安全性に配慮した設計　　<br>○サイバー攻撃への耐性　　<br>○プライバシーへの配慮　　<br>　　　　　　　〓　　<br>公的認証は普及の促進策　<br>　▽利用者の責任を抑制　<br>　　事故時に公的認証を考慮　　<br>　▽新たな賠償責任保険の対象に　<br>　　開発者側の賠償リスクをカバー　　<br>　▽公共調達で優遇　<br>　　ＡＩを導入する入札で有利に　<br>【図・写真】韓国人プロ棋士との対局はＡＩの急速な発達を示した（３月、グーグル提供）＝共同"
},
{
"Category":"総合・経済",
"Headline":
"無電柱化に民間資金、国交省、整備から管理まで委託。"
,
"FirstBody":
"　国土交通省は２０１７年度から道路などに立つ電柱をなくす「無電柱化」を進めるため、ＰＦＩ（民間資金を活用した社会資本整備）の手法を取り入れる。電線や通信ケーブルを入れる共同溝の整備だけでなく、管理も民間に委託する。民間の技術やノウハウを使って、調整が難しい無電柱化を加速する。"
,
"Body":
"　東京２３区の無電柱化率は７％と、１００％のロンドンやパリ、香港に比べて大きく遅れている。コストが高く関係者間の調整が難しいのが一因とされる。<br>　国交省は管路整備に精通し、調整にたけた民間企業の力を活用する。国と契約を結んだ企業が住民や電力会社などと調整して共同溝の設計や整備を手掛ける。同じ企業が点検や管理も請け負う。国は最長１５年にわたって整備費と管理費を支払う。長期間、安定した収入が見込めるとして、幅広い企業の参入を促す。"
},
{
"Category":"総合・経済",
"Headline":
"年越しのお札、１００兆円超え、７年連続最高、タンス預金増加。"
,
"FirstBody":
"　日銀は３０日、家計や企業、金融機関の金庫などで年を越すお札（日銀券）が１０２兆４６１２億円になったと発表した。年越しのお札が１００兆円を超えるのは初めて。もともと年末は初売りやお年玉などの現金需要が高く、出回るお札が増える。加えて銀行預金の金利低下で、タンス預金が増えている面もある。"
,
"Body":
"　日銀がマイナス金利の導入に踏み切ったことで、大手銀行の普通預金金利は年０・００１％まで低下。ＡＴＭ利用時の手数料などを考えると、お金を預けるメリットが薄いと考え始める人が増えている。"
},
{
"Category":"総合・経済",
"Headline":
"ＦＸ取引、個人の５割「損失」、今年調査、トランプ相場読めず。"
,
"FirstBody":
"　２０１６年は多くの個人投資家が外国為替証拠金（ＦＸ）取引で苦戦した。大手業者の外為どっとコムの顧客調査によると、年初から１２月までの期間で「損失を出した」との回答が５割を超えた。同様の調査を始めた１２年以降で最高。英国の欧州連合（ＥＵ）離脱決定や「トランプ相場」にうまく対応できなかったためだ。"
,
"Body":
"　損失を出した顧客からは「（英国のＥＵ離脱を意味する）ブリグジットで読みが外れた」との声があった。米大統領選でトランプ氏が勝利した後のドル高に対し、相場の反転を予想する「逆張り」の戦略をとった投資家も多かったようだ。"
},
{
"Category":"総合・経済",
"Headline":
"三井住友も住宅ローン金利上げ、１０年固定０．８５％。"
,
"FirstBody":
"　三井住友銀行とりそな銀行は３０日、来年１月適用の住宅ローン金利を引き上げると発表した。１０年固定型の最優遇金利を０・０５％ずつ上げ、三井住友は０・８５％、りそなは０・９％にする。引き上げは三井住友が４カ月ぶりで、りそなは２カ月連続。指標となる長期金利が上昇傾向にあるのを反映した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"日銀の国債購入、１月も据え置き。"
,
"FirstBody":
"　日銀は３０日、大規模な金融緩和に伴う国債買い入れで２０１７年１月の購入額を３カ月連続で据え置くと発表した。金利上昇（債券価格は下落）が一服し、買い入れ額を増やして金利を抑える必要がないと判断した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"２０１６けいざいあの時（５）「保育園落ちた」ブログ波紋―育児政策、急ごしらえ、安倍首相「本当か確かめようがない」（終）"
,
"FirstBody":
"　「本当かどうか確かめようがない」。安倍晋三首相が２月２９日の衆院予算委員会で、民主党（当時）の山尾志桜里衆院議員が質問した「保育園落ちた日本死ね」との匿名ブログへの答弁が保育所を探す母親らの怒りに油を注いだ。厚生労働省の子育て行政には相次ぐ誤算の始まりにもなった。"
,
"Body":
"　自民党内でも７月の参院選で改選を迎える議員を中心に「このままでは戦えない」との声が噴出。結局、政府・与党は火消しのための緊急対策の立案を決めた。塩崎厚労相は「山尾氏も安倍首相と同じ方向を向いている」と発言。政争になるのを必死で避けようとした。<br>　厚労省にとっては前年秋の一億総活躍実現に向けた対策で企業主導型保育所の拡充や保育の受け皿拡大など具体策を固めたばかり。<br>　それからわずか数カ月後の追加対策ということもあってか、「質重視」か「量重視」か定まらない内容となった。「一人でも多くの子どもを保育所にいれてほしい」と自治体に規制緩和を促す一方で、保育の質確保のため保育士を必要数より多く配置する「チーム保育」も推進した。<br>　施設の用地確保が難しいため、公園に保育所の設置を認める動きもあった。しかし「保育所は騒音」との周辺住民の批判で断念するケースも出た。場当たり的な対策で自治体が戸惑う姿が目立った。<br>　さらなる誤算は、２０１６年４月時点の待機児童が２万３５５３人で前年よりも約４００人増加したことだ。９月の発表を受け、厚労省はさらに追加対策を余儀なくされた。一部の対策はまたも波紋を呼んだ。<br>　代表的なのが育児休業の延長だ。厚労省は１７年度中に、希望する親は子どもが１歳を超えても保育所に入るまで最長２年間の育児休業を可能にすると決めた。待機児童を一人でも減らしたい自治体が育休の延長を強く求めた背景がある。<br>　ただ労使双方からは「女性活躍と逆行する」「待機児童が問題なら、保育所の増設が先だ」と批判が相次いだ。最終的に「保育所に入れないなど特別な場合のみ」と条件をつけ、何とか合意にこぎ着けた。<br>　厚労省は現在、待機児童の定義を見直している。これも新たな火種の一つになりうる。たとえば今の定義では親が育休の終わりまでに子どもを保育所に入れられなかった場合、待機児童に数えるかは自治体の判断に任せている。こうした自治体間のばらつきをなくし、統計の精度を高めるのが検討の狙いだ。ただ結果次第では、待機児童の数が今よりも増える可能性もある。<br>　政府は１７年度末に待機児童をゼロにする目標を掲げるが、保育所の追加整備の財源の当てもない。１年あまりで待機児童をゼロにして、小さな子どもをもつ母親らの怒りや不安を解消するのは容易ではない。（矢崎日子）<br>＝おわり<br>【図・写真】山尾氏（写真左）への安倍首相の答弁から待機児童が社会問題に発展した"
},
{
"Category":"総合・経済",
"Headline":
"ＲＯＥ―企業の収益力評価の基準（きょうのことば）"
,
"FirstBody":
"▽…自己資本利益率（Ｒｅｔｕｒｎ　Ｏｎ　Ｅｑｕｉｔｙ）の略語で、企業が株主から預かった資金をどのくらい効率的に使っているかを示す指標。最終的なもうけである純利益を、自己資本で割って算出する。数値が高いほど効率よく稼いでいることを示し、海外投資家が企業の収益力を評価する基準として重視している。ＲＯＥが高まると株価も上昇しやすくなる傾向がある。"
,
"Body":
"▽…新日鉄住金や三菱重工業など中期的な経営目標にＲＯＥを掲げる企業も増えてきた。ＲＯＥを引き上げるには分子である利益を増やすか、分母にあたる自己資本を減らす必要がある。自社株買いや増配といった株主還元を厚くして自己資本が膨らむのを抑えながら、成長投資や事業再編を通じて利益を増やし、ＲＯＥの改善を目指す動きが広がっている。<br>【表】日米欧の主要企業のＲＯＥ　　　<br>業種　銘柄名　ＲＯＥ（％）　<br>建機　コマツ　９．０　<br>　米キャタピラー　１３．３　<br>製薬　武　田　３．９　<br>　米ファイザー　１０．２　<br>自動車　トヨタ　１３．８　<br>　米フォード・モーター　２７．８　<br>電機　日　立　６．１　<br>　独シーメンス　１５．３　<br>小売り　セブン＆アイ　６．９　<br>　米ウォルマート・ストアーズ　１８．２"
},


{
"Category":"国際",
"Headline":
"イタリア政府、負担８１００億円、３位行への公的支援、中銀が試算、機関投資家にも損失。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】イタリア中央銀行は２９日、同国銀行３位のモンテ・デイ・パスキ・ディ・シエナに対する伊政府による公的支援の負担額が６６億ユーロ（約８１００億円）に上るとの試算を発表した。欧州中央銀行（ＥＣＢ）は同行の経営健全化に８８億ユーロが必要と勧告していた。６６億ユーロの公的支援のほか、残る２２億ユーロ分は同行の劣後債を保有する機関投資家が損失として被る見通しだ。"
,
"Body":
"　自力再建策のとりまとめに時間がかかるうちに財務が劣化し、国の公的支援額も膨らんだ。伊中銀の試算によると、伊政府はモンテパスキの中核的な自己資本比率を８％に引き上げるために２１億ユーロを使う。さらに補完的項目を含めた自己資本比率を１１・５％にまで高めるのに２５億ユーロを投じる。<br>　欧州連合（ＥＵ）の欧州委員会は銀行再生・破綻処理指令で、国が銀行を救済する際には株主や銀行債の保有者に一定の損失を負わせることを求めている。今回の公的支援を巡っては、伊中銀は全体で８８億ユーロが必要とされる支援額のうち、２２億ユーロ分は政府以外が拠出すると指摘した。具体的には言及していないが、劣後債を持つ機関投資家が損失を負担することを想定しているもようだ。<br>　投資家の保有する劣後債を強制的に株式に転換する。同行の株価は大幅に下落しているため、公的支援の前提となる欧州委のルールに従った形で、機関投資家にも負担を求めることになる。<br>　ただ、約４万人の個人投資家が同じルールで損失を被ると、社会問題に発展しかねない。このため、個人投資家については、ほとんど価値がない株式を、保有していた劣後債と同じ額面の一般債と交換し損失を負わないようにする。伊政府はこのために必要な２０億ユーロを拠出し、実質的に個人の損失を肩代わりする。<br>　こうした投資家の保護策は、銀行救済に伴う納税者負担の抑制を重視するＥＵのルールにそぐわない。欧州委員会が例外的に認めるかどうかが焦点となる。<br>　「評価の裏付けを共有することが重要だ。（銀行の健全化に）一緒に取り組んでいるのだから」。ジェンティローニ首相は２９日の記者会見で、ＥＣＢがモンテパスキの健全化に必要な金額を従来の５０億ユーロから引き上げたことに説明を求めた。<br>　伊政府は健全化が必要な銀行向けに２００億ユーロの予算を確保済みだが、モンテパスキへの支援額が膨らむと、他の銀行に回せる財源が減る。<br>　伊政府は今夏にもモンテパスキへの公的資金の注入を検討した。しかし欧州委のルールに従うと多くの個人が損失を被ることを懸念し見送った。同行はその後、自力再建をめざしたが必要な資金を集められず、経営不安が預金の流出を招いた。<br>　モンテパスキは公的支援を前提にした新たな経営再建策をまとめ、ＥＣＢと欧州委の承認を受ける必要がある。パドアン経済・財務相は伊経済紙イルソーレ２４オーレに対し、モンテパスキがこうした手続きを経て、３カ月以内に増資を実現するとの見方を示した。<br>【図・写真】モンテパスキの店舗（フィレンツェ）＝ロイター"
},
{
"Category":"国際",
"Headline":
"韓国、飲食店８割に打撃、接待規制法施行３カ月、業界団体調べ、政局混乱も影響。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国で公務員や政府系機関の職員らへの飲食接待や贈答品を抑える「不正請託および金品など授受の禁止に関する法律」（キム・ヨンラン法）が施行されてから、３カ月がたった。飲食店の業界団体によると、８割強の店舗が新法施行後に売り上げを減らした。政局の混乱で週末ごとに大規模な抗議集会が開かれる不安定な社会情勢も打撃だ。"
,
"Body":
"　高級韓国料理のほか、刺し身などで単価が高くなりがちな「日本食店が打撃を受けている」（同院）。ソウルで２０年以上、日本食店を営む男性オーナーは「開業以来一番厳しい。売り上げは前年比４割減だ」と嘆く。<br>　接待で有名なソウルのフグ鍋店は、この３カ月で５人いた従業員のうち２人を解雇した。オーナーは「客数は８割減った新法施行直後よりは持ち直したが、去年の１２月と比べるとまだ半分」と語る。同院の調査でも「従業員を解雇したか、解雇を予定している」との回答が３９・４％に上る。<br>　同院によると、１１月までは客単価が新法の規制額である３万ウォン（約３０００円）を超える中級以上の店の影響が大きい傾向があった。１２月は低単価の店も高単価の店と同じように悪化した。韓国経済研究院のキム・チャンベ研究員は「新法の施行により消費心理が収縮している」と指摘する。<br>　経営努力で難局を乗り切ろうと、中堅の世宗ホテルは１個１万～２万７０００ウォンのお弁当を１０月に発売した。月２００個の販売予想に対し、１０月は１８００個、１１月は２４００個を売り上げた。<br>　施行直後に客数を大幅に減らしたソウル近郊のゴルフ場は、プレー料金を割り引いた結果、１２月は前年以上の客数を確保したという。ただ単価を落として顧客をつなぎとめる体力勝負は、長く続けることが難しい。<br>　３０代の男性会社員は「政治の混乱もあって社会の雰囲気が重い」と話す。ソウルでは毎週土曜日、朴槿恵（パク・クネ）大統領の即時退陣を求める抗議集会が続いている。デモのシュプレヒコールが響くなか「客足がいつ戻ってくるのか、今は予測できない」（韓国料理店の女性店主）。サービス業は新法と政治問題の二重苦に見舞われ、厳しい冬を過ごしている。<br>　▼不正請託および金品など授受の禁止に関する法律　発案者の名前から「キム・ヨンラン法」と通称される。９月２８日に施行された。公務員や私立学校、報道関係者らを「公職者等」と位置づけ、当人や配偶者に対する接触を規制する。<br>　接待行為の金額に上限を設け、食事３万ウォン（約３０００円）、贈答品５万ウォン、慶弔費１０万ウォンとした。提供額が１００万ウォンを超えた場合、３年以下の懲役か３千万ウォン以下の罰金が科せられる。接待や贈答を欠かすと不利な扱いを受ける風習を是正する狙いで、世論には支持する声が多い。"
},
{
"Category":"国際",
"Headline":
"シリア、全土停戦、発効、一部で戦闘、予断許さず。"
,
"FirstBody":
"　【ドバイ＝久門武史】内戦が続くシリアの全土で３０日午前０時（日本時間同７時）、アサド政権と主な反体制派の停戦が発効した。大規模な衝突は伝えられていないが、限定的な戦闘が発生している。停戦が保たれるかどうかは予断を許さない。"
,
"Body":
"　今回の停戦はアサド政権の後ろ盾であるロシアと、反体制派を支援するトルコが仲介し、保証役を担う。米国は関与していない。ロシアとトルコは停戦を一定期間維持したうえで、カザフスタンの首都アスタナで開く和平協議につなげたい考えだ。<br>　シリア国営通信によると、アサド大統領はロシアのプーチン大統領から電話を受け、和平協議について意見交換した。<br>　シリア和平を仲介する国連のデミストゥラ特使は２９日、停戦を歓迎する声明を発表し、アスタナでの協議実現に期待を示した。<br>　シリア内戦を巡るこれまでの停戦合意は、いずれも短期間で崩壊し、失敗に終わっていた。今回はアサド政権が北部の要衝アレッポを制圧してから初めての停戦となる。<br>【図・写真】アレッポから避難し、難民キャンプで支援物資を受け取る市民ら（２９日）＝ロイター"
},
{
"Category":"国際",
"Headline":
"資金繰り支援、延長承認、欧州委、イタリアに半年。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）の欧州委員会は２９日（日本時間３０日未明）、イタリア政府が国内の銀行に提供している資金繰り支援策について、来年６月末まで半年間延長することを承認した。伊政府が公的支援を検討する同国銀行３位のモンテ・デイ・パスキ・ディ・シエナへの適用も認めた。"
,
"Body":
"　この支援策を実行するためには欧州委の承認が必要となる。さらに資本不足などの懸念が生じた銀行を対象とする資金繰り支援に関しては、個別に欧州委が判断する仕組み。欧州委はモンテパスキによるイタリア政府の支援策の利用を認めた。<br>　政府による銀行への流動性支援策はイタリアのほかにも、ギリシャやキプロス、ポーランド、ポルトガルなど複数のＥＵ加盟国が欧州委の承認を経て、導入している。<br>　モンテパスキ救済策で焦点の公的資金の注入を巡っては、今回とは別に欧州委の承認が必要になる。欧州委の報道官は２９日、公的資金の注入前に、まず銀行の株式や債券などの投資家に損失を求めるＥＵのルールに、モンテパスキ救済策が反していないかなどを伊政府と協議する方針を改めて表明した。"
},
{
"Category":"国際",
"Headline":
"シリア、全土停戦、発効―米が停戦合意を評価、「前向きな進展」。"
,
"FirstBody":
"　【ワシントン＝吉野直也】米国務省のトナー副報道官は２９日、ロシアやトルコ、イランの仲介でシリアのアサド政権と反体制派が停戦合意したことについて「前向きな進展だ」と評価した。「米国は停戦合意の交渉に加わっていない」と米国抜きを認めた。一方で「暴力行為を止め、命を救い、交渉再開の条件をつくり出すいかなる努力も歓迎する」と表明した。"
,
"Body":
"　シリア内戦の終結に向けて「アサド政権と反体制派による包括的な政治プロセスが重要だ」と指摘した。"
},
{
"Category":"国際",
"Headline":
"メキシコ、止まらぬ成長―小売り・サービスに強さ（ＥＬＦＩＮＡＮＣＩＥＲＯ）"
,
"FirstBody":
"フィナンシエロ（メキシコ）"
,
"Body":
"　ＩＮＥＧＩが発表している、国内市場にとって重要な他の産業に関する指標を見ても同じことがいえる。例えば非金融サービス業の売上高は１０月単月で８・８％増、１～１０月累計では７・８％増だった。物価上昇を考慮しても１０月は実質的に５・６％の増加となる。<br>　小売販売額や非金融サービス業の売上高を見てみると、これらの産業が年間を通じて力強さを維持して来たといえそうだ。年間を通じても今年は最もいい結果を残した年の一つになるだろう。<br>　もっとも鉱業、石油、輸出向けの製造業では状況は同じではない。メキシコ経済について話すとき、我々はいつもマクロの経済指標を重要視しすぎて、産業ごとの違いについて考慮してこなかった。すでに見たように小売販売額は統計開始以来の最高の年になるが、石油産業をみれば、逆に最悪の年になるだろう。<br>　賃金も見てみよう。正規の雇用者数は年間で４％増になりそうだ。実質賃金は０・４％増の見通しで、賃金の総額を考えると今年は昨年に比べて４・４％増になりそうだ。賃金総額を直近３年間の合計でみると１６・２％も増えた。賃金の増加が国内の消費拡大を支えているといえる。<br>　２０１７年に国内市場が今のペースで成長を続けることは難しいというのが、多くの一致した意見だ。しかし国内市場の成長が停滞してしまうような兆しはみられない。加えて、懸念材料だった製造業の輸出も１１月の自動車輸出台数のように回復し始めている。<br>　今後数カ月の経済は多くの人の予想より明るいものになるのではないか。国内市場の勢いを止めてはならない。国内市場の成長がこの２年間、メキシコ経済の成長と雇用の拡大を生んできたのだから。（１２月２２日付）"
},
{
"Category":"国際",
"Headline":
"李大維・外交部長―複数の国との外交に黄信号（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「（外交関係の維持に）黄信号がともっているのは１カ国だけではない」。台湾の李大維・外交部長（外相）は中国側からの外交圧力に対する警戒感をあらわにする。２１日に台湾と断交した西アフリカの島国、サントメ・プリンシペは２６日、中国側と国交を樹立した。トランプ次期米大統領の台湾重視を警戒した中国側が圧力を加えたとみられている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ノーベル平和賞受賞者ら２３人、スー・チー氏を批判、ロヒンギャ問題への対応で。"
,
"FirstBody":
"　【ニューヨーク＝共同】ミャンマー西部でイスラム教徒少数民族ロヒンギャが迫害されている問題で、ノーベル平和賞受賞者ら２３人がアウン・サン・スー・チー国家顧問兼外相の対応が不十分だと批判し、国連安全保障理事会で同問題を議題として取り上げるよう促す連名の書簡を安保理に送付した。安保理外交筋が２９日、明らかにした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米が対ロ制裁、トランプ氏にらみ外交戦、オバマ氏、融和路線に制約狙う。"
,
"FirstBody":
"　オバマ米大統領とロシアのプーチン大統領がトランプ次期米政権を見据えた外交戦を繰り広げている。オバマ氏が米大統領選へのサイバー攻撃に関しロシアに厳しい制裁を科したのは親ロ的な言動を繰り返すトランプ氏にクギを刺すためだ。一方、プーチン氏は対抗制裁を見送り、トランプ氏の対ロ融和路線が頓挫するのを回避しようとしている。（１面参照）"
,
"Body":
"　米国土安全保障省と米連邦捜査局（ＦＢＩ）が２９日公表した報告書によると、２つのハッカー集団がサイバー攻撃に関与した。民主党幹部らに偽サイトのリンクを含むメールを送りつけ、誤ってクリックしたコンピューターを乗っ取ったり情報を盗んだりしたという。侵入の痕跡からロシアの関与を断定した。<br>　トランプ氏はこれまでサイバー攻撃へのロシアの関与を「ばかげている」と否定。ロシアに近い米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ）を国務長官に指名するなど、対ロ関係の改善を公言してきた。<br>　しかし２９日のトランプ氏の声明では「我が国はより大きいこと、より良いことに向かって前進すべきときだ」と制裁に慎重な姿勢をうかがわせながらも直接的な批判は避けた。来週にも米情報機関幹部と協議する考えも示した。<br>　トランプ氏は大統領就任後に制裁の解除も可能だが、ロシアに批判的な共和党幹部は制裁を歓迎する。共和上院トップのマコネル院内総務は「ロシア人は友人ではない」として、制裁は「良い最初の一歩だ」と評価した。トランプ氏が制裁を解除すれば、反ロ感情が根強い議会との対立は避けられない。<br>　トランプ氏が大統領顧問に指名したケリーアン・コンウェー氏は２９日の米ＣＮＮテレビで、オバマ氏の制裁の意図は「トランプ氏の封じ込めだ」と批判しつつも、制裁解除の可能性にまでは言及しなかった。<br>　トランプ氏が制裁を解除して情報機関職員の入国を再び認めれば、サイバー攻撃を含めた情報収集活動を公然と認めることにもつながりかねない。トランプ氏は米世論が反発する可能性も見極めながら、判断を下すことになるとみられる。<br>　オバマ政権はイスラエルの入植活動を非難する２３日の国連安全保障理事会決議の採択で棄権に回り、親イスラエルのトランプ氏に対抗した経緯がある。今回の対ロ制裁もオバマ政権の外交政策を覆そうとするトランプ氏に縛りをかける意図があるとみられる。<br>【図・写真】ロシアの情報機関職員３５人が国外退去処分に（２９日、ワシントンの駐米ロシア大使館）＝ロイター"
},
{
"Category":"国際",
"Headline":
"人民元、今年対ドル６．６％下落、人民銀、資本流出を警戒。"
,
"FirstBody":
"　【上海＝張勇祥】２０１６年の人民元の対ドル下落率は６％超となり、大規模な切り下げがあった１９９４年以来の大きさになった。元安がさらなる資本流出につながることを恐れる中国人民銀行（中央銀行）は、国境をまたぐ元取引の監視強化に動くなど警戒を強めている。"
,
"Body":
"　１６年の対ドル相場は年央に下げ止まって以降、９月まで一進一退を続けた。資本流出に伴う元売りは続いていたが、人民銀がドル売り・元買い介入を繰り返したためだ。国際通貨基金（ＩＭＦ）の仮想通貨、特別引き出し権（ＳＤＲ）に組み入れられるのを控え、通貨や金融市場の安定を強調する狙いがあった。<br>　ただ、外貨準備はピーク時の４兆ドル弱から１１月末は３兆５１６億ドルまで減少。外貨準備を温存する目的もあって秋以降は介入規模が小さくなり、米大統領選後のドル高局面でも元安を容認した。トランプ次期米大統領の対中政策が不透明な中、輸出の下支えとなる元安を前倒しで進めたいとの意向もあるもようだ。<br>　人民銀は緩やかな元安は認める一方、資本流出には神経をとがらせている。企業の海外送金やＭ＆Ａ（合併・買収）への規制を強化しているだけでなく、個人の海外における金融商品購入などにも介入は及んでいる。銀行の店頭では外貨の保有額を絞り、顧客の両替や外貨引き出しに応じないケースも出ている。<br>　最近では国境をまたぐ元取引について銀行に月次での報告を求め始めた。外貨の規制を強めた結果、元を海外に持ち出したうえで両替する動きが加速しているためだ。現時点では報告を求めているにすぎないが、銀行は「実態の把握後に規制に踏み切る可能性がある」と懸念する。<br>　中国の通貨当局は断続的に規制を強めてきた。だが、狙いとは裏腹に今後の元安を見込む企業や個人が増え、資金流出を招く逆効果を生んでいる。<br>　投資銀行の多くは１７年に１ドル＝７・１～７・４元まで元安が進むと予想する。一方、輸出が下げ止まりつつあるため、大幅な下落は考えにくいとの指摘も出始めている。"
},
{
"Category":"国際",
"Headline":
"米が対ロ制裁、トランプ氏にらみ外交戦―プーチン氏、沈静化へ対抗せず。"
,
"FirstBody":
"　【モスクワ＝田中孝幸】ロシアのプーチン政権は米大統領選中のサイバー攻撃を理由とした米国の対ロ制裁に反発する一方、対抗制裁を見送った。この問題を巡る対立を早期に沈静化させ、ロシアとの関係改善を目指すトランプ次期米大統領の外交政策への影響を最小限に抑えたい思惑だ。"
,
"Body":
"　ロシア政府はいったん同国に駐在する米外交官の国外追放を柱とする対抗制裁案をまとめていた。ただ政権内では「トランプ氏の反応を見極める必要がある」（上院有力議員）との慎重論もあった。制裁を辞さない構えを見せたうえで発動を見送ることによって国内世論とトランプ氏の双方に配慮した形だ。<br>　プーチン政権は米国内で広がる反ロ感情に神経をとがらせている。予算編成など強い権限がある米議会内では、もともとプーチン政権への強硬論が根強い。さらにロシアへの反発が強まれば、トランプ氏の対ロ融和路線も頓挫しかねない。<br>　ロシア国際問題評議会のアンドレイ・コルトゥノフ会長は「オバマ政権による対ロ制裁により、トランプ政権にとってロシアとの関係改善がより困難になった」と指摘。国際テロ対策での米ロ協力にも悪影響が出るとの見方を示した。"
},
{
"Category":"国際",
"Headline":
"ロシアのサイバー攻撃とは。"
,
"FirstBody":
"　▼ロシアのサイバー攻撃　旧ソ連時代から情報戦に力を入れてきたロシアはサイバー空間を陸、海、空、宇宙と並ぶ重点領域と位置づけ、水面下で西側諸国を攻撃しているとされる。政府機関や企業から情報を盗んだり、重要インフラに物理的な障害を引き起こす攻撃を起こしたり、ネット世論の操作にも関与しているとみられている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"法人税改革―生産の国内回帰促す（トランプ次期米政権を読む）"
,
"FirstBody":
"　「世界で最も税金が高かった米国を、低い税率の国にしてみせる。信じてくれ」。トランプ次期米大統領は選挙後の全米遊説で繰り返した。米国の連邦法人税率は３５％。同氏はこれを１５％に一気に下げるという。"
,
"Body":
"　米法人税制は複雑だ。日本などと異なり「全世界課税方式」をとる。米企業は本来、海外利益にも課税される。ただ、配当などで資金を米国に還流するまでは、納税を猶予できる仕組みもある。そのため国際企業の多くは、アイルランドなどの低税率国に世界の利益をため、米国での課税を回避しているのが実態だ。<br>　トランプ氏はどうやって資金を米国に還流させるのか。まずは主要国で最も高い水準にある連邦法人税率を、低税率国並みの１５％に下げる。海外資金の納税猶予をなくし、米国外で稼いだ利益にも１５％を直接課税する。米企業は海外に資金をため込む動機がなくなり、余剰資金を米国内に戻しやすくなる。<br>　商務長官に指名されたロス氏らは、今ある海外資金を米国に還流させる場合、さらに税率を１０％に下げる案も示した。念頭にあるのが２００５年のブッシュ前政権時の「本国投資法」だ。<br>　同法は１年限りで海外資金を国内に戻したときの税率を５・２５％に下げた。効果は絶大で当時６千億ドルあった海外資金の半分が米国に戻ったと分析される。資金は自社株買いなどに充てられ、株価を押し上げた。<br>　トランプ次期政権の法人減税は、国内の税率引き下げと海外資金の還流で２重の投資押し上げ効果を狙う。保守系調査機関のタックス・ファンデーションはトランプ氏の法人税改革が実現すれば、米国内総生産（ＧＤＰ）を１０年間で４・５％押し上げると試算する。<br>　課題は大幅な税収減だ。ゴールドマン・サックスは１０年間で法人税収が２・６兆ドル減ると分析。減収幅はＧＤＰ比で１・１％分に相当し、財政は急激に悪化する。<br>　予算や税制は立案から決定までの権限を米議会が持つ。税制改革のカギを握るのは議会共和党だ。下院指導部は大統領選前に独自の改革案をまとめており、トランプ次期政権と制度の擦り合わせが進みそうだ。<br>　下院共和党案も連邦法人税率を２０％に下げると主張するが、特徴は輸出で得た利益には課税しない「仕向け地主義」の導入だ。米国の輸出品には法人税がかからない計算となり、海外生産よりも国内生産が有利になる。米国製品の輸出競争力を高める効果もある。<br>　米議会は共和、民主両党とも財政悪化を懸念しており、法人税率引き下げはトランプ案よりも小幅になる可能性が高い。ゴールドマンは「最終的に２５％程度の水準で決着する」と予測。減税幅が小幅になれば景気押し上げ効果も小さくなる。<br>　ただ、それでも海外資金を還流させる優遇税制や、輸出利益に課税しないという新制度が議論されれば、世界の法人税制の潮流を変えそうだ。トランプ氏が火を付けた「レーガン政権以来３０年ぶりの大税制改革」のインパクトは表面的な税率引き下げだけではない。<br>（ワシントン＝河浪武史）<br>＝随時掲載"
},
{
"Category":"国際",
"Headline":
"アマゾン、「空飛ぶ倉庫」構想（ダイジェスト）"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米アマゾン・ドット・コムが飛行船と小型無人機（ドローン）を組み合わせた「最速配達」を構想していることが特許申請書類でわかった。「空の倉庫」として商品を飛行船に積み込み、空中からドローンで数分以内に注文者へ届ける。１９３０年代に米国で使われていた小型戦闘機を飛行船に積み込んで燃料を節約する「飛行空母」の物流版ともいえるアイデアで、都市部での大規模販促への活用を想定している。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"検索急増、１位は「ポケＧＯ」（ダイジェスト）"
,
"FirstBody":
"　【ロサンゼルス＝共同】米インターネット検索大手グーグルは２９日までに、世界で検索された今年の「急上昇ワード」のランキングを発表、１位は任天堂の関連会社などが手掛け世界的に大ヒットしたスマートフォン向けゲーム「ポケモンＧＯ（ゴー）」だった。２位は米アップルの最新スマートフォン「ｉＰｈｏｎｅ（アイフォーン）７」、３位は次期米大統領の「ドナルド・トランプ」だった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"独ヒア、自動運転で相次ぎ提携（ダイジェスト）"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】ＢＭＷなど独高級車３社が出資するデジタル地図情報サービスの独ヒアが、自動運転技術に関する提携戦略を加速している。２９日に先進運転支援システムのモービルアイ（イスラエル）との戦略提携を発表。中国のネットサービス大手、騰訊控股（テンセント）などの出資受け入れも決めた。米グーグルなどに対抗した陣営づくりを急ぐ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"主要産油国、あす協調減産開始（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝共同】石油輸出国機構（ＯＰＥＣ）とロシアなどＯＰＥＣ非加盟国は来年１月１日、原油の協調減産を１５年ぶりに始める。相場の底上げが狙いで、期間は半年。減産に参加するのは世界の生産の約６割を占める２１カ国。これら主要産油国による今回の取り組みは相場動向を左右し、世界経済にも影響を及ぼしそうだ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国・広東省代理省長に馬氏（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国の広東省人民代表大会（省議会に相当）常務委員会は３０日、朱小丹省長の退任と、馬興瑞・深〓市共産党委員会書記を代理省長に充てる人事を決めた。重慶市人民代表大会（市議会に相当）常務委員会も同日、黄奇帆市長の退任と、張国清・党委副書記の代理市長への起用を決めた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"インド政府、決済アプリ導入（ダイジェスト）"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】インドのモディ首相は３０日の演説で、政府がスマートフォン（スマホ）用決済アプリ「ＢＨＩＭ」を導入したと発表した。１１月上旬に高額２紙幣を廃止した現金不足に対応する。３０日は２紙幣の銀行持ち込みの期限で、モディ氏が「５０日間の辛抱」を求めた最終日。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"英国株最高値、年１４％上昇（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝共同】３０日のロンドン株式市場は、ＦＴ１００種株価指数の終値が前日比２２・５７ポイント高の７１４２・８３で、史上最高値をつけて今年最後の取引を終えた。ポンド安が追い風となり、年初からの上昇率は１４・４％となった。"
},


{
"Category":"企業",
"Headline":
"鴻海・シャープ、パネル新工場に１兆円、中国・広州に建設発表、１８年秋メド生産開始。"
,
"FirstBody":
"　【台北＝伊原健作】台湾の鴻海（ホンハイ）精密工業とシャープが共同出資するテレビ向け液晶パネル生産会社、堺ディスプレイプロダクト（ＳＤＰ、堺市）は３０日、中国の広州市政府と共同で、世界最大級のパネル工場新設を正式発表した。工場を核とする産業園区の建設へ約１兆円の投資協定に調印。買収完了からわずか４カ月半で鴻海・シャープは攻めに転じる節目を迎えた。"
,
"Body":
"　ＳＤＰと市政府は同日、共同で６１０億人民元（約１兆２００億円）の投資協定を結んだ。巨額投資を双方で負担する。最先端のパネルとインターネットにつながるスマートテレビ、パネルの技術開発などの機能を集約する。世界最大級のパネル工場を中核に生態系（エコシステム）を築くとぶち上げた。<br>　パネル工場は世界最先端の「第１０・５世代」となる。より大型のガラス基板を使って生産効率を高め、コスト競争力や品質を磨いて韓国勢などに対抗する。２０１７年３月に着工し、１８年９月頃をメドに生産を開始。１９年には量産に入るスケジュールを描く。<br>　特に期待するのがフルハイビジョンの１６倍の解像度を持つ次世代の「８Ｋ」だ。式典ではＳＤＰは世界で唯一、「８Ｋ」技術に対応した「第１０世代」の生産ラインを持っていることが強調された。現行の「４Ｋ」では韓国サムスン電子など競合他社に先行された。広州で「８Ｋ」の技術と生産体制を築き、世界をリードする地位を取り戻す狙いだ。<br>　鴻海は自ら主導してシャープのパネル事業を強化する姿勢を鮮明にしており、新工場は反転攻勢の象徴となる。直近ではシャープからＳＤＰ株の一部を引き取り子会社化。ＳＤＰは１７年中にサムスンや中国の海信集団（ハイセンス）向けの大型パネルの販売を中断する見通し。パネル需要が回復する中、取引条件を見直して採算を改善する。<br>　拡大を目指すシャープのテレビ向けに振り向ける狙いもある。シャープは２２日、以前売却で手放した欧州のテレビ事業を買い戻すと発表。鴻海・シャープはグループとしてテレビやパネルの世界戦略を再構築しており、広州の新工場建設は攻めに転じる決定打となる。<br>　式典で郭氏は「次回も広州で投資する」と述べ、新たなプロジェクトの検討も進めていることを明らかにした。今後はパネルやテレビ単体ではなく、すべてのモノがネットにつながる「インターネット・オブ・シングス（ＩｏＴ）」やビッグデータ技術を絡めて事業や製品の開発を進める意向を強調した。<br>　電子機器の受託製造サービス（ＥＭＳ）で世界トップに上り詰めた鴻海。シャープ買収に執念を燃やしたのは、自らが持たない総合電機としての幅広い製品や技術力が必要だったからだ。広州はシャープとの相乗効果を試す地になりそうだ。<br>【表】鴻海・シャープ連合はパネルを自社製品にも使っている　　　<br>シャープ　シャープ　シャープ　<br>亀山工場などでスマホ、テレビ向け生産　アクオスを展開。欧州に再参入。１８年度に１０００万台の目標　自社ブランドで国内中心に展開。数量は多くない　<br>ＳＤＰ　鴻　海　鴻　海　<br>堺でテレビ向け生産　他社ブランドを受託生産。少量の自社ブランドも　米アップルのスマホ「ｉＰｈｏｎｅ」を受託生産　<br>イノラックス　　　<br>鴻海系。台湾に基幹工場。スマホ、テレビ向け　　<br>【図・写真】広州新工場を発表する、鴻海の郭董事長（３０日、広州市内のホテル）"
},
{
"Category":"企業",
"Headline":
"ホテル稼働率、１０月も高水準、都内８８％、国際会議増え単価上昇、アジア訪日客も伸びる。"
,
"FirstBody":
"　都内の主なホテルの客室稼働率が底堅く推移している。日本経済新聞社がまとめた１０月の都内主要１８ホテルの稼働率は８８％と前年同月比０・８ポイントのマイナスで２カ月ぶりに下がったが、依然として高水準を保った。宿泊を伴う国際会議など「ＭＩＣＥ（マイス）」やアジアからの個人旅行客の需要が伸び、稼働率を下支えした。"
,
"Body":
"　１８ホテルのうち、ほぼ満室で予約を取るのが難しいとされる８割を超えたのは１７ホテルだった。１０ホテルは９割を超えた。<br>　１０月は宿泊を伴った国際会議などの需要が好調で、多くのホテルの単価が上がった。回答を得られなかった６ホテルを除く１２ホテルのうち、１０月の客室平均単価が上がったのは７ホテル、下がったのは５ホテルだった。９月は回答した１２ホテルのうち単価が上がったのは６ホテルだった。<br>　「パレスホテル東京」は客室単価が前年同月と比べて約１２％伸びた。稼働率は２・５ポイント減少して８８・１％だった。同ホテルは米国の大型のビジネス案件を受注。欧米の旅行客によるスイートルームの利用も増え、単価の上昇を後押しした。<br>　「帝国ホテル東京」も客室単価が７％伸びた。稼働率は８９％で、前年同月比でも０・３ポイント減と横ばい水準だった。"
},
{
"Category":"企業",
"Headline":
"ＪＲ東、英鉄道運営に応札、英仏連合と一騎打ち。"
,
"FirstBody":
"　東日本旅客鉄道（ＪＲ東日本）や三井物産、オランダの鉄道会社アベリオが共同で英国の主要鉄道路線網の営業権の獲得に向けた最終的な入札に参加したことが３０日までに分かった。落札できれば、ＪＲ東日本にとって初めて海外で運行事業を手掛けることになる。主力の国内の鉄道事業で大きな伸びが期待できない中、海外を成長エンジンの一つに育成する。"
,
"Body":
"　英国の鉄道は１９９０年代の民営化に伴い、駅やレールなどのインフラの管理と、運行サービスを分ける「上下分離制」を導入。運行サービスの営業権は入札で選考され、取得できれば運行を７～１０年手掛けられる。<br>　ＪＲ東日本などは列車の安全で正確な運行をアピールする事業計画を提案したもようだ。ウェストミッドランズの定時運行率は約８７％にとどまる。定時運行で遅延を抑え、サービスの質を向上し、顧客を増やす。ＪＲ東日本は、タイで１６年８月に開通した都市鉄道のメンテナンス事業などに取り組んでいる。"
},
{
"Category":"企業",
"Headline":
"スシロー、東証に再上場申請、８年ぶり復帰、３月にも。"
,
"FirstBody":
"　回転ずし最大手のあきんどスシロー（大阪府吹田市）が、株式の再上場を東京証券取引所に申請したことが３０日分かった。早ければ２０１７年３月の上場を目指す。０９年に上場を廃止しており、株式市場への復帰は約８年ぶりとなる。時価総額は１０００億円を超えるとの見方が多く、１７年の新規株式公開の大型案件の一つとなりそうだ。"
,
"Body":
"　スシローは現在、英投資ファンドのペルミラ傘下。ペルミラは保有株式を市場に売り出して、投資を回収する。あきんどスシローは０９年に投資ファンド、ユニゾン・キャピタルの傘下に入り非上場となった後、ペルミラが１２年に買収していた。"
},
{
"Category":"企業",
"Headline":
"ＪＦＥスチール、鋼材１万円追加値上げ、石炭高騰受け。"
,
"FirstBody":
"　ＪＦＥスチールは一般流通（店売り）向け鋼材を２０１７年１月契約分から値上げする。上げ幅は１トンあたり１万円。１１月まで計１万円値上げしたが、原料となる石炭が一段と高騰。コスト負担が重いことから追加値上げに動く。"
,
"Body":
"　一方、自動車向けを中心に需要は堅調で、１０月の鋼材受注量は前年同月比３カ月連続で増加。西日本製鉄所福山地区（広島県福山市）など各製鉄所はフル稼働に近い状態で値上げしやすい需給環境になっている。<br>　１１月までに打ち出した計１万円の値上げは浸透が進行。追加値上げと合わせＪＦＥスチールはコスト転嫁したい考え。"
},
{
"Category":"企業",
"Headline":
"タカタ株がストップ高、連日、再建進展に期待。"
,
"FirstBody":
"　タカタの株価が３０日、値幅制限の上限（ストップ高水準）である前日比１５０円（２１％）高の８５７円で取引を終えた。連日のストップ高で、この日は東証１部の値上がり率トップとなった。"
,
"Body":
"　米メディアの報道によると、制裁金は最大１０億ドル（約１１７０億円）になるという。タカタ株は２９日も和解を巡る一部報道でストップ高まで上昇していた。"
},
{
"Category":"企業",
"Headline":
"大塚家具、保有２銘柄売却、特別利益４億円、今期。"
,
"FirstBody":
"　大塚家具は３０日、保有する上場株式２銘柄の売却益４億１７００万円を特別利益として２０１６年１２月期に計上すると発表した。取引先などの政策保有株の見直しの一環で１２月に売却したという。売却益は最終損益で４３億円の赤字を見込む１６年１２月期の業績予想には織り込んでおらず、「予想の修正が必要な場合は速やかに開示する」としている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"豊田通商、仏商社へのＴＯＢ完了。"
,
"FirstBody":
"　豊田通商は３０日、９８％出資する仏商社、ＣＦＡＯの残りの株式を取得するＴＯＢ（株式公開買い付け）を完了したと発表した。アフリカ事業に強みのあるＣＦＡＯは３１日付で豊通の完全子会社になる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（８）ＡＩ競争勝ち抜くには？―日本ＩＢＭ社長ポール与那嶺氏、使い方まで丸ごと提案（終）"
,
"FirstBody":
"　人工知能（ＡＩ）を事業変革に生かす企業が増えている。日米のＩＴ（情報技術）大手が需要を取り込もうと人材確保や顧客開拓に躍起になるなか、先行するのがＡＩ技術を使ったコンピューター「ワトソン」を擁する日本ＩＢＭ。競争の最前線についてポール与那嶺社長に聞いた。"
,
"Body":
"　「日本航空やソフトバンクなどで本格利用が始まっているが、収益の大半はワトソンで何をするかを顧客に提案するコンサルティングと、開発したサービスの実証実験から得ている。メガバンクや保険会社を中心に約１００社の顧客がおり、２０１６年２月の日本語版ワトソンの発売以降、契約の途中解除はゼロだ」<br>　「顧客の関心は高い。ワトソンのコンサル部門が人手が足りず、採用や他部門からの配置転換を急いでいる。１７年中にコンサル担当者を少なくとも今の２倍の約６００人にしたい。１人が処理できる案件数を増やすため、社内での教育・育成システムも強化する」<br>　――米ＩＢＭのワトソン関連の売上高は１５年に１７８億ドル（約２兆円）にのぼり、数多くのＡＩの中で独走しています。<br>　「ワトソンはあくまでもトリガー（引き金）だ。道具としてのＡＩを『はい、どうぞ』と顧客に渡して成り立つほど簡単なビジネスではない。ソフトウエアとしてワトソンを提供するほか、システムを構築し、クラウドの導入や開発したサービスに対応する新組織の編成まで手伝う」<br>　「最近、競合他社の施設を見学する機会があった。確かにＡＩは素晴らしかったが、経営者に『すごいＡＩだけど売れないでしょう』と尋ねると『そうなんだ』と言っていた。競争のポイントはＡＩ自体でなく、包括的なサービスにある。コンサルからソフトまで幅広さがＩＢＭの強みだ」<br>　――米グーグルなどもＡＩに乗り出しています。<br>　「消費者のデータを持つグーグルや米マイクロソフトは脅威だ。だが我々は金融から自動車まであらゆる業界向けにシステムを提供し、その知見がある。企業向けでは断トツだと思う」<br>　――日本のＩＴ企業をどう見ていますか。<br>　「日立製作所や富士通などはライバルというより、連携したい。もっとワトソンを売りたいと考えてはいるが、今後重要になるのはデータだ。各社が経営資源を投入し、独自のＡＩやサービス基盤を開発するのは日本全体で見れば無駄だろう。ワトソンの基盤は開放しており、いつでも協力できる。データの扱いや具体的な応用方法を含めたサービスで競争をすべきだ」（おわり）<br>聞き手から一言<br>競争・協業の領域<br>見極めが必要に<br>　ＩＢＭやマイクロソフトなど米ＩＴ大手のＡＩの研究開発費は年間数千億円にのぼる。アマゾン・ドット・コムなど米国企業の間だけでなく、中国の百度なども加わり世界規模で競争が激しさを増している。投資余力では、日立製作所や富士通など日本勢は水をあけられているのが実情だ。<br>　それだけにポール与那嶺氏の「ＡＩを使ってどんなサービスを提供するかが大切」という指摘は、日本勢が生き残る道を示唆しているといえる。競争する領域と協業する領域の見極めが、世界のＡＩ関連ビジネスで存在感を高める条件になりそうだ。（戸田健太郎）<br>　ポール・よなみね　７９年（昭５４年）サンフランシスコ大経卒。米ピート・マーウィック・ミッチェル会計事務所（現ＫＰＭＧ）などを経て、１５年から現職。東京都出身。５９歳"
},
{
"Category":"企業",
"Headline":
"スズキ鈴木社長（ニュース一言）"
,
"FirstBody":
"　新型「スイフト」はスズキの旗艦モデルだ。スイフトの投入で、２０１７年も国内登録車販売の最高記録に挑戦したい。１７年春から海外にも投入する。大いに期待している"
},


{
"Category":"マーケット総合",
"Headline":
"東証、インタートレ株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、インタートレ株の信用取引に関する臨時措置　委託保証金率を２０１７年１月４日売買分から７０％以上（うち現金４０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行５０％（同２０％）から７０％（同４０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、安永株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、安永株の信用取引に関する臨時措置を解除　２０１７年１月４日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ヤマシナ株を貸借銘柄に選定。"
,
"FirstBody":
"　東証、ヤマシナ株を貸借銘柄に選定　２０１７年１月４日売買分から。日証金も同日約定分から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、アイフリーク株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、アイフリーク株を日々公表銘柄に指定　２０１７年１月４日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"金利上昇、国内勢動かす―生保・地銀に買い余力（スクランブル）"
,
"FirstBody":
"　マイナス金利、英国の欧州連合（ＥＵ）離脱にトランプ・ショック――。市場はコンセンサスがあてにならない１年だったが、日経平均株価は５年連続の上昇。「買いたい弱気派」が望んでも下がらぬ相場を前に、国内投資家も手をこまねいてはいられない。"
,
"Body":
"□　　　□<br>　流入の活発な外国人マネーに促されるように、おとなしかった国内勢も動き始めた。３兆円強の日本株を持つ第一生命保険もそのひとつ。１１月、米次期大統領にドナルド・トランプ氏が決まった翌日から日本株の上場投資信託（ＥＴＦ）や個別銘柄に資金を投じている。堤悟副社長は「相場の大きな転換点ととらえた。静観したら運用担当役員として失格だ」と話す。<br>　機関投資家の背中を押したのが、世界的な金利上昇だ。生保はゆるやかに金利が上がるとリスク許容度が増し、株式などに投資しやすくなる。第一生命が機動的に運用できる資金枠は３０００億円。金利次第で増える可能性があるという。<br>　北関東の地方銀行は上場不動産投資信託（ＲＥＩＴ）から日本株ＥＴＦに資金を移す時期を探る。<br>　日本株は買いやすくなっているのか。ＪＰモルガン証券の阪上亮太チーフ株式ストラテジストは「米国のインフレ連動債利回りを見ると、日本株のリスクプレミアム（ＲＰ）と高い相関関係がある」と指摘する。<br>　ＲＰは株式益利回りから長期金利を引いてはじく。値が低いほど投資家はリスクを許容しやすく、直近は世界的な金利上昇がＲＰの押し下げ要因になっている。株を買いたい投資家は着実に増えているはずだ。<br>　焦点は金利上昇が実体経済の回復を伴っているかどうかだ。経済協力開発機構（ＯＥＣＤ）のグローバル景気先行指数ＤＩを見ると、夏から上向いている。不透明感のあった中国景気がやや回復しているためだ。フィデリティ投信の福田理弘インベストメント・ディレクターは「売り買いの需給と実体経済の２本柱がそろったことで日本株への資金流入に今後、一層厚みが出るだろう」という。<br>□　　　□<br>　もっとも、先高シナリオが根強いなかでも調整局面を迎えるのが相場。市場関係者の耳目は「その時期はいつか」に集まる。<br>　ある外資系証券幹部は「米ウォール街とトランプ氏の間で来年１月の大統領就任まで為替、株価には触れず相場を安定させる密約があるはずだ」と読む。もし「密約」が解けトランプ氏から本音が飛び出せば、その途端に相場に調整入りのシグナルがともる。<br>　智剣・ｏｓｋａｒグループの大川智宏主席ストラテジストは「期待が先行し過ぎている」として、日経平均は１万５０００円程度まで下がる可能性があるという。酉（とり）年の来年。相場格言は「申酉騒ぐ」と説く。今年以上に振れ幅の大きな相場を想定しておくべきだろう。<br>（関口慶太）"
},
{
"Category":"マーケット総合",
"Headline":
"三菱ＵＦＪ―３日ぶりに反発、金利上昇期待強く（銘柄診断）"
,
"FirstBody":
"　三菱ＵＦＪフィナンシャル・グループの株価が３０日、３日ぶりに反発。米長期金利が節目の２・５％を下回り、朝方は小口の売り注文に押された。ただ、世界的な金利上昇期待は強い。取引時間中に７０５円と１２月５日以来の安値を付けたこともあり、次第に押し目買いが優勢になった。"
,
"Body":
"　三菱ＵＦＪの上昇率は米大統領選前の１１月８日比で３５％と、日経平均を構成する２２５社のなかでＳＵＭＣＯ（３６％）に次いで高い。トランプ米次期大統領の景気刺激策への期待感から世界的に金利が上昇。金融株全般に収益改善を見込んだ買いが入りやすい。<br>　三菱ＵＦＪはＰＢＲ（株価純資産倍率）も０・６倍前後と低い。３０日は「年末で海外ヘッジファンドが運用成績を高めようとお化粧買いに動いた」（トレーダー）との声もあった。<br>　一方、東芝の経営再建問題が銀行株の上値を抑える一因になっているとの見方がある。金融機関の支援観測がくすぶり「与信費用の上振れリスクが高まる」（ＳＭＢＣ日興証券の中村真一郎シニアアナリスト）という。３０日はみずほフィナンシャルグループ、三井住友フィナンシャルグループともに株価の方向感は定まらなかった。"
},
{
"Category":"マーケット総合",
"Headline":
"続落、海運・金融に売り（株式）"
,
"FirstBody":
"　日経平均株価は３日続落。２９日の米株安や円相場が一時１ドル＝１１６円台前半まで円高方向に振れ、海運や金融などに利益確定売りが出た。日経平均は一時１万９０００円台を割り込む場面もあった。昨年末終値（１万９０３３円）は上回り、年間では５年連続の上昇。バブル崩壊後では最長の続伸記録となった。"
,
"Body":
"　ＪＰＸ日経インデックス４００は続落。東証２部株価指数は反発した。<br>　日経ジャスダック平均株価は反発し年初来高値を更新。東証マザーズ指数も堅調だった。"
},
{
"Category":"マーケット総合",
"Headline":
"円反落、１１７円１０～１２銭（為替）"
,
"FirstBody":
"　円相場は反落した。午後５時時点は１ドル＝１１７円１０～１２銭と、前日同時点に比べ７４銭の円安・ドル高だった。日経平均株価が一時上昇に転じたことで、投資家のリスク選好意欲が回復するとの思惑から「低リスク通貨」とされる円の売りが膨らんだ。夕刻にかけては、前日は低下していた米国債の利回りが時間外取引で上昇し、ドル買い・円売りにつながった。"
,
"Body":
"　円は対ユーロでは大幅に反落した。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０４０％に上昇（金利）"
,
"FirstBody":
"　３０日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは上昇（価格は下落）した。前日に比べて０・００５％高い０・０４０％で終えた。日経平均株価が後場に一時上昇に転じるなどやや強含んだことで、相対的に価格変動リスクが低いとされる債券の売りにつながった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"続伸、２週間ぶり高値（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は４日続伸。１６日以来、２週間ぶりの高値を付けた。米国の長期金利上昇が一服し、アジアからの資金流出懸念が和らいだ。国・地域別ではインドが１・１８％高と大きく上げ、中国や香港、台湾も堅調だった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"金・ガソリンが反発（商品）"
,
"FirstBody":
"　金は反発した。外国為替市場で円安・ドル高が進み、円建ての金先物に割安感が生じた。前日にニューヨーク市場の金相場が上昇したことも支援材料。一時は約１カ月半ぶりの高値まで上昇した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"今年の東証１部時価総額ランキング、ソフトバンク、増加額首位、市場「攻めの経営」を評価。"
,
"FirstBody":
"　２０１６年は東証１部企業の時価総額が３０日時点で５７１兆円と、１年間で１４兆円（２％）減った。年前半は円高・金利低下で日本株売りが進んだが、１１月の米大統領選後に市場環境は一変した。成長株投資に弾みが付き、昨年比で時価総額を最も伸ばしたのはソフトバンクグループだ。信越化学工業、キーエンスなど独自の事業モデルで稼ぐ企業の時価総額も上昇した。"
,
"Body":
"　背景にあるのは、「リスクをとって次の成長源に資金を投じる『攻めの経営』」（大和証券の石黒英之シニアストラテジスト）だ。年初の自社株買いに始まり、英半導体設計アーム・ホールディングスの買収発表（７月）、「１０兆円ファンド」の共同創設（１０月）、トランプ米次期大統領との直接会談と大規模な雇用創出（１２月）など大型案件が相次いだ。<br>　２月に４１３３円の安値を付けた株価は１２月、８０６８円まで上昇。ソフトバンクの活況は、新規案件の初期段階から将来の成長にかけるリスクマネーの健在ぶりを示す。任天堂の時価総額は１兆１０２８億円（４６％）増えた。<br>　独自の技術や事業モデルで稼ぐ企業も投資家の評価を集めた。信越化学工業は北米の塩ビ事業などが好調で、時価総額も昨年の３５位から２４位に浮上。キーエンスはファクトリーオートメーション（ＦＡ）需要を取り込み時価総額がキヤノンと逆転した。<br>　１６年の株式相場は年前半と後半で物色対象も様変わりした。分水嶺は１１月の米大統領選と相前後して月間で１３円近く変動した為替だ。年前半は内需関連の割安株が買われたが、後半は北米市場に強い「トランプ銘柄」にシフトした。<br>　しかし自動車、機械などの「オールドエコノミー銘柄」では時価総額を落とした銘柄も多い。減少額はトヨタが２兆５５２０億円、ホンダと日産自動車も８０００億円を超える。株価は回復しているが、ファナックなどの景気敏感株は年前半に円高や新興国経済の停滞懸念で落ち込んだ分を取り戻せなかった。<br>　内需関連では日本郵政とゆうちょ銀行が、そろって時価総額を１兆５０００億円以上落とした。「国債への運用依存度が高く、低金利下で収益の低下が懸念された」（ドルトン・キャピタル・ジャパンの松本史雄シニアファンドマネージャー）という。メガバンクも軒並み減少した。<br>　１６年の東証１部売買代金は６４３兆４６９億円と前年比で８％減ったが、過去４番目の高水準だった。日銀の上場投資信託（ＥＴＦ）買い増しもあり、ＥＴＦの売買代金は６１兆５３３２億円と過去最高だった。<br>（上位１００位を電子版に▼マーケット↓企業↓銘柄レーダー）<br>【表】東証１部の時価総額ランキング　　　　<br>（３０日時点、単位億円、▲は減少）　　　　<br>順位〓（前年）　社　名　時価総額　昨年末比増　減　額　<br>１（１）　トヨタ　２２４，４２８　▲２５，５２０　<br>２（３）　ＮＴＴドコモ　１０５，４１６　３，９２５　<br>３（４）　ＮＴＴ　１０２，９７４　１，５９３　<br>４（２）　三菱ＵＦＪ　１０２，０４４　▲５，２２８　<br>５（９）　ソフトバンク　８５，４６６　１１，７５７　<br>６（６）　ＫＤＤＩ　７７，５５３　▲７，３１７　<br>７（５）　ＪＴ　７６，８８０　▲１２，５４０　<br>８（７）　日本郵政　６５，６５５　▲１８，２７０　<br>９（８）　ゆうちょ銀　６３，１３５　▲１５，６１５　<br>１０（１１）　三井住友ＦＧ　６３，０６６　▲２，０６４　<br>１１（１０）　ホンダ　６１，８６０　▲８，９６６　<br>１２（１２）　みずほＦＧ　５３，２６０　▲７，３０９　<br>１３（１３）　日産自　４９，６１４　▲８，２２８　<br>１４（２２）　キーエンス　４８，７６３　７，９７７　<br>１５（１８）　ファストリ　４４，３７０　▲８５９　<br>１６（１６）　キヤノン　４３，９４７　▲５，０６８　<br>１７（２６）　ソニー　４１，３７２　３，４７８　<br>１８（２１）　ファナック　４０，４３７　▲２，９７５　<br>１９（１４）　デンソー　４０，２０３　▲１１，２３１　<br>２０（２０）　ＪＲ東海　３９，６１３　▲４，８８２　<br>２１（３１）　三菱商　３９，５９２　７，３４６　<br>２２（１５）　セブン＆アイ　３９，４７３　▲９，７２４　<br>２３（１９）　ＪＲ東日本　３９，３３０　▲５，６１１　<br>２４（３５）　信越化　３９，１７９　１０，５８６　<br>２５（１７）　武　田　３８，２１６　▲９，７０８　<br>２６（２４）　富士重　３６，７０５　▲２，６４９　<br>２７（２７）　東京海上　３６，３３０　６３６　<br>２８（２３）　村田製　３５，２５３　▲４，３２５　<br>２９（３７）　三菱電　３４，９８８　７，４５０　<br>３０（２５）　アステラス　３４，９６７　▲３，５０３"
},
{
"Category":"マーケット総合",
"Headline":
"資源国通貨が上昇、今年、減産合意後の原油高で。"
,
"FirstBody":
"　２０１６年の資源国通貨は年末にかけて上昇した。年初は原油安で大きく下落した通貨が多かったが、１２月に石油輸出国機構（ＯＰＥＣ）と非加盟国が協調減産で合意したことで原油価格が上昇。産油国通貨のロシアルーブルと資源国通貨の南アフリカランドは年末に年初来高値を更新した。"
,
"Body":
"　年後半には資源国通貨は買い戻された。ＯＰＥＣが１２月にロシアなど非加盟国と１５年ぶりの協調減産で合意すると原油価格が上昇。原油先物価格は１バレル５０ドルを超え安定し、ルーブルは２９日に１ドル＝６０・１２ルーブル近辺、ランドは３０日に１ランド＝８円６０銭近辺とそれぞれ年初来高値まで上昇した。<br>　減産による需給が引き締まりで原油高が続く可能性が高く、資源国通貨は１７年も上昇基調を保つとの見方が多い。外為どっとコム総合研究所の神田卓也氏は１７年に「ルーブルは１ドル＝５０ルーブル、ランドは１ランド＝９円ちょうど近辺まで上昇余地がある」とみている。"
},
{
"Category":"マーケット総合",
"Headline":
"原油先物が年初来高値、東商取、今年の取引終了。"
,
"FirstBody":
"　東京商品取引所の原油先物は３０日、清算値が年初来高値を付けて取引を終えた。石油輸出国機構（ＯＰＥＣ）の加盟国と非加盟国が合意した減産の実施を来年１月と目前に控え、需給の改善期待が広がった。大納会の清算値は３年ぶりに前年末を上回った。"
,
"Body":
"　２０１６年は原油相場の値動きが激しかった。東商取の原油先物の１６年の取引高は約５９６万枚と前年比６割増え、２年連続で上場来最高となった。"
},
{
"Category":"マーケット総合",
"Headline":
"１２月の株価８０５円高、３カ月連続上昇。"
,
"FirstBody":
"　１２月の日経平均株価は前月終値に比べて８０５円８９銭（４・４％）高だった。上昇は３カ月連続。原油市況の回復や円安を支えに投資家心理が改善した。２０日には年初来高値となる１万９４９４円５３銭を付けた。"
,
"Body":
"　１１月以降の急ピッチな相場上昇に警戒感も出ている。３０日は一時１万９０００円を割り込んだ。"
},
{
"Category":"マーケット総合",
"Headline":
"デリバティブ売買７％減、今年、大阪取引所。"
,
"FirstBody":
"　大阪取引所が３０日発表した２０１６年のデリバティブ（金融派生商品）売買高は３億３７５３万枚だった。前年比７％減ったが、過去３番目の高水準だった。新システム稼働に伴う取引時間の延長も寄与した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"世界大転換の可能性（大機小機）"
,
"FirstBody":
"　もはや言い尽くされた感があるが、今年を振り返るならやはり言わざるをえない。世界を驚かせた６月の英国の欧州連合（ＥＵ）離脱決定と１１月の米大統領選でのトランプ氏勝利。ここから何をくみ取るべきか。"
,
"Body":
"　ただトランプ氏の登場については、エリート層やエスタブリッシュメント（支配階層）に加え、社会を牛耳る強力な利権集団への異議申し立てだという見方もできるのではないか。<br>　フランシス・フクヤマ氏は大著「政治の起源」で、「政治の劣化は国家制度が強力な利益集団に占有されてしまうことで起こる」と指摘している。今回の選挙結果は政治が劣化している証拠かもしれない。<br>　いずれにしろ既存のメディアの予想を覆した選挙結果は、インターネットを通じた人々の「生の情報交換」の産物だともいえる。これは民主主義の運営のかたちを変えていく可能性がある。<br>　もうひとつ大事な視点は、トランプ次期米大統領の米国第一主義、保護貿易主義をどうみるかだ。一国主義の傾向は英国をはじめ欧州各国で多かれ少なかれみられる。<br>　現在の国際システムの淵源はウェストファリア条約（１６４８年）にある（ヘンリー・キッシンジャー氏「国際秩序」）。<br>　中欧の人口の４分の１が失われたとされる三十年戦争を終結させたこの和平条約は、国家主権の概念を確立した。このうえでグローバル化が進展したのだ。これに自由・民主主義の拡大という米国の理想主義が融合して、２０世紀末までの戦後の繁栄が実現した。<br>　トランプ氏の登場によって、この戦後システムが大きく転換する可能性を否定できない。<br>　日本は米国主導のウェストファリア体制の恩恵を享受してきた。直近の本紙世論調査で安倍晋三内閣の支持率は大きく上昇している。首相の積極的な外交姿勢を評価したものだ。国家間の信頼を基盤にしたオープンな経済システムの維持・発展に向けて一層の外交努力を期待したい。それが成長力強化につながることはいうまでもない。（一直）"
},


{
"Category":"マネー＆インベストメント",
"Headline":
"酉年、株式相場は４連勝―政治案件目白押し「騒ぐ」年に（Ｍ＆Ｉ）"
,
"FirstBody":
"　間もなく迎える２０１７年は株式市場にとってどんな年になるだろうか。干支（えと）別に過去の日経平均株価のパフォーマンスを調べてみると、来年にあたる酉（とり）年は最多の４回連続のプラスとなっている。経験則でいえば、期待の持てる１年となりそうだ。もっとも、来年も今年同様に株式相場に影響を与えそうな重要な政治イベントが多く、相場急変への警戒も怠れない。"
,
"Body":
"　今年は英国の欧州連合（ＥＵ）からの離脱が決まった６月下旬に日経平均が１万５０００円の節目を割った。１１月にドナルド・トランプ氏が米大統領選で勝利すると今度は急回復と、大きな波を繰り返した。<br>騰落プラス１５％<br>　１７年の相場格言も今年と同じ「申酉騒ぐ」だ。急落を連想させる言葉のようにも聞こえるが、みずほ証券の三浦豊氏は「騒ぐは『変動する』という意味で、必ずしも下がるわけではない」と解説する。<br>　実際に戦後の干支別の日経平均を調べると、酉年は買いの好機だった。年間を通じてプラスで終えた年を「勝ち」とすると、過去５回の戦績は４勝１敗。１９６９年から４回連続で上昇しており、４連勝中の十二支は酉年しかない。<br>　過去の酉年の平均騰落率はプラス１５％に達する。高度経済成長期の６９年は３８％のプラス、小泉純一郎元首相の郵政解散に沸いた０５年は４０％のプラスで終えた。明確な根拠は見つけがたいものの、無視もしづらい経験則だ。<br>　では買いを入れるのにふさわしい時期はいつか。直近の実績をより強く反映するために今年１１月までの過去１０年で月別の日経平均を振り返ると、春先と年末に上昇する傾向が見て取れる。こうした動きにはそれなりの理由もあるようだ。三井住友アセットマネジメントの市川雅浩氏は「海外投資家の需給動向と連動しやすい」と指摘する。<br>　日本株の売買の６割以上は外国人投資家だ。短期売買主体のヘッジファンドや、長期運用を柱とする欧米の年金基金や投資信託など多彩な投資家がいる。ヘッジファンドの決算は１０～１１月が多いため、市場関係者の間では「利益と損失を通算して税負担を軽くしたり、運用成績を確定したりするための売りが秋に出やすい」との指摘がある。<br>米国が暫定予算<br>　１２月は休暇に入る投資家が増え、売り圧力が減る。そこで上昇相場になりやすい半面、１月に入ると利益確定の売りが先行しがちで下落する。２～４月に新たな資金が入った後は、秋まで手じまい売りなどに押されやすいという説明だ。<br>　経験則は来年も通用するか。１７年の日程では米国、欧州、中国と注目すべき政治イベントが目白押しだ。まずは１月２０日のトランプ次期米大統領の就任式。４月末にかけ暫定予算を作るため、「この時期に具体的な政策の中身が見えてきやすい」（ＳＭＢＣ日興証券の末沢豪謙氏）。<br>　欧州は英国政府がＥＵ離脱の手続きを３月までに始める。４～５月にかけてはフランスで大統領選挙を控える。オランド大統領は不出馬を宣言しており、政権交代が決定的だ。９月ごろにはドイツが連邦議会選挙をする。メルケル首相の４期目の当選がかかる。<br>　中国では秋に５年に１度の指導部を刷新する中国共産党全国代表大会を控える。ＳＭＢＣ日興の末沢氏は「どの国でも、新たなリーダーの政策次第では大きな相場変動のきっかけになりかねない」と話す。<br>　国内でも衆院の解散・総選挙の観測が絶えない。安倍首相は冒頭のエコノミスト懇親会で来年の株式相場について「みんながうきうきするような予想をしていただきたいし、実態をそれに合わせたい」と話した。８７年のブラックマンデーなど、「西暦末尾が７の年は金融危機が起こりやすい」との声もある。宣言通りの相場にできるかは、政治の影響が大きな１年となりそうだ。（野口和弘）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"新興国、投資環境は復調へ（日経マネーセレクション）"
,
"FirstBody":
"　ここ数年、新興国は主要輸出品目である資源価格の下落や米国の金融政策の転換に伴う資金流出懸念などで、リスクの高い投資先となっていた。だが２０１７年は新興国の一部で、リターンが期待できる地域に変わる可能性が出てきた。「ブラジル、ロシア、インドの株式は強気にみている」。スイスの投資銀行ＵＢＳで富裕層向けに資産運用助言などを手掛けるＵＢＳウェルス・マネジメントのグループマネージングディレクター、ミン―ラン・タン氏は言う。同氏は今後のグローバル運用で３カ国の株式への配分増を勧める。"
,
"Body":
"　ブラジルとロシアに株高、通貨高をもたらしている要因の一つが資源価格の上昇だ。両国の主要輸出品目である原油は１５年末に１バレル３０ドル前半だったのが今年１１月末には同５０ドル台に回復している。国際通貨基金（ＩＭＦ）の予測では、ブラジルとロシアは１７年にプラス成長に回復する見通しだ。<br>　ブラジルの場合は政治の安定も大きい。１６年夏に就任したミシェル・テメル大統領は、前大統領時代に悪化した財政赤字に歯止めを掛ける政策を進めている。さらにブラジル中央銀行が金融引き締めから緩和に転換したこともあり、資本市場には最悪期を脱したという見方が広まっている。<br>　１７年も７％台半ばの経済成長が予測されているインドは、１ポイント程度上振れる可能性も出ている。物品・サービス税（ＧＳＴ）の導入で税制が簡素化され、州をまたぐ経済活動が活発になるからだ。インドは国内総生産（ＧＤＰ）に占める輸出比率が２０％台にとどまることから、保護主義が強まる「トランプリスク」への耐性もあると見られている。<br>　１７年は世界経済が底入れし、回復に進むことが投資の追い風になる一方で、米国の政策や欧州の政治の動きで相場が急変するリスクがある。専門家は「資産の分散と迅速な対応の準備がリスク回避のカギ」と注意を促す。<br>（詳細は同誌２０１７年２月号に掲載）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"トピック―ＡＩを利用したＦＸソフト、余計な心理に左右されず（金融アイテムレビュー）"
,
"FirstBody":
"　人工知能（ＡＩ）を利用した外国為替証拠金（ＦＸ）の取引ソフトが出始めている。相場の動きなどから、ＡＩが最も利益が大きくなるタイミングを判断する。人間と違って「もっと稼げるかもしれない」といった余計な心理に左右されない特徴がある。"
,
"Body":
"　６月の英国の欧州連合（ＥＵ）離脱決定時の経験から「一定の損失が出た場合すぐに損失覚悟の売買をするよう設定を変えた」（斉藤氏）。１１月以降の「トランプ相場」では円下落の長期化をＡＩが予期できたこともあり利益を出した。投資顧問業者を通じ月額２万９８００円で利用できる。<br>　米ＩＴベンチャーのＡｌｐａｃａ（カリフォルニア州）の「アルパカアルゴ」は、ユーザーが希望する取引戦略をＡＩが実現するＦＸソフト。利用者が過去の相場から特徴的なパターンをいくつか選ぶとＡＩが認識し、次に同じようなパターンが生じた時に通知する。利益を確定する時もＡＩが最適なタイミングを教えてくれる。現在は無料で利用できる。米国では証券口座に直結した売買サービスを提供しており「日本でも環境が整えば同様のサービスを提供したい」（四元盛文・日本代表）という。<br>　サイバーウィザード（東京・世田谷）の「ＦＡＩＰＳ」はＡＩとビッグデータ解析を組み合わせたＦＸソフト。確率的に将来の円相場の推移を予測。取引の推奨タイミングで通知を出す。将来的には証券口座に直結して売買できるようにするという。相場の勢いや移動平均線などの指標をもとに、ＡＩが順張りや逆張り、利益確定や損失覚悟の売買などの最適な取引を知らせる。現在は一部の人が試験的に使っており、２０１７年１月にも製品販売する予定だ。価格は現段階で決まっていない。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"個人型ＤＣ対象拡大（４）受け取り時の注意点は？―控除枠、退職金・年金と合算（解決お金ゼミ）終"
,
"FirstBody":
"レジュメ"
,
"Body":
"○控除枠を超えると課税対象になる<br>　個人型確定拠出年金（ＤＣ）は掛け金を税金の計算から外すことができたり、運用益が非課税だったりして税金面で有利な商品です。運用資産を受け取るときはどうなのでしょうか。今回は岡根知恵さんが発表します。<br>　筧　６０歳を過ぎて運用資産を受け取る際の注意点は何ですか。<br>　岡根　まず知っておきたいのは、受け取りには税金がかかる場合があるということです。掛け金全額を所得税や住民税の計算対象から控除できたり、運用益に税金がかからなかったりするので、もらうときも非課税と思いがちですが、必ずしもそうではありません。<br>　宗羽　えっ、そうなのですか。受け取るときも控除できると聞きましたが。<br>　岡根　控除枠はありますが、個人型ＤＣ単独ではなく、退職金や公的年金などリタイア時や老後にもらうほかのお金と共通の枠になります。老後に受け取るお金が多い場合、個人型ＤＣを加えると控除できる範囲を超えてしまう可能性があるわけです。でも安心してください。ファイナンシャルプランナー（ＦＰ）の目黒政明さんは「大きな税負担はない。基本はメリットが大きい制度と考えていい」と話していました。<br>　筧　負担は重くならないよう配慮しているので、利用する方がいいということですね。もらい方にはいくつか方法がありますよね。<br>　岡根　全額をまとめてもらう一時金と、何回かに分けてもらう年金形式が主な方法です。一部を一時金でもらって残りを年金として受け取ることも可能です。前もってどれを選ぶかを決めておく必要はなく、受け取るときに決めればよいことになっています。<br>　宗羽　一部の会社で導入している退職金の制度と似ていますね。<br>　岡根　一時金で受け取る場合は退職所得控除の対象になります。控除額の計算方法は退職金の税金を考えるときと同じです。個人型ＤＣでは加入期間を勤続年数と見なし、２０年までは年４０万円、２１年目以降は年７０万円ずつ増えます。この控除枠は退職一時金などと合算します。ほかに退職所得がなければ、控除枠をすべて個人型ＤＣで使うことができます。<br>　宗羽　仮に３５年勤めた会社員が６０歳で退職するなら、退職所得控除は１８５０万円。退職一時金を１５００万円もらうとすると、個人型ＤＣが３５０万円までだったら税金はかからないわけですね。でも、それより多かったら控除枠を上回ってしまいます。<br>　岡根　年金で受け取る場合は、雑所得として公的年金等控除の対象になります。こちらも合算し、老齢基礎年金、老齢厚生年金といった公的年金などとの合計で控除額が変わります。受け取る際の年齢でも異なります。６５歳未満なら合計が年１３０万円に満たなければ控除額は７０万円、６５歳以上なら年３３０万円未満は同１２０万円です。合計金額に応じて控除額が増えていきます。<br>　宗羽　６５歳以上なら年金などの収入が年１２０万円以下だったら税金はゼロということですね。こちらも公的年金などが多かったら控除額を超えて税金がかかります。どちらのもらい方が得なのでしょうか。<br>　岡根　その人の退職金や働き方、公的年金など老後に受け取るお金の額によって有利不利は変わります。特に公務員や大企業勤務の会社員など退職金や年金の受取額が多い場合は慎重に考えたいですね。年金受け取りで注意したいのは、受け取りの都度、給付事務手数料が引かれること。運用を続ける間は毎月の口座管理手数料もかかります。一般には控除枠が大きく、超過分についても半分しか課税されない一時金の方が有利といわれています。<br>　宗羽　個人型ＤＣは６０歳になってすぐに受け取る必要はなく７０歳までの好きなときからもらえます。退職金などと一緒の時期に受け取らなければ、税金を減らせるのではないですか。<br>　岡根　退職金などをもらう時期と個人型ＤＣの受取時期をずらすことで、税金を減らせる場合もあります。ＦＰの福島えみ子さんは「年金受け取りから５年経過すると一時金に変更できる金融機関も多い。６０歳から５年間は控除枠いっぱいを年金でもらい、６５歳になったら残りを一時金で受け取るのが有利な人もいる」と話していました。税理士やＦＰなど専門家に相談して、自分に合った受け取り方を選びたいですね。<br>　筧　最後に今後の制度の改正点や課題について、私から説明します。年明け１月から個人型ＤＣの加入対象がいよいよ広がります。これに続いて、１年後の２０１８年１月には掛け金が月単位から年単位に変更されます。年払いや半年のまとめ払いなどもできるようになります。<br>　岡根　夏冬のボーナス時期に多く払うことができるようにもなるのですね。手持ちが少ないときは支払いを見送り、余裕があるときは多めに出すといった無理のない掛け金の拠出が可能になれば、家計の運営にもプラスになりそうです。<br>　筧　中小企業限定ですが、社員の掛け金に追加して事業主も拠出できるようになります。運用資金が増えれば社員の資産形成に役立ちます。１８年６月までに実施する予定です。一方で掛け金の上限額が少ないといった指摘があります。使い勝手を良くする取り組みは今後も必要でしょう。（この項おわり）<br>受給遅らせ運用継続も<br>ファイナンシャルプランナー　目黒政明さん<br>　個人型ＤＣは若い人ほど長期の積み立て運用の効果が大きく、５０代のシニア層ではあまり期待できないと思っている人がいるかもしれません。加入期間が１０年に満たないと受給開始も６１歳以降に繰り下がります。ただ、６０歳を過ぎても働き、すぐに受け取る必要がなければ運用を継続し非課税のメリットを長く享受するという選択肢もあります。７０歳まで運用できるので、別の制度で運用するより基本的に有利です。<br>　ただし６０歳以降は掛け金の拠出ができません。運用指図だけなので預金商品ばかりだと手数料分だけ年金資産は目減りします。それまでに投資を学んで、一部を高いリターンが期待できる商品に振り向けるといいでしょう。老後は長く、予想以上に長生きする可能性があります。そんなリスクに備えてお金をためる手段になるとみています。（聞き手は土井誠司）<br>筧花子（かけい・はなこ、５０）経済大学院教授。家計の経済行動や資産形成、金融リテラシーが専門<br>宗羽士郎（そうば・しろう、２３）大学院１年生。中堅証券「宗羽証券」創業家の一人息子。ＩＴ好き<br>岡根知恵（おかね・ちえ、３８）パート主婦。将来の家計に不安を覚え、金融知識を身に付けようと大学院に"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"家計簿を長続きさせたい―ファイナンシャルプランナー畠中雅子さん、資産とローンの増減、把握を（家計のギモン）"
,
"FirstBody":
"　家計簿を付け始めるたび毎月の収支が合わず、挫折してばかりです。来年こそ上手に家計を管理したいのですが、何かコツはないでしょうか。"
,
"Body":
"　例えば賞与支給後の７月末と１２月末という具合に記録する時期を決めます。その後は記録時点の預金残高や貯蓄性保険の金額、投資信託など金融商品の価格、住宅ローン残高などをノートに書き込みます。<br>　投資信託や住宅ローンの記入では金融機関などが提供する資料を使います。保険は厳密に考えれば、その時点での解約返戻金を調べるべきですが「月々の保険料×加入月数」という簡易計算でも構いません。<br>　私自身もこうしたノートを「貯金簿」と名付けて利用しています。家計簿より書き込む頻度が大幅に少なく済みます。忙しくて決めていた時期に記載できない場合は翌月に延期して構わないので、家計簿に比べれば途中で挫折する可能性が小さくなります。<br>　１年、２年と記録してみて計画的に資産が増えているなら家計運営の方法に大きな問題はありません。当初予想したほど増えていなかったり、逆に減ったりしている場合は支出の内容に改善すべき点があります。こうした時は家計簿もつけた方がいいでしょう。<br>　大きなお金の流れは「貯金簿」で把握できます。家計簿はすべての支出を記入することにこだわるより「通信費が多い」「子ども関連の出費を見落としていた」といった具合に世帯の支出傾向をつかむツールとして活用します。これなら負担感が少なく、長続きするでしょう。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―米英の「まさか」世界を揺らす、米次期大統領トランプ氏、リベラルに反発、分断あらわ（激動２０１６）"
,
"FirstBody":
"　２０１６年は１年前には想像もしていなかったニュースの連発だった。過去の経験や世論調査で固められたメインシナリオは一瞬で崩れ、小さな可能性とみていたことが新たな常識になった。各分野の担当記者が歴史的な出来事を振り返るとともに、１７年の気になるテーマを展望してみた。"
,
"Body":
"　米政治専門サイトのリアル・クリア・ポリティクスの集計では、大統領選直前の全米支持率（１１月１～７日）の平均はクリントン氏が３・２ポイント差をつけて優位だった。本番の得票率でもクリントン氏が約２ポイント上回り、調査はほぼ誤差の範囲だったといえる。<br>　しかし鉄鋼業など輸出不振企業が集まるラストベルト（さびた地帯）と呼ばれる中西部の一部の激戦州で、トランプ氏の得票が想定以上に伸びた。州で勝った候補が選挙人を総取りする制度によって、トランプ氏が過半数の選挙人を確保する結果となった。<br>　クリントン氏の誤算は「女性初の大統領」への抵抗が強かったことだ。トランプ氏の男性の得票率は５３％に達した一方、女性のクリントン氏への投票は伸びなかった。白人労働者の票を掘り起こしたこともトランプ氏の勝利につながった。この層は普段は投票に行かない人も多いとみられていたが、移民や環太平洋経済連携協定（ＴＰＰ）批判など、労働者層の不満を代弁したトランプ氏に共鳴して動いた。<br>　ＳＮＳ（交流サイト）で飛び交った偽ニュースの影響も大きかった。米主要テレビ・新聞がトランプ氏批判のニュース一色だったなかで、トランプ支持層は主要メディアをエスタブリッシュメント（支配階級）とみなし、信用しなかった。<br>　逆に支持を集めたのが、極右的な思想「オルトライト（ネット右翼）」を標榜するネットニュースだ。差別や偏見に反対する「ポリティカル・コレクトネス（政治的な適切さ）」を批判し、白人至上主義を公然と唱える。クリントン氏が人身売買をしていると信じた男性が、現場とされた首都ワシントンのピザ店を襲撃する事件も起きた。<br>　オバマ大統領の任期中に進んだ米国社会のリベラル化への反発は強かったようだ。政治やメディアが信頼を失い、大きな分断があらわになった米国社会をトランプ氏がどう立て直すのかにも関心が集まっている。<br>来年は…<br>プーチン大統領と接近か<br>メキシコ国境の壁は困難<br>ツイッター発「劇場型」政治展開<br>　トランプ次期政権は選挙戦と同じく「劇場型」政治を進めることになりそうだ。トランプ氏は政権づくりにあたってツイッターを多用。「ベン・カーソン氏を住宅都市開発長官に真剣に検討している」と意中の人物を正式発表前に明かすこともある。<br>　米とキューバの国交回復再交渉や、中国の南シナ海進出への批判、大統領専用機の開発費高騰を指摘したのもツイッターだった。「報道機関が正しく立派に報じていればツイッターを使う理由はほとんどないのだが」とトランプ氏は語る。<br>　ロシアとの接近を示唆するトランプ次期政権では、テロとの共闘など中東情勢に大きな変化をもたらしそうだ。２０２０年以降の温暖化対策の国際枠組み「パリ協定」からの離脱を主張していることも、国際社会への衝撃は大きい。<br>　一方で公約の多くが実現しない恐れもある。メキシコ国境への壁建設、巨額のインフラ投資は財源の見通しが立たない。撤廃をうたっていた医療保険制度改革法（オバマケア）はすでに軌道修正を表明した。<br>　日米同盟への影響はまだ見通せない。駐留米軍の費用負担増を主張していたトランプ氏だが、大統領選勝利後には言及を避けている。安全保障の担当閣僚を元軍人が占めたことから、次期政権が同盟重視の姿勢を維持するとの観測もある。（ワシントン＝川合智之）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米英の「まさか」世界を揺らす、英、ＥＵ離脱決定、「反移民」の波高く（激動２０１６）"
,
"FirstBody":
"来年は…"
,
"Body":
"単一市場への残留模索<br>　「英国は欧州連合（ＥＵ）を離脱することが決まりました」――。国民投票結果の大勢が判明した６月２４日早朝、ＢＢＣのキャスターが沈痛な表情で宣言した。ＥＵ離脱が現実になった瞬間だ。英国のキャメロン首相（当時）は「新しい指導者が必要だ」と、即日辞意を表明した。<br>　英選挙管理委員会による全３８２地区の集計の最終結果は、離脱支持が１７４１万（５１・９％）、残留支持は１６１４万（４８・１％）。残留支持が優勢だった事前の世論調査に反し、離脱支持は残留支持に１２０万票以上の差をつけた。<br>　離脱の衝撃はすぐさま世界の金融・資本市場を揺さぶった。離脱決定を受けた同日の日経平均株価は１日の下げ幅が８％近くと１６年ぶりの大きさを記録し、主なアジア株市場は全面安に。欧州株も大幅に下落し、英通貨ポンドは対ドルで３１年ぶりの安値を付けた。<br>　なぜ英国はＥＵ離脱に傾いたのか。<br>　英国は２０００年代、労働党のブレア政権時代にＥＵに新規加盟した中・東欧諸国から大量に移民を受け入れた。近年の移民純増数は年間３０万人に膨らみ、労働者層や白人の保守層を中心に「移民が不当に雇用や社会福祉を奪っている」という不満が蓄積されていった。<br>　キャメロン氏の後任の首相選びは混乱を極めた。同氏の盟友ジョンソン前ロンドン市長、ゴーブ司法相……。数々の候補者が浮かぶ中で、国民投票で残留派だったメイ内相が、与党保守党内の投票を経て新首相に選ばれた。戦後の英政治でサッチャー氏に次ぐ２人目の女性首相の誕生だ。<br>　国民投票では離脱を決めたが、今後の離脱に向けた道筋は不透明だ。<br>　メイ首相は１７年３月末までにＥＵに離脱を通知し、離脱交渉を始めたい考え。原則２年間の交渉期間を経て、１９年春にも離脱する絵を描いているが、いまなお英国内でもどのような形で離脱するかの議論は収まっていない。<br>　英産業界はＥＵ域内無関税のＥＵ単一市場に参加できなくなることへの不安が強い。メイ首相は単一市場への参加は多少犠牲にしても移民制限を最優先にする「強硬離脱」の姿勢だが、ＥＵ側は「いいとこ取りは許さない」（ドイツのメルケル首相）考えで、交渉は難航必至だ。<br>　来年は仏独の国政選挙も控えており、ＥＵの要である両国の次期指導者が決まるまで、交渉時間が空費される恐れもある。<br>　離脱決定後に進んだポンド安で輸出は好調。足元の英経済は堅調さを保っている。だが、離脱を巡る不透明感が長引けば、英国への投資は大幅に減少しかねない。市場は１７年も離脱に関するニュースに揺さぶられることになりそうだ。（ロンドン＝小滝麻理子）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―アベノミクス多難の再起動、首相、消費増税を再延期、悲願の「脱・デフレ」道半ば（激動２０１６）"
,
"FirstBody":
"　安倍晋三首相は６月、２０１７年４月に予定していた消費税率１０％への引き上げを１９年１０月に延期すると表明した。１４年１１月に続き２度目の延期だ。首相は１２年１２月の政権交代以降、自身の経済政策「アベノミクス」による円安・株高を支えに高い内閣支持率を誇ってきた。だが、経済の好循環は思うように回らず、アベノミクス再起動の行方は見通せない。"
,
"Body":
"　１月召集の通常国会での施政方針演説。首相は「成長と分配の好循環を創り上げていく」と表明した。１５年２月の施政方針演説では「経済の好循環」と語っていたが今年は「分配」を加え、微修正した。<br>　経済の好循環とは――。大胆な金融緩和による円安・株高で企業が収益を上げ、その利益が投資や賃上げに回って消費が増え、さらなる企業収益の拡大を呼ぶ。こんな流れだ。<br>　だが企業収益は伸びても内部留保が増えるばかり。投資や賃金、消費は力強さを欠く。アベノミクス再起動のカギの「分配」も、今春の労使交渉で大幅な賃上げは実現できなかった。<br>　１７年４月に予定する消費増税まで１年を切ると首相は一気に動いた。<br>　５月下旬の伊勢志摩サミットで首相は「リーマン・ショック直前の洞爺湖サミットは危機を防げなかった。その轍（てつ）を踏みたくない」と表明。<br>　その直後、通常国会会期末の６月１日。記者会見で「内需を腰折れさせかねない」と、消費増税延期を発表した。１年半前の１回目の延期時は「再び延期することはない」と明言していたが、与党手続きを経ることなく、あっさり覆した。<br>　首相は７月の参院選で増税延期とアベノミクス推進を掲げて臨み、与党は圧勝。憲法改正に前向きな勢力は、衆参で改憲の国会発議に必要な３分の２に達した。１１月１日には自民党が総裁任期を「連続３期９年」に延長すると決定。政権基盤はさらに強固になった。<br>　だが、肝心のアベノミクスは脆弱だ。米次期大統領にトランプ氏が選ばれ、世界経済は不透明感が広がる。成長戦略の柱、環太平洋経済連携協定（ＴＰＰ）は発効が絶望的だ。消費は伸び悩み、今年度の税収は当初の想定を１・７兆円も下回る見通しだ。<br>　「来年は少なくとも今年並みの賃上げを期待する」。首相は１１月、労使に呼びかけた。来春も４年連続の「官製春闘」。今年の消費増税延期のように、好循環への政策は何でもやる構え。脱デフレはできるのか。<br>来年は…<br>米国の対日政策読めず<br>経済動揺なら政権に打撃<br>トランプ相場、追い風続くか<br>　「トランプ相場によるドル高は当面、円安や株高で日本の追い風になるだろう」。首相周辺は語る。トランプ氏はインフラ整備に積極的で、米国経済が刺激されれば日本も恩恵を受ける。読みが当たれば２０１７年前半はアベノミクスに追い風が吹くかもしれない。<br>　円安は輸出企業の収益の好転、株高は消費マインドの改善につながる。「官製春闘」の結果、経済界が４年連続の賃上げに踏み切れば、好循環が回り始める期待が出る。脱デフレ宣言までできれば政権だけでなく経済の基盤も盤石になる。<br>　とはいえ過度な円安も逆風になりかねない。政府内からは「原材料高などは要注意だ」との声も漏れる。食料品などの輸入価格が上がれば消費にも影を落とす。<br>　何より大きいのはトランプ・リスクだ。ＴＰＰ発効が絶望的になったように、トランプ氏はこれまでの経済・安全保障体制の枠を超えた政策をとる可能性がある。世界経済や安全保障の懸念が広まればマーケットを通じて実体経済も動揺する。<br>　米連邦準備理事会（ＦＲＢ）の利上げで日米の金利差が広がると、日本は「円安誘導」との批判も受けかねない。円高・株安などでアベノミクスが失速すれば、１８年９月までの総裁任期をにらみ、党内でポスト安倍を目指す動きが強まる。「官邸１強」も揺らぐ可能性が出てくる。（小嶋誠治）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―アベノミクス多難の再起動、日銀、マイナス金利導入、「劇薬」も効果薄く（激動２０１６）"
,
"FirstBody":
"来年は…"
,
"Body":
"円高・株安なら追加緩和<br>　日銀が１月２９日に導入を決めたマイナス金利政策は国内外に大きなサプライズを与えた。民間銀行が日銀に預けるお金の一部に０・１％の金利を課す仕組みだ。黒田東彦総裁は「投資や消費を刺激して経済を支える」と政策効果を強調したが、劇薬は一部で副作用も指摘された。<br>　「金融市場は不安定な動きとなっている」（黒田総裁）。日銀は中国経済の減速や原油安で年明けから追い込まれていた。企業収益や物価への悪影響をはね返そうと起死回生のマイナス金利政策に打って出た。<br>　銀行が日銀に金利を課されるのを嫌がって、低い金利でも融資や国債購入をすれば世の中の金利全体が下がる。個人消費や設備投資が活性化すれば、景気が回復し、デフレの完全脱却が実現すると考えた。<br>　導入直後は奏功したかに見えた。長期金利の指標となる新発１０年物国債利回りは２月に初めてマイナスに転落。住宅ローンの金利なども低下した。<br>　しかしマイナス金利政策の効果を企業や家計に行き渡らす仲介機能を担う銀行からは疑問の声が上がった。三菱ＵＦＪフィナンシャル・グループの平野信行社長は４月「（家計や企業の）懸念を増大させている」と指摘。金利低下は銀行の収益を圧迫し、保険会社や年金基金も資金運用難にあえいだ。<br>　当初「必要な場合にはさらに金利を引き下げる」と息巻いていた日銀は９月、早くも金融政策の枠組みを転換。マイナス金利政策を維持しつつも、長期金利をゼロ％程度に誘導する長短金利操作政策を新たに導入した。<br>　２０１６年は日銀にとっても激動の１年だったが、年末にかけて進んだ円安・株高は日銀の金融政策の効果とは言い難い。トランプ次期米大統領による政策運営への「期待」がもたらした恩恵ともいえる。期待が実現せずに〓げ落ちる可能性は否定できない。<br>　１７年の金融政策の行方はどうなるか。日銀ウオッチャーの加藤出・東短リサーチチーフエコノミストは「現状維持の１年。日銀は物価上昇率が２％に向かうのをじっと待つ」とみる。原油価格下落の影響が一巡し、人手不足や投資拡大が進む公算が大きい。このため物価が自律的に上昇することを待つというわけだ。物価が上向けば「国債買い入れの量を徐々に減らせる」（上野剛志・ニッセイ基礎研究所シニアエコノミスト）との見方もある。<br>　トランプ氏が米国内の輸出企業の収益悪化に配慮してドル高をけん制する可能性もありうる。再び円高が進行し、物価も上向かないとのシナリオだ。この場合「日銀は追加緩和が必要になる。まずはマイナス金利の深掘りに踏み切ることになる」（加藤氏）との見立てもある。（三田敬大）"
},
{
"Category":"テーマ特集",
"Headline":
"特集――新船頭・小池氏、東京の行方は、豊洲移転、五輪会場…、都政改革、既定路線にもメス（激動２０１６）"
,
"FirstBody":
"　「都民ファーストで都政を大改革する」。女性初の東京都知事に就任した小池百合子氏（６４）は、豊洲市場（江東区）の移転延期問題や東京五輪の競技会場見直し問題などの重要課題にトップダウン方式で次々と切り込んだ。その一方で蚊帳の外に置かれた都議会最大会派の自民党との対立は深まっている。「小池新党」の行方も注目されるなか、来夏の都議選は都政の主導権を争う天王山になりそうだ。"
,
"Body":
"　「見たことのない都政を進める」との公約通り、小池都政は異例ずくめだった。情報公開を徹底し、都顧問として経営コンサルタントや学者、弁護士らを集めた「都政改革本部」を都政運営の柱にした。「知事―都議会―都官僚」の３者の調整で進める、それまでの都政運営のプロセスを根底から覆した。<br>　既定路線の大規模事業でも不透明な部分があれば「待った」をかけた。最も衝撃を与えたのは、築地市場（中央区）の豊洲市場への移転延期だった。<br>　総事業費約５８００億円を投じたビッグプロジェクト。移転約２カ月前の８月末、小池氏は「土壌の安全性に懸念がある」と移転延期を決断した。都議会や市場関係者は猛反発したが、都が豊洲市場の施設の下に土壌汚染対策の「盛り土」をしていなかった事実が発覚し、都民の多くは小池氏の決断を支持した。<br>　「負のレガシー（遺産）を都民に負わせるわけにはいかない」。東京五輪の競技会場見直し問題では、経費を削減するため、新設する３会場について既存施設の活用で建設中止の可能性を探った。<br>　空気が一変したのは１０月の国際オリンピック委員会（ＩＯＣ）のバッハ会長の来日だった。バッハ会長は「選ばれた後にルールを変えないことが利益にかなう」とくぎを刺した。国際競技団体も会場変更に反対し、最終的には当初案通り、３会場の新設で決着した。小池氏にとっては「挫折」となったが、小池氏の計画見直しで、３会場の整備費は当初案から計４００億円超も削減された。<br>　一連の小池氏の決断は「根回し」なく行われた。小池氏が予算編成過程での都議会の「復活要望枠」の廃止を表明すると、自民党は対立姿勢を鮮明に。両者の対立は都議選に向けてエスカレートするとみられる。<br>来年は…<br>「小池塾」の候補者擁立<br>豊洲・五輪問題は長期化<br>自民と対立激化、都議選で決戦<br>　２０１７年の最大の焦点は夏に行われる都議選だ。現在、都議会（定数１２７人）の最大会派は自民党。前知事の舛添要一氏までは公明党とともに、知事与党として議会の主導権を握った。<br>　自民党は当初、小池氏の圧勝と都民の高い支持率を背景に融和路線も模索したが、最近は対立色を強めている。一方で公明党は小池氏と連携する方針に転換した。ただ自公の党本部は小池氏との距離を測りかね、いずれも様子見の構えだ。<br>　小池氏にとって政策を進めるうえで最大の壁は都議会だ。このため、来夏の都議選に自らの政治塾「希望の塾」から候補者を擁立する意向を繰り返し表明。０５年郵政選挙の際に小池氏自ら「刺客」となって戦ったように、自民党幹部の選挙区に対立候補を立てるとの観測が広がっている。<br>　豊洲市場の移転時期は早くても１７年冬から１８年春とみられている。ただ、小池氏は移転するかしないかを明言しておらず、地下水のモニタリング調査などを踏まえ、１７年夏にも決断するとしている。移転までの期間が長くなれば、経営体力の弱い水産仲卸が廃業したり、市場業者への補償金が多額に膨らんだりする恐れもある。<br>　東京五輪は競技会場の見直し問題が一段落した。開催費用を国、都、大会組織委員会、開催自治体との間でどう分担するかが今後の焦点となる。（岩村高信）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―天皇陛下、退位の意向示唆、象徴のあり方問いかけ、政府、通常国会で法整備へ（激動２０１６）"
,
"FirstBody":
"　「次第に進む身体の衰えを考慮する時、これまでのように全身全霊をもって象徴の務めを果たしていくことが難しくなるのではないかと案じています」"
,
"Body":
"　関係者によると、陛下が相談役の宮内庁参与や同庁幹部らと皇居・御所で開いた会議で、退位の意向を明らかにされたのは２０１０年７月。当初、周囲は反対したが、陛下は「いずれ８０歳になる。元気に務めを果たせなくなる前に譲位したい」と固い意志を示された。宮内庁は約６年かけて極秘裏に検討を重ねてきた。<br>　８月のお言葉で、陛下が時間を割かれたのが象徴天皇のあり方だった。<br>　「（国民の安寧と幸せを祈るには）時として人々の傍らに立ち、その声に耳を傾け、思いに寄り添うことも大切」「遠隔の地や島々への旅も、天皇の象徴的行為として大切」。公務の縮小や摂政設置については否定的な考えを示された。<br>　陛下のお言葉を国民は肯定的に受け止めた。世論調査では退位を認めるべきだとの意見が多くを占めた。<br>　これを受け政府は９月、有識者会議（座長・今井敬経団連名誉会長）を設置。歴史や憲法などの専門家１６人からヒアリングした。<br>　１６人は、条件付きも含め９人が退位を容認し、７人が否定的。賛否の論拠の一つとしたのは象徴天皇のあり方に関する考え方だ。退位容認派は「天皇は国民統合のための具体的な行為や行動が期待されている」「高齢社会の今日、終身在位制は広範囲での公務の遂行と両立しがたい」と主張。慎重・反対派は「天皇は存在自体が貴重」「天皇の仕事は祈ること」と述べた。<br>　象徴天皇はいかにあるべきか。陛下のお言葉が、これまで議論が活発とはいえなかった重いテーマを社会に投げかけた形だ。<br>　有識者会議は１４日の会合で、一代限りの特例法で陛下の退位を認める考えで大筋一致。来年１月に「論点整理」を公表する方針だ。<br>　陛下は１２月２３日の誕生日を前に臨んだ記者会見で「多くの人々が（８月のお言葉に）耳を傾け、おのおのの立場で親身に考えてくれていることに、深く感謝しています」と述べられた。<br>　政府は１８年の退位実現を視野に、１７年の通常国会での法整備を目指す。ただ、民進党は皇室典範改正による退位の恒久制度化などを求めており、国会での合意形成は現時点で見通せない。（榎本行浩）<br>陛下のお言葉　要旨<br>○８０を越え、身体の衰えを考慮する時、全身全霊で象徴の務めを果たすのが難しくなると案じている<br>○高齢化に伴う対処として国事行為や象徴としての行為を縮小するのは無理がある<br>○摂政を置いても、務めを果たせないまま、天皇であり続けることに変わりない<br>○天皇が深刻な状態になれば社会の停滞と国民の暮らしへの影響が懸念される<br>○天皇の終焉（しゅうえん）では、喪儀と新時代の行事が同時進行するため、関わる人々や残される家族が非常に厳しい状況下に置かれる。こうした事態を避けることはできないか<br>○象徴天皇の務めが常に途切れることなく、安定的に続いていくことをひとえに念じる<br>【図・写真】お言葉を表明する天皇陛下（８月）＝宮内庁提供"
},
{
"Category":"テーマ特集",
"Headline":
"特集―企業の大勝負、国境を超えて、大型Ｍ＆Ａ相次ぐ、シャープ、ソフトバンク（激動２０１６）"
,
"FirstBody":
"シャープ　再建懸け鴻海傘下に　ソフトバンク　英半導体　先手の買収"
,
"Body":
"　年の初めごろから注目を集めたのが、シャープの行方だった。官民ファンドの産業革新機構か鴻海か――。交渉は二転三転したが、結局シャープが選んだのは外資の鴻海だった。<br>　「こんなざまにしたのは皆さんのせいだよ」<br>　６月に開かれた独立会社として最後の株主総会。株主から当時の経営陣に叱責の声が飛んだ。<br>　経営再建型のＭ＆Ａでは東芝による子会社、東芝メディカルシステムズの売却も話題となった。キヤノンと３月に６６５５億円での売却で合意したが、各国独禁当局の審査で決着は年末まで長引いた。<br>　世界的な海運不況の波は日本にも押し寄せた。１０月には日本郵船と商船三井、川崎汽船が主力のコンテナ船事業を統合することで合意した。統合により世界シェアは約７％に高まるものの、欧州大手の半分程度にとどまる。海外大手との提携を含めた次の決断が求められそうだ。<br>　三菱自動車も度重なる不祥事が原因で再編に追い込まれた。２０００年代前半に２度のリコール隠しが発覚。当時は三菱グループの支援を受けたが、今年は燃費データ不正が明らかになり、自力での再建が困難になった。日産自動車が３４％を出資し、日産傘下での再出発を迫られた。<br>　経営の失敗が発端の再建型Ｍ＆Ａが相次いだ一方で、未来志向の攻撃型Ｍ＆Ａも飛び出した。<br>　最大の案件がソフトバンクによる英半導体設計専業アーム・ホールディングスの買収だろう。孫正義社長は現時点で相乗効果がほとんどないとしたうえで「５０手先を見据えた一手」と断言。あらゆるモノがネットにつながる「ＩｏＴ」時代の到来を見据えた大型買収と話す。<br>　ソフトバンクは買収資金のうち１兆円をみずほ銀行から借り入れた。あるソフトバンク幹部は「超低金利の今がチャンス」と話した。日銀が年初にマイナス金利に踏み切ったことで、日本企業にとっては大型のＭ＆Ａに踏みきりやすい環境が整ったといえる。<br>　ただ、孫社長は国内での資金調達だけでは「構えが小さすぎる」と指摘。サウジアラビア政府と共同で１０兆円規模の投資ファンドを設立する奇策にも打って出た。<br>来年は…<br>Ｍ＆Ａ「脱・通信」加速<br>医療、異業種参入相次ぐ<br>「１０兆円ファンド」さらなる伏線<br>　巨額ファンドを立ち上げたソフトバンクグループの孫正義社長。すでに米国やインド、韓国などで大型投資を「公約」しており、２０１７年はあらゆるものがネットにつながる「ＩｏＴ」事業の拡大をにらみ、第２弾、第３弾の大型Ｍ＆Ａに踏み切る可能性が高い。<br>　海外では米ＡＴ＆Ｔが米放送大手タイムワーナーを９兆円近くで買収するなど超大型の再編も起きている。日本の通信業界ではＫＤＤＩがインターネット接続のビッグローブ買収で合意した。「脱・通信」は１７年もＭ＆Ａのトレンドとなりそうだ。<br>　１６年はＭ＆Ａの「当たり年」だった医療業界。Ｍ＆Ａ助言のレコフ（東京・千代田）によると、医療関連のＭ＆Ａは１２月１６日時点で１１６件と年間ベースで初めて１００件を超えた。医療を成長分野と見る企業が多く、異業種の動きが活発だ。<br>　キヤノンによる東芝子会社買収のほか、富士フイルムホールディングスが武田薬品工業から１５４７億円で子会社で試薬などを手がける和光純薬工業を買収する。和光には日立化成も関心を示していた。<br>　医療業界では政府による医療費削減を受けて、製薬大手が特許切れ薬事業を売却する一方、バイオや再生医療に資金を積極的に投じる流れができつつある。１７年は事業の入れ替えにともなう大型Ｍ＆Ａも焦点になりそうだ。（杉本貴司）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―企業の大勝負、国境を超えて、ポケモンＧＯ席巻、任天堂、自社知財で稼ぐ（激動２０１６）"
,
"FirstBody":
"来年は…"
,
"Body":
"新ゲーム機の販売焦点に<br>　スマートフォン（スマホ）向けゲーム「ポケモンＧＯ」が世界で人気を集めた。２０１６年７月に配信が始まるやいなや世界各国でダウンロードランキング１位を獲得。ダウンロード件数は１１月までで６億件に達している。<br>　開発したのは米ベンチャー企業のナイアンティック。任天堂の関連会社のポケモン（東京・港）が開発に協力した。任天堂の自社開発ではないもののポケモンＧＯの人気が収益を押し上げるとの期待から、任天堂株には買いが殺到。関連する銘柄にも次々と思惑買いが入る「ポケモノミクス現象」を生み出した。<br>　ポケモンは任天堂が著作権の一部を持つＩＰ（知的財産）だ。ゲーム専用機でのビジネスにこだわってきた任天堂。ポケモンＧＯのヒットは「自社ＩＰの積極活用」という新たな世界戦略に弾みをつけた。<br>　これは１５年に急逝した岩田聡前社長が打ち出した戦略だった。ゲーム専用機が中心だった「マリオ」などキャラクターの活用先をスマホなどにも拡大。自社のキャラクターに触れるユーザーを増やしゲーム機販売に生かす仕組みだ。<br>　ポケモンＧＯのヒットは世界中で任天堂ブランドの見直しにつながった。１７年３月に発売する予定の新型ゲーム機「Ｎｉｎｔｅｎｄｏ　Ｓｗｉｔｃｈ（ニンテンドースイッチ）」への期待も高まっている。<br>　さらにポケモンＧＯのヒットは、スマホゲーム展開が既存のゲーム専用機ビジネスの需要を奪うという懸念も取り払った。今年１１月に発売された３ＤＳ向けポケットモンスター最新作は、ポケモンＧＯのヒットがユーザーの掘り起こしに成功。初回出荷本数が１０００万本と３ＤＳ向けソフトとしては最高となった。<br>　自社ＩＰの積極活用はゲーム以外にも広がってきた。１１月には米国でユニバーサル・スタジオを運営するユニバーサル・パークス＆リゾーツと協業し、任天堂のゲームの世界観を体験できるエリアを大阪、米国のオーランド、ハリウッドの３都市で展開することを発表した。大阪のユニバーサル・スタジオ・ジャパン（ＵＳＪ）には５００億円超の建設費を投じたエリアが開設される予定だ。<br>　その一方で海外での知名度向上を狙った事業戦略を再編した。米大リーグ球団シアトル・マリナーズの保有の方針を見直し、運営会社の持ち分を手放して６２７億円の売却益を得た。<br>　任天堂は１２月、満を持して看板ＩＰ「マリオ」を使ったスマホゲーム「スーパーマリオラン」を投入。世界各国でダウンロード数１位を獲得するヒットになった。この勢いを新型機のニンテンドースイッチにつなげられるかが次の焦点になりそうだ。<br>（井沢真志）"
},


{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―井上、河野をＴＫＯ、４度目防衛、誘って一撃。"
,
"FirstBody":
"　彼我の違いを見せつけるような、狙い澄ました一撃だった。６回、遮二無二に出てきた挑戦者に下がりながら浴びせた左フックは「誘って合わせた」。試合終了を告げるには十分な切れで、井上が勝利を確信してコーナーポストに駆け上がったのもうなずける。何とか立った挑戦者に試合続行を許したレフェリーの判断は蛇足だった。"
,
"Body":
"　「最後はスッキリ終われたし、どこも痛めなくて良かった」。２０１６年は５月の防衛戦で右拳を痛めたのに続き、９月の前戦では試合前に発症した腰痛を試合中に再発。オーバーワークが原因と反省し、今回はスパーリングの回数を半分に減らすなど、調整方法も見直して臨んだ。<br>　前２試合の納得のいかない内容で心の中に積もった澱（おり）も取り除かれた。前回の試合では腰痛の事実を打ち明けられず、不出来をなじられて一時険悪になった父の真吾トレーナーとも仲直り。同じスーパーフライ級に上がってきた４階級制覇王者ローマン・ゴンサレス（ニカラグア）との全勝対決が待ち受ける１７年へ、怪物が再び加速する。（山口大介）<br>　（大橋）　井上　尚弥　　◇ＷＢＯ世界スーパーフライ級タイトルマッチ１２回戦　<br>　　５２．１キロ　　　<br>　　　Ｔ　　Ｋ　　Ｏ〓　６回１分１秒　（東京有明コロシアム）　　<br>　（ワタナベ）　河野　公平　　　<br>　　５２．１キロ　　<br>【図・写真】河野（手前）を攻める井上"
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―八重樫自在、２度目防衛、「瀬踏み」から接近戦へ。"
,
"FirstBody":
"　興行としてはやや困ったことに、挑戦者に芸がなさすぎた。最終ラウンドでコーナーに追いつめやっとＴＫＯで仕留めたが、ろくにパンチをもらわない試合は、暗い情念に満ちた八重樫のボクシングの魅力を薄めてしまったようである。"
,
"Body":
"　とっつきは距離を保って探りを入れた。左で小突きながら旋回し、直進する挑戦者を逃げ水を追わせるようにして消耗させる。瀬踏みがすんだ後半はインファイト。右の打ち下ろしが頭をとらえ、左はガードの下から突き上げた。勝算歴々、セコンドの「そろそろ決めろ」の声も耳におさめていたのだが……。<br>　「相手のリターンがなくて。攻め落とさないといけないのに単調になっちゃった」。スリルがないとダメなのか。強敵相手には存分に発揮してきた反発力が働かない。調子が狂う。<br>　珍しく両のまぶたを腫らさずにきれいな顔で試合を終えたが、目の細い八重樫の場合、ディフェンスのうまさを示すその“勲章”もあまり目立たなかった。（阿刀田寛）<br>　（大橋）　　八重樫　東　　◇ＩＢＦ世界ライトフライ級タイトルマッチ１２回戦　<br>　　４８．７キロ　　　<br>　　Ｔ　　Ｋ　　Ｏ〓１２回２分１３秒　　　<br>　　　（東京有明コロシアム）　　<br>　　サマートレック・ゴーキャットジム　　　<br>　（タイ）　　　　<br>　　４８．７キロ　　<br>【図・写真】１２回、サマートレック・ゴーキャットジム（右）を攻める八重樫"
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―村田豪快ＫＯ勝ち、「世界前哨戦」。"
,
"FirstBody":
"　約２０カ月ぶりの日本のリングに加え、プロ１２戦目は「世界タイトル前哨戦」と銘打たれた。「緊張した」という村田だがパフォーマンスそのものは豪快だった。３回、２１戦１９勝（１５ＫＯ）のサンドバル（メキシコ）を右ストレートでロープに後退させると、クリンチに逃げようとする相手に追撃の打ち下ろし。１０カウントを聞かせた。"
,
"Body":
"　試合後、帝拳の本田明彦会長はＷＢＯ王者ビリー・ジョー・サンダース（英国）の陣営と交渉していることを明かした。人気者や実力者の集う階級だけに交渉の行方は見えないが、村田に勝負のときが迫っているのは確かだ。「次、やりたいです」と村田も戦闘態勢をアピールした。<br>【図・写真】サンドバル（右）を攻める村田"
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦。"
,
"FirstBody":
"　ボクシングのダブル世界戦が３０日、東京・有明コロシアムで行われ、世界ボクシング機構（ＷＢＯ）スーパーフライ級王者の井上尚弥（大橋）は挑戦者で世界ボクシング協会（ＷＢＡ）元王者の河野公平（ワタナベ）を６回１分１秒ＴＫＯで下し、４度目の防衛に成功した。"
,
"Body":
"　国際ボクシング連盟（ＩＢＦ）ライトフライ級王者の八重樫東（大橋）は挑戦者のサマートレック・ゴーキャットジム（タイ）を１２回２分１３秒ＴＫＯで下し、２度目の防衛に成功した。<br>　ＷＢＯミドル級３位の村田諒太（帝拳）が、ノンタイトル戦でブルーノ・サンドバル（メキシコ）に３回ＫＯ勝ちしてデビュー１２連勝（９ＫＯ）。ロンドン五輪バンタム級銅メダリストの清水聡（大橋）も３回ＫＯ勝ちでデビュー２連勝（２ＫＯ）とした。"
},
{
"Category":"スポーツ",
"Headline":
"大みそか世界戦へ決意、「レベルあげる」田中。"
,
"FirstBody":
"　世界ボクシング機構（ＷＢＯ）ライトフライ級王座決定戦（３１日・岐阜メモリアルセンター）の調印式と前日計量が３０日、名古屋市内で行われ、計量は同級２位の田中恒成（畑中）が４８・８キロと１回の計量でパスしたが、同級１位のモイセス・フエンテス（メキシコ）は再計量の末、リミットいっぱいの４８・９７キロで通過した。"
,
"Body":
"　５０グラムオーバーのため、約１時間後の再計量には髪の毛を切って臨んだフエンテスは「日本の冬が寒くてうまく減量できなかった。髪はまた伸びてくる。次の機会があれば長い髪で戦いたい」と話していた。"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権―守り続けＰＫ決めた。"
,
"FirstBody":
"　初出場で初戦を突破したにもかかわらず、関東第一の小野監督は「内容には納得していない。もっといいサッカーをしなくてはいけない」と苦言を呈した。"
,
"Body":
"　しかし、ＣＢ鈴木、石島を中心にした守備は破綻しなかった。忍耐強く守り続けた末の後半２１分に得たＰＫを冨山が確実に決めて先制。後半１４分にＧＫ内野が骨折するアクシデントも、代わった１年生の北村の冷静なプレーで乗り越えた。冨山は「最後まで我慢し続けたことが大きい。次はもっと良くなる」と前向きに話した。<br>【図・写真】後半、決勝のＰＫを決める関東第一・冨山"
},
{
"Category":"スポーツ",
"Headline":
"大みそか世界戦へ決意―「違い見せる」井岡、「あきらめない」小国。"
,
"FirstBody":
"　ボクシングのダブル世界戦（３１日、島津アリーナ京都）の計量が３０日、京都市内で行われ、世界ボクシング協会（ＷＢＡ）フライ級王者の井岡一翔（井岡）ら全４選手が一発でパスした。井岡と挑戦者で同級１位スタンプ・キャットニワット（タイ）が５０・８キロ。国際ボクシング連盟（ＩＢＦ）スーパーバンタム級王者ジョナタン・グスマン（ドミニカ共和国）が５５・２キロ、挑戦者で同級５位の小国以載（角海老宝石）が５５・３キロだった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―果敢に前へ、力尽きた河野。"
,
"FirstBody":
"　最後は大の字に倒れた河野だが、その勇猛なファイターぶりが試合を大いに盛り上げた。序盤から強烈な右ストレート、左ボディーを浴び続け、「これを続けたらやられちゃう」と王者のすごみが体に刻まれてからが真骨頂。逆に果敢に前に出て、４、５回は井上を後退させる場面もあった。"
,
"Body":
"　進退については「ちょっと休んで」と明言を避けたが、「密度の濃い数カ月だった」と最強王者に臆せず挑んだ日々を振り返った。"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権―シュート１２本、野洲実らず。"
,
"FirstBody":
"　△…優勝経験のある野洲が終始、試合を支配したが敗退。小気味いいパス交換と軽快なドリブルを組み合わせる攻めはトリッキー。長瀬監督は「野洲らしさは出せた」と話した。しかし、１２本放ったシュートが実らなかった。"
,
"Body":
"　山本総監督が１年前に部員に暴力を振るったことが今月、明るみに出た。騒動で揺れる中での初戦だったが、川瀬は「それは負けた言い訳にできない」と強調した。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―２０トライ量産。"
,
"FirstBody":
"　△…優勝候補筆頭の呼び声高い東福岡が大会史上最多の１３９点で圧勝した。１１月の福岡県大会決勝以来という実戦で２０トライを量産し「フルコンタクトできたのが良かった」と藤田監督。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―日本航空石川、抽選で３回戦へ。"
,
"FirstBody":
"　△…日本航空石川は終盤で国学院栃木に同点トライを許した。コンバージョンも決められれば万事休すという場面で相手キッカーが失敗し、そのまま試合終了。抽選で次戦への出場権を手にし、諦めかけた選手の表情に安堵の色がにじんだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"松坂「収穫あった」、ウインターリーグ４度登板。"
,
"FirstBody":
"　昨年８月に右肩を手術し、本格復帰を目指して米自治領プエルトリコのウインターリーグに参加したプロ野球ソフトバンクの松坂大輔投手が１カ月近くにわたる実戦を終えた。４度の登板で試合を重ねるごとに調子を上げ「本当に十分と言えるくらいの収穫が僕の中であった」と手応えをつかんだ。"
,
"Body":
"　さらには、高校時代からトレードマークだった振りかぶるフォームを封印してノーワインドアップに。「振りかぶることは自分の中でもこだわってやってきたこと。続けたいと思うが、ノーワインドアップの方がいい形で投げられるのならば、そうしていきたい」と過去には固執しない。<br>　４試合で０勝３敗ながら、計２０回を投げて防御率は２・７０だった。４度目の登板となった２８日は７回を３安打１失点と好投。異国での経験を生かせるのか。約１カ月後に迫った春季キャンプが注目される。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―２回戦。"
,
"FirstBody":
"▽２回戦"
,
"Body":
"（大阪第２）<br>日本航空石　１９―１９　国学院栃木<br>川<br>（抽選により日本航空石川が３回戦へ）<br>東　福　岡　１３９―０　浜　松　工<br>（静岡）<br>中部大春日　２４―２２　仙台育英<br>丘（宮城）<br>（愛知）<br>茗渓学園　４８―７　青　森　北<br>（茨城）<br>松山聖陵　４０―１５　山　　　口<br>（愛媛）<br>深　　　谷　１９―７　長崎北陽台<br>（埼玉）<br>京都成章　４６―５　高　　　鍋<br>（宮崎）<br>東　　　京　７３―５　岡　谷　工<br>（東京第１）（長野）<br>東海大仰星　６１―５　光　　　泉<br>（大阪第１）（滋賀）<br>報徳学園　２４―１９　秋　田　工<br>（兵庫）<br>大阪桐蔭　３８―３　朝　　　明<br>（大阪第３）（三重）<br>新　潟　工　２０―１４　明大中野<br>　（東京第２）<br>御　所　実　２６―０　尾　　　道<br>（奈良）（広島）<br>石見智翠館　３９―０　東農大二<br>（島根）（群馬）<br>桐蔭学園　３３―７　流通経大柏<br>（神奈川）（千葉）"
},
{
"Category":"スポーツ",
"Headline":
"大みそか世界戦へ決意―「はい上がる」内山、「楽しみながら」田口。"
,
"FirstBody":
"　世界ボクシング協会（ＷＢＡ）のダブル世界戦（３１日・大田区総合体育館）の前日計量が３０日、東京都内で行われ、スーパーフェザー級スーパー王座奪還に挑む同級２位の内山高志、ライトフライ級で５度目の防衛を目指す田口良一（ともにワタナベ）ら４選手が１回でパスした。"
,
"Body":
"　田口は４８・８キロでリミットより１００グラム軽く、挑戦者カルロス・カニサレス（ベネズエラ）は４８・３キロだった。田口は「いい状態。楽しみながらやれば必ず結果が出る」と語った。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―東福岡、大会最多１３９点。"
,
"FirstBody":
"　第９６回全国高校ラグビー大会第３日は３０日、東大阪市の花園ラグビー場で２回戦１６試合が行われ、Ａシードの東福岡が２０トライを奪い、１試合の大会最多得点記録を更新する１３９―０で浜松工（静岡）を退けた。従来の記録は、第８０回大会で佐賀工が砺波（富山）を相手に挙げた１３７点。"
,
"Body":
"　日本航空石川はＢシードの国学院栃木と１９―１９で引き分け、抽選により３回戦進出を決めた。このほかのＢシード勢では常翔学園（大阪第２）深谷（埼玉）石見智翠館（島根）などは勝ち進んだが、３大会ぶり出場の秋田工は報徳学園（兵庫）に敗れた。<br>【図・写真】後半、突進する東福岡・箸本"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権―関東一、強豪・野洲破る。"
,
"FirstBody":
"　第９５回全国高校サッカー選手権は３０日、東京・駒沢陸上競技場で開幕し、開会式後の１回戦で初出場の関東第一（東京Ｂ）が優勝経験のある野洲（滋賀）を１―０で破り、２回戦に進んだ。関東第一は劣勢を耐え、後半に冨山がＰＫを決めた。"
,
"Body":
"　第２日の３１日は首都圏８会場で１回戦の残り１５試合を実施。決勝は来年１月９日に埼玉スタジアムで行われる。<br>▽１回戦<br>関東第一　１―０　野　　　洲<br>（東京Ｂ）（滋賀）"
},
{
"Category":"スポーツ",
"Headline":
"立命大が４連覇、大学女子選抜駅伝。"
,
"FirstBody":
"　全日本大学女子選抜駅伝は３０日、静岡県富士宮市の富士山本宮浅間大社前から富士総合運動公園陸上競技場までの７区間、４３・８キロで２１チームが出場して行われ、立命大が２時間２５分４３秒で４連覇を達成した。名城大が１分３８秒差の２位。１０月の全日本大学女子駅伝を制した松山大は３位だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"セリーナが婚約。"
,
"FirstBody":
"　女子テニスで四大大会通算２２勝のセリーナ・ウィリアムズ（３５）＝米国＝が２９日、オンラインニュースなどを集めたウェブサイト「Ｒｅｄｄｉｔ」の創業者、アレクシス・オハニアン氏（３３）と婚約することを発表した。同氏からのプロポーズを受け入れる詩をＲｅｄｄｉｔに投稿し、ウィリアムズの代理人も事実関係を認めた。（ＡＰ）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―ロンドン銅の清水ＫＯ勝利。"
,
"FirstBody":
"　ロンドン五輪銅メダリストの３０歳、清水聡（大橋）がプロ２戦目のノンタイトル８回戦でパンチ力をアピールし、２戦連続となるＫＯ勝利を収めた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ボクシングダブル世界戦―井上狙い打ち、すごかった。"
,
"FirstBody":
"　大橋ジム・大橋秀行会長の話　（井上は）タイミングを計った狙い打ちはすごかった。ただ腰を痛めていた影響でまだ７、８割の出来。（ゴンサレス戦の実現は）タイミングが合えば。尚弥も減量が厳しくなっているし、（可能性があるとすれば）この１年かな。"
},


{
"Category":"社会",
"Headline":
"検索サイト、犯罪歴削除、分かれる司法判断、最高裁、基準示すか注目。"
,
"FirstBody":
"　インターネット検索サイトに表示される犯罪歴の削除を求める訴えが相次いでいる。情報の公益性を重視して残すべきなのか、プライバシー侵害とみて削除すべきなのか。現状、司法判断は割れている。来年には最高裁が初判断を示す可能性があり、どんな基準が打ち出されるか注目される。"
,
"Body":
"　男性はすでに執行猶予期間を過ぎており、「新たな社会生活が破壊される」「１０年前の犯罪で関心も薄れている」と主張。訴訟より先にあった仮処分の申し立てでは地裁が削除を命じており、同じ事例で地裁の判断が分かれる形となった。<br>　検索サイトの普及や検索機能の向上に伴い、過去の犯罪歴の削除を求める仮処分の申し立てや訴訟が近年、相次ぐ。<br>　犯罪歴をネットで簡単に調べられることの公益性や知る権利を重視すれば、削除を認めない判断となる。一方、表示される側のプライバシーや「更生を妨げられない利益」が優先されると考えれば検索サイトに削除を命じることになる。<br>　福岡地裁は１０月、福岡県内の男性の主張を認め、グーグルに逮捕歴の削除を命じた。「犯罪情報は個人情報のなかでも最も繊細に扱うべきもので、知人に知られると円滑な人間関係の形成が困難になる」と結論づけた。<br>　最高裁は現在、上告された同様の訴訟を複数取り扱っている。公益性とプライバシーとのバランスや、犯罪への社会の関心が薄れる年月の経過について、最高裁が統一判断を示せば、今後の裁判などに大きな影響を与えそうだ。<br>　情報セキュリティ大学院大の湯浅墾道教授は２０１５年の改正個人情報保護法が犯罪歴を「要配慮個人情報」と定めたことを挙げ、「プライバシー保護を重視する流れがある」と指摘。「知る権利や表現の自由に深く関わる問題であり、表示される側の立場や犯罪の類型に応じて慎重に判断されるべきだ」と話している。"
},
{
"Category":"社会",
"Headline":
"五輪支出、開催前に点検、検査院、省庁横断、膨張抑える。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックで国が負担する費用について、会計検査院は無駄な支出がないか省庁を横断的に調べる方針だ。１８年夏をめどに中間報告をまとめる見通し。開催を名目に費用が膨張することに歯止めをかける狙いがある。"
,
"Body":
"　開催経費について大会組織委員会は２１日、大会全体の経費が１・６兆～１・８兆円になるとの試算を公表。国や東京都、関係自治体の分担割合はまだ決まっていないが、検査院はこのうち国が負担する費用を検査対象とする。<br>　このほか、各省庁や関連団体が大会に関連して行う事業や、大会名目で国費を投入して整備する公共施設なども検査する見通し。"
},
{
"Category":"社会",
"Headline":
"検索サイト、犯罪歴削除、分かれる司法判断―「忘れられる権利」、高裁は認めず。"
,
"FirstBody":
"　インターネット検索サイトを巡っては、他人に知られたくない過去の情報の削除を求める権利を「忘れられる権利」として地裁が認めた例がある。ただ高裁は認めておらず、その内容は明確には定まっていない。"
,
"Body":
"　グーグルは決定を不服として東京高裁に抗告。高裁は１６年７月、忘れられる権利について「法律で定められたものでなく、要件や効果が明確でない」と指摘した。本質的にはプライバシー侵害に基づく削除の請求と変わらないと判断し、権利としては認めなかった。"
},
{
"Category":"社会",
"Headline":
"軍事郵便３４０点見つかる、山形女性、戦地の夫へ、戦時下の暮らし伝える。"
,
"FirstBody":
"　山形県米沢市の農村文化研究所は同県の女性が戦時中、海外に出征している夫に宛てた軍事郵便約３４０点を発見した。戦地に送られた手紙類がこれだけまとまって残っているのは珍しいという。戦時下の暮らしぶりを伝える資料として、一部を研究所で公開中だ。"
,
"Body":
"　「昨晩もあなたの夢のみ見て居りました」。きよ子さんの手紙には、夫を恋い慕う言葉が並ぶ。当時小学生だった長女の俊子さん（故人）がクラスの副級長に選ばれ大喜びしていたことなど、子供の成長をつづったものも多い。<br>　日米開戦前の４１年７月に書かれた手紙には、複数の近隣住民が召集を受けたという記述も。「スパイの恐れある為かすべて秘密とされ近親者の見送りも禁じられて居ります」と、日常が戦争一色になっていく様子が生々しく書かれている。<br>【図・写真】山形県米沢市の農村文化研究所が発見した軍事郵便の一部"
},
{
"Category":"社会",
"Headline":
"寒い浴室、血圧急変動、高齢者、暖房で抑制、実験で確認。"
,
"FirstBody":
"　高齢者が寒い浴室で風呂に入ると、血圧が３０以上変動するとの実験結果を東京都健康長寿医療センター研究所の高橋龍太郎・前副所長らが３０日までにまとめた。浴室を暖かくすると変動幅を半分程度に抑えられたという。"
,
"Body":
"　実験は東京ガスの試験室で実施。６２～７７歳の男性３１人が参加し、風呂に入ってから出るまでの血圧などの変化を調べた。<br>　脱衣室と浴室の温度を１８度、湯を４１度にした場合、服を脱いだ直後に平均で１５４に上がった最高血圧が、風呂に入ると１２２に急降下。風呂から出ると再び急上昇した。<br>　血圧の変動は温度の変化によって血管が収縮したり、拡張したりするために起きると考えられ、変動幅は３２～３５だった。脱衣室、浴室を２５度にすると、血圧の変動幅は１５～２２に縮小した。<br>　高橋氏によると、高齢者の血管は硬く、弾力性がないため血圧の変動幅が大きい。加えて脈拍数が少ないため、血圧の急降下で脳に必要な血液を届けにくくなり、入浴中に意識障害や失神を起こしやすい。"
},
{
"Category":"社会",
"Headline":
"北斎の肉筆画発見、建築家コンドルの旧蔵品か。"
,
"FirstBody":
"　江戸時代後期の浮世絵師、葛飾北斎（１７６０～１８４９年）の肉筆画とみられる掛け軸が見つかったことが３０日、分かった。竹を背景に石灯籠に止まっている鶏２羽が描かれた「竹鶏図」で、絵を確認した慶応大の内藤正人教授（日本美術史）は「緻密な画風や落款などから北斎作で間違いない」としている。"
,
"Body":
"　縦１１０センチ、横５１センチの絹本に、竹や豆、鶏が写生風に綿密に描写されている。「北斎」と署名し、「亀毛蛇足」の印を押していることなどから、北斎の４０代半ばごろの作品とみられる。<br>　内藤教授によると、北斎はこの時期、花鳥画などの同時代の中国画風を、日本で刊行された画集から学んでいた。内藤教授は「これまで見たことがない図柄。人物画、役者絵という浮世絵の枠を超え、花鳥画にも進出していった過程を示す作品で、とても貴重だ」と話している。<br>【図・写真】葛飾北斎の肉筆画とみられる「竹鶏図」"
},
{
"Category":"社会",
"Headline":
"彗星か、２天体発見、ＮＡＳＡ、１、２月に接近。"
,
"FirstBody":
"　【ワシントン＝共同】米航空宇宙局（ＮＡＳＡ）は２９日、太陽の周りを回る彗星（すいせい）とみられる天体を新たに２個、広域赤外線探査衛星を使った観測で発見したと発表した。地球に衝突する危険性はないという。"
,
"Body":
"　もう一方の天体は、２月下旬に地球から５１００万キロまでの距離に近づくが、ガスやちりを放出しておらず暗い。彗星ではなく小惑星の可能性もある。大きさは直径０・５～１キロ程度とみられる。いずれも最接近後は太陽系の端の方向へ飛んでいくという。<br>【図・写真】１７年２月に地球に最接近するとみられる天体の想像図＝ＮＡＳＡ提供・共同"
},
{
"Category":"社会",
"Headline":
"給付型奨学金で電話相談窓口、日本学生支援機構。"
,
"FirstBody":
"　日本学生支援機構は大学などへの進学者に向けた返還不要の給付型奨学金制度が創設されることを受け、電話の相談窓口を設置した。来年４月２８日まで。窓口は電話０３（６７４３）６７１９。年末年始の来年１月３日までと土日祝日を除き、平日の午前９時～午後６時に相談できる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"西野カナさん初受賞、日本レコード大賞。"
,
"FirstBody":
"　第５８回日本レコード大賞（日本作曲家協会など主催）は３０日、西野カナさん（２７）の「あなたの好きなところ」に決まった。西野さんは初受賞。最優秀新人賞は韓国の７人組男性グループ「ｉＫＯＮ（アイコン）」が選ばれた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ファミマ、過労死巡り和解、店主と連帯、従業員遺族に４３００万円。"
,
"FirstBody":
"　コンビニエンスストア「ファミリーマート」のフランチャイズチェーン（ＦＣ）加盟店の男性従業員（当時６２）が勤務中に事故死したのは、月２００時間を超える時間外労働の過労が原因だとして、遺族が計約５８００万円の損害賠償を求めた訴訟は３０日までに、大阪地裁（福田修久裁判長）で和解が成立した。ファミマと店主が連帯して解決金計約４３００万円を支払う。"
,
"Body":
"　訴状によると、男性は２０１１年から大阪府大東市の店舗で働き、店主に命じられて１２年からは同府門真市の店舗を掛け持ち勤務した。同年１２月、店内で脚立に上っているときに意識を失って転落し、頭を打って１３年１月に死亡した。事故前の半年間の時間外労働は月当たり２１８～２５４時間だったという。<br>　原告で男性の妻は「家族思いでまじめだった主人はもう帰ってきません。和解をきっかけに、コンビニ経営会社が加盟店の労働環境を改善するため指導するよう願います」とコメントした。<br>　ファミリーマート広報室は「労使契約は加盟店と従業員の間で行われるものだが、加盟店が労働法規を守るよう指導していく」としている。"
},
{
"Category":"社会",
"Headline":
"金色の響き、締めの鐘、東証大納会に伊調選手。"
,
"FirstBody":
"　２０１６年最後の株式取引となった３０日、東京・兜町の東京証券取引所で大納会が開かれた。ゲストのリオデジャネイロ五輪女子レスリング金メダリスト、伊調馨選手が１年を締めくくる鐘を打ち鳴らした。"
,
"Body":
"　同日の日経平均株価は５年連続上昇して終わった。日本取引所グループの清田瞭グループ最高経営責任者（ＣＥＯ）は「明るいムードで年末を迎えられた。伊調さんの輝かしい活躍に取引所もあやかりたい」と、今後の証券市場の発展を誓っていた。<br>【図・写真】東証の大納会で鐘を鳴らす女子レスリングの伊調選手（３０日）"
},
{
"Category":"社会",
"Headline":
"世田谷一家殺害１６年、解決誓い、捜査員ら献花。"
,
"FirstBody":
"　東京都世田谷区の宮沢みきおさん（当時４４）一家４人殺害事件の発生から３０日で１６年となった。同日午前、警視庁成城署捜査本部の捜査員約２０人が事件現場の宮沢さん宅で献花。露木康浩刑事部長が花束を手向けた後、全員が黙とうして事件解決を誓った。献花後、高田浩捜査１課長は「凶悪な犯行で犯人を決して許してはならない。必ず検挙するという強い思いで捜査する」と話した。"
,
"Body":
"【図・写真】事件現場となった宮沢さん宅で献花する警視庁の露木刑事部長（左）ら（３０日、東京都世田谷区）"
},
{
"Category":"社会",
"Headline":
"自転車と衝突、歩行者が死亡、六本木の歩道。"
,
"FirstBody":
"　３０日午前５時１０分ごろ、東京都港区六本木７の歩道を歩いていた東京都練馬区のソーシャルワーカー、荒木創さん（４１）が自転車と衝突して後ろ向きに転倒し、病院に搬送されたが間もなく死亡した。警視庁麻布署は重過失致死容疑で、自転車に乗っていた飲食店アルバイトの男性（３２）から任意で事情を聴いている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"パチンコ店経営会社、３０億円申告漏れ、３年分の消費税。"
,
"FirstBody":
"　パチンコ店経営などを手掛ける「ヒノックス」（千葉県市原市、登記上は愛媛県今治市）が高松国税局などの税務調査を受け、２０１４年６月期までの３年間で消費税約３０億円の申告漏れを指摘されていたことが３０日、関係者の話で分かった。過少申告加算税を含む追徴税額は約３５億円とみられる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"松田秀雄氏（大和リビング専務）（死去）"
,
"FirstBody":
"　松田　秀雄氏（まつだ・ひでお＝大和リビング専務）２６日、病気のため死去、６５歳。連絡先は専務を務めた大和リビングマネジメントの広報・販促室。告別式は近親者のみで行った。喪主は妻、杉さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"発信発進２０１７（２）養護施設回る元ボクサー坂本博之さん―不遇の子、笑顔に、これが今の戦い。"
,
"FirstBody":
"　ボクシンググローブをつけた子供たちが夢中で拳を繰り出す。北海道帯広市の児童養護施設「十勝学園」で３日、他の大人がミットを構えるなか、「さかもっちゃん」は素手でパンチを受け止めては「よし、もっとこい！！」と盛り上げていた。"
,
"Body":
"　「誰も大人を信じられなかった。自分を守るため感情を押し殺し、常に無表情だった」<br>　７歳だった１９７７年、１歳下の弟と福岡市東区の「和白青松園」に入った。１年半前、女手一つで育ててきた母と離れ、親戚に預けられた。だが大人から暴力を振るわれ食事も与えられない。学校の給食がない週末、飢えた幼い兄弟は川で捕まえたザリガニやタニシを口にした。何度か万引きにも手を染めた。<br>　親類宅から移り、約８カ月を過ごした同園で夢を見つけた。テレビ中継されていたボクシングだ。「リング上なら自分を表現できる。俺にはこれしかない」と直感した。<br>　「硬派」を気取って寡黙だったという中学時代、東京で一人暮らしするなど苦労は続いたが、ランニングや筋トレは欠かさなかった。高校卒業後にジムに入り、２０歳でデビュー。２年後には日本王者になった。打たれても前に出る攻撃的なスタイルで破竹の１９連勝を記録した。<br>　和白青松園の子供と交流を始めたのはその頃だ。福岡に戻ると菓子を持って訪問。「お兄ちゃん」と慕う子供たちは試合会場まで応援にきた。藤田芳枝施設長（６５）は「身近に家族がいない子供にとって憧れの存在。励みになる」と語る。坂本さんにとっても支え合う“家族”ができたのは大きな変化だった。<br>　世界王者には４度挑み、いずれも退けられた。特に２０００年に畑山隆則氏と繰り広げた壮絶な打ち合いは、ボクシングファンの間では語り草だ。引退直後、全国の施設を回り始めた。<br>　「陰を持っている自分だから伝えられることがある」<br>　「つらい時こそ前に進む。その先には笑顔しかない」「夢のためにまず行動する。一瞬、懸命になればいい」。メッセージはきれい事にも聞こえ、空回りすることもあるだろう。だが心に傷を負った子供には、本気で向き合う坂本さんの訴えがストレートに響く。<br>　昨年に十勝学園に入った川西楓さん（仮名、１５）は母子家庭で親からは無視され、ふさぎ込みがちになっていた。「なんで私だけ、こんな目に」。悔しさをミットにぶつけると、すっきりした。「夢に向かって今から行動することの大切さを教わった」。女子中学生は今、教師になるという目標を生き生きと語る。<br>　児童養護施設で暮らす子供は約２万８千人。児童相談所が対応した児童虐待は１５年度、初めて１０万件を超えた。<br>　坂本さんは全国で講演し、大人にも「負の連鎖を止めよう」「子供の立場に目線を下げて」と呼び掛ける。施設での活動には毎回十数人の仲間が駆けつける。参加する仲間の輪は全国各地の約１００人まで広がった。<br>　「笑顔や成長を見た時が“勝利”。リングが変わっただけで、今も全力で戦っている。これが俺の生きざまだ」<br>（インタビューの一問一答を電子版に▼Ｗｅｂ刊↓紙面連動）<br>【図・写真】ボクシングの楽しさや夢を持つことの大切さを伝える坂本さん（北海道帯広市）"
},
{
"Category":"社会",
"Headline":
"年の瀬の３０日、東京・豊洲市場への移転が延期された東京都中央区の築地市場と、隣接する場外市場はともに（窓）"
,
"FirstBody":
"◎…年の瀬の３０日、東京・豊洲市場（江東区）への移転が延期された東京都中央区の築地市場と、隣接する場外市場はともに、マグロやカニなど年末年始用の食料品を求める買い物客や外国人観光客らでにぎわった＝写真。"
,
"Body":
"◎…東京都新宿区の主婦（５２）は「移転問題でどうなるかと思ったが、例年と変わらぬにぎわいでほっとした」と笑顔を見せた。"
},
{
"Category":"社会",
"Headline":
"糸魚川大火で支援金、被災者支援法、火災で初支給。"
,
"FirstBody":
"　松本純防災相は３０日、新潟県糸魚川市中心部の大火で住宅被害を受けた人に対し、被災者生活再建支援法に基づき支援金を支給すると明らかにした。これを受け新潟県は、糸魚川市に同法を適用し、県の制度で上乗せする１００万円を含め最大４００万円を支給すると発表した。"
,
"Body":
"　同日開かれた自民党の災害対策特別委員会で松本氏が表明した。また伊藤忠彦環境副大臣もがれき処理費用に関し、補助金や地方交付税で国が９割を賄うなど自然災害並みの扱いとする方針を明らかにした。<br>　糸魚川市では、焼けた家屋が計１４４棟に上り、うち１２０棟が全焼した。松本氏は「（被災者が）一日も早く安心して生活できるよう全力で取り組む」と語った。出席した米田徹市長は「迅速に復興の方向性を出していただき感謝している」と記者団に述べた。<br>　被災者生活再建支援法は阪神大震災をきっかけに１９９８年に成立。災害で１００世帯以上の住宅が全壊した都道府県などに適用する。国の制度では住宅の被害程度に応じ、全壊した自宅を新築で再建した場合は最大３００万円、大規模半壊で新築した場合は最大２５０万円などを支給する。"
},
{
"Category":"社会",
"Headline":
"レンタカーでチリ人男同行、仏留学生、不明直前に。"
,
"FirstBody":
"　【パリ＝共同】筑波大からフランス東部ブザンソンの大学に留学している黒崎愛海さん（２１）が行方不明になる直前、重要参考人のチリ人の男がレンタカーで黒崎さんと共に近郊の飲食店に行き、深夜に大学構内に一緒に戻ったことが分かった。フランス紙パリジャンが３０日、伝えた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ズーラシアで子トラが溺死、絶滅危惧種、堀に転落。"
,
"FirstBody":
"　よこはま動物園ズーラシア（横浜市旭区）は３０日、飼育していた絶滅危惧種のスマトラトラの赤ちゃん（生後３カ月）が、展示場内の堀に転落して溺死したと明らかにした。"
},


{
"Category":"文化",
"Headline":
"土門拳「団らん　厚木村（現・厚木市）」（１９４１年）"
,
"FirstBody":
"土門拳「団らん　厚木村（現・厚木市）」（１９４１年）"
,
"Body":
"「鬼の眼　土門拳の仕事」より（光村推古書院刊）"
},
{
"Category":"文化",
"Headline":
"舞い踊れ、軽量なる獅子頭、祖父から３代目、寄せ木づくりの手法を後世に、早川高師（文化）"
,
"FirstBody":
"　大きく出っ張った鼻と丸く見開いた両の目。渦巻くような眉が特徴の名古屋型を中心に、獅子舞で使われる獅子頭をつくり続けてほぼ半世紀。約２０のパーツを組み合わせる寄せ木の手法によって、舞に適した軽くて丈夫なものが出来上がる。寄せ木の獅子頭職人はもう国内に私しかいないようで、全国から修繕や復元の依頼も受けている。"
,
"Body":
"　∵　∵　∵<br>　割れにくく丈夫に<br>　幕末から明治にかけて庶民のお祭りに取り入れられるようになり、獅子頭を持って踊る獅子舞が広まったとされる。そうなると、頭の幅が１尺の標準的なものでも１０キロの重さがある丸彫りでは重すぎる。そこで軽量化のために名古屋であみ出されたのが寄せ木による獅子頭だった。<br>　寄せ木にすることで手間はかかるが、パーツごとに割れにくい方向に木目をそろえた木材を組み合わせて使うことができるため丈夫になる。厚さ５ミリ～１センチという薄さでつくることができ、重さも全体で１・５キロ程度とかなり軽くなる。跳んだり跳ねたり、逆立ちしたり宙返りしたりと曲芸のような技を競う獅子舞にはうってつけ。尾張や三河の芸人らによって寄せ木の獅子頭が全国に広まった。<br>　木材は木曽のサワラを使う。厚さ数センチの板状にして半年から１年、屋外で雨にさらしてアクを抜いて木を引き締めておく。設計図は無い。彫刻はまず鼻の形を決め、それに合わせて顔の左右の側面や目、頭頂部や下顎を彫り進める。最後に耳と舌を取り付けて形が出来上がる。接着剤にはニカワを使っている。組み立てが完了したら全体の表裏に薄い布を張り付けて補強。塗り師に渡して漆塗りをしてもらう。<br>　∵　∵　∵<br>　昔は十数軒の工房<br>　獅子頭づくりは私で３代目。もともと祖父は名古屋で欄間や仏具をつくる職人をしていた。明治の終わり頃から獅子頭もつくるようになったという。父も同じ職人の道を歩んだ。戦後、愛知県刈谷市に移り、祖父と父で専ら獅子頭をつくっていた。当時、寄せ木で獅子頭をつくる工房は十数軒あったと聞いている。<br>　終戦の３年後に生まれた私が仕事の手伝いをさせられるようになったのは小学校５年生のとき。まずは刃物研ぎからだった。夕方家にいると、祖父や父から黙ってノミを渡される。「研げ」ということだ。研ぎ方を教えてくれるわけでもなく、見よう見まねで研いで渡すと「これじゃ切れん」と突き返される。それを繰り返して研ぎ方を身につけていった。<br>　中学生になると、耳や舌といったパーツをつくらされるようになった。祖父と父は私が子供の頃から職を継がせると言い続けていたので、私も当然そうなるものだと思って育ってきた。よく木で船や飛行機の模型をつくり、動力を付けて遊んでいたので、木工は嫌いではなかった。<br>　名古屋市の高校でデザインを学び、一時は東京芸術大学への進学も考えた。下見と称して友人と上野の東京芸大まで行ったのだが、そこで見かけた学生の作品の質の高さに尻尾を巻いて帰ってきてしまった。結局、１８歳で職人として働き始めることになり、祖父、父と３代並んで獅子頭をつくる生活が始まった。<br>　∵　∵　∵<br>　全国から復元の依頼<br>　獅子頭づくりでもっとも難しいのは豪快な鼻から目にかけての造形だ。働き始めた当初は、造形の決め手となる最初の粗削りは父の仕事で、私はそれを仕上げる過程をやらされた。全工程を任されるようになったのは２６、２７歳になったころだっただろうか。<br>　３０歳のときに祖父が、３８歳のときに父が亡くなった。それから３０年になるが、寄せ木で獅子頭をつくる職人の話はほかに聞いたことがない。父が亡くなった頃から、全国各地から様々なタイプの獅子頭の修繕や復元を依頼されるようになった。<br>　名古屋や伊勢の獅子頭は昔からつくっていたが、顔が黒い北海道や東北地方の権現獅子や、北関東の龍神、沖縄の獅子もうちにやってくる。復元のためには資料となる文献や写真を集めるだけでは分からないことも多いので、なるべく各地に赴くようにしている。祭をみたり博物館を回ったりして、各地の獅子頭の特徴を理解するよう努めている。<br>　年間約８０体の獅子頭をつくっており、復元を依頼されたものが約１割を占めている。寄せ木の獅子頭は漆とニカワをきれいに〓がせば解体できるので、鼻や顎など一部のパーツだけ新調してつくり直すことができる。<br>　いま、私の元で１０年以上修業している３０代の弟子が１人いて、跡を継いでほしいと思っている。刃物などの道具をつくる職人さんもどんどん減ってきているが、何とか寄せ木の技を新しい年に伝えていきたいと思う。（はやかわ・たかし＝獅子頭職人）<br>【図・写真】上　名古屋型の雄（右）と雌。<br>下　獅子頭を修繕する筆者"
},
{
"Category":"文化",
"Headline":
"オペラ人間、折江忠道（交遊抄）"
,
"FirstBody":
"　私はこれまでバリトン歌手としてイタリアや日本でオペラ三昧の生活を送ってきた。数々の印象深い仲間がいたが、中でも演出家の松本重孝さんはかれこれ５０年近い付き合いがある盟友だ。"
,
"Body":
"　８８年、私が「椿姫」で藤原歌劇団にデビューするためイタリアから帰国した時、バイトから演出家の道に入った松本さんに再会した。その後は仕事でもよくご一緒したが、歌い手の心情や特徴、クセを的確に判断できる人で、音楽を邪魔しない演出は際立っていた。<br>　２人で飲むことも多くなった。彼はシャイで無口な性格だが、お酒が入り酔えば酔うほどオペラの話に夢中になる。根っからのオペラ人間だ。イタリアでアルプスの絶景を見た時もヴェルディやワーグナーの話だった。<br>　松本さんは各所から引っ張りだこの人気演出家、私も今年から藤原歌劇団の演目全体を企画・統括する総監督に就任し、お互いに時間が取れなくなった。でも、こんな時こそ彼と議論を戦わせたい。（おりえ・ただみち＝藤原歌劇団総監督）"
},
{
"Category":"文化",
"Headline":
"ゲリン監督新作、虚実入り交じる野心作（文化往来）"
,
"FirstBody":
"　「シルビアのいる街で」のホセ・ルイス・ゲリン監督の新作「ミューズ・アカデミー」が来年１月７日公開される。劇映画と記録映画を往還し、虚構と現実の境に迫るスペイン人監督の野心作だ。"
,
"Body":
"　冒頭の講義から撮り始め「撮った分を編集して、次のシーンのタネを見つける」という方法で物語を作っていった。イタリアへの旅、羊飼いの歌、学生の欲情、教授の不倫、妻の嫉妬……。「脚本はない。場の状況だけを与え、介入せず、会話の発展にまかせた。彼らは思っていたよりずっと遠くへ向かった」。自然に振る舞えるように、録音技師１人だけを伴い監督自ら家庭用カメラで撮影した。<br>　例えば罵倒しあう妻と愛人という関係は虚構だが「２人の中にある文学的素養や性格は本物。俳優でないから自分の内面が外に出ている」。現実が虚構を支えている。<br>　自らのミューズは「他者と場所だ」とゲリンは語る。「だからいつも旅をしている」と笑った。"
}]