[{
"Category":"一面-WS5191",
"Headline":
"トヨタ、米投資１．１兆円、トランプ政権にらむ、フィアット・クライスラーも。"
,
"FirstBody":
"　【デトロイト＝中西豊紀】トヨタ自動車は９日、米国で今後５年間に１００億ドル（約１兆１７００億円）を投資する計画を明らかにした。新型車の導入準備や生産性の向上に充てる。８日には欧米自動車大手のフィアット・クライスラー・オートモービルズ（ＦＣＡ）も１０億ドルを投資する計画を発表。トランプ次期米大統領が製造業に米国での投資・雇用増を求めており、自動車大手がこれに応じる形になる。（関連記事４面に）"
,
"Body":
"　トヨタを巡っては先週、トランプ氏がメキシコで建設中の新工場を非難する声明を出した。トヨタ幹部は新工場について「米国の雇用を減らすものではなく、計画は続行する」と話す。新工場の建設に合わせて米国への関与を鮮明にすることで、理解を得たい考えだ。<br>　ＦＣＡも８日、米国のミシガン州とオハイオ州の工場の設備増強のため計１０億ドルを投じ、約２０００人を追加で雇用すると発表した。設備増強により、主に大型車「ジープ」ブランドの車の生産能力が増える。ミシガン州の工場では現在メキシコで生産する「ラム」ブランドの大型ピックアップトラックをつくる余力が生まれるという。<br>　ＦＣＡは２０１６年夏ごろから「１７年初めには米国での小型車生産から撤退する」（セルジオ・マルキオーネ最高経営責任者＝ＣＥＯ）との方針を示していた。ガソリン安に伴う小型車需要の減少が主因だが、その結果生じる従業員の雇用への影響については具体的な対策を表明していなかった。<br>　フォード・モーターは北米国際自動車ショーで、２０年からミシガン州の工場で中型ＳＵＶを生産開始すると発表した。<br>　トランプ氏は米自動車メーカーに繰り返し米雇用拡大を求め、海外生産の増強を批判してきた。ＦＣＡのマルキオーネＣＥＯは北米国際自動車ショーの会場で記者会見し、トランプ氏の国内保護主義について「政策が変われば合わせていくしかない」と述べた。<br>【表】トランプ政権をにらんだ自動車大手の対応　　<br>トランプ氏の批判　反応や対応　<br>ゼネラル・モーターズ（ＧＭ）　　<br>メキシコで造る小型車に関税をかける　「米国への生産移転は考えていない」　<br>フォード・モーター　　<br>メキシコの新工場は恥知らず　新設を撤回　<br>フィアット・クライスラー・〓オートモービルズ　　　　　　　<br>　米工場で２０００人を追加雇用　<br>トヨタ自動車　　<br>メキシコで造る自動車に関税をかける　「米国の雇用は減らない」とコメント"
},
{
"Category":"一面-WS5191",
"Headline":
"脱フロン、日本勢が先手、ローソンや味の素、温暖化対策を発信。"
,
"FirstBody":
"　日本企業が地球温暖化に深刻な影響を与えるフロンを使わない取り組みで先行する。ローソンはフロン未使用の冷蔵庫を使う店舗を２０１７年度までに２７００店に倍増。味の素は国内の全冷凍食品工場でノンフロン設備に切り替える。１９年からフロン生産の規制が世界で厳しくなる。世界の投資家も企業の環境対策に関心を高めており、脱フロンを進めて本業の競争力を高める。"
,
"Body":
"　冷凍庫の冷媒などに使われるフロンは現在、オゾン層を破壊しない「代替フロン（３面きょうのことば）」が普及するが、温暖化への影響度合いが二酸化炭素（ＣＯ２）の数百から１万倍強い。各社はこの代替フロンを使わない施策を進める。<br>　ローソンはアイスなどを置く冷蔵冷凍庫で、フロンの代わりにＣＯ２を冷媒として使う店舗を増やす。１５年度末で約１３００店だった対象店舗数を国内全店舗の２割強にあたる２７００店に倍増する。投資額は１００億円規模とみられる。費用はローソンが負担する。<br>　環境意識が高いとされる欧州でも小売店のショーケースにＣＯ２冷媒機を導入する店舗は９千店程度にすぎない。ローソン１社で欧州全体の３割に相当するノンフロン型を採用することになる。<br>　味の素子会社の味の素冷凍食品（東京・中央）は２０年までに関係会社を含めた国内全工場で、冷凍機をノンフロン型に切り替える。７工場に３４基あり、機器更新に合わせて切り替え始めた。<br>　工場で使うノンフロン型冷凍機は１台あたり５千万円前後で、従来のフロン機に比べて３割以上高いとされる。ただ、電気代がフロン機より安く、政府の補助金活用で４年程度で投資回収できる例もあるという。"
},
{
"Category":"一面-WS5191",
"Headline":
"武田、米製薬を買収、６２００億円、がん分野を強化。"
,
"FirstBody":
"　武田薬品工業は９日、米ナスダック上場でがん治療薬を手がける製薬会社、アリアド・ファーマシューティカルズ（マサチューセッツ州）を約５４億ドル（約６２００億円）で買収すると発表した。１～２月にＴＯＢ（株式公開買い付け）を実施、完全子会社にする。武田はがん、消化器、中枢神経の３つを重点分野に位置づけており、米社買収でがん分野を強化する。"
,
"Body":
"　アリアド社は血液がんの一種である白血病の治療薬を発売済み。この薬は２０１６年１２月期に１億８千万ドル程度の売り上げを見込む。非小細胞肺がんを対象とした薬も臨床試験を実施中で、将来は年１０億ドル超の売上高を期待できるという。<br>　アリアド社は１９９１年設立。１５年１２月期の業績は売上高が前の期比１３％増の１億１８８０万ドル、営業損益は２億１７２７万ドルの赤字だった。"
},
{
"Category":"一面-WS5191",
"Headline":
"トランプ氏「ありがとう」、ツイッターに投稿、２社に。"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】トランプ次期米大統領は９日朝、フォードとＦＣＡが米国での生産増強などを決めたことを受け「ついに（求めていたことが）起こった」「ありがとう、フォードとフィアットＣ！」とツイッターに投稿した。"
,
"Body":null
},
{
"Category":"一面-WS5191",
"Headline":
"独善の罠（２）中国式統治貫く――「ゴルバチョフにならない」（習近平の支配）"
,
"FirstBody":
"　会食は緊張に包まれた。２０１６年１２月２日、次期米大統領のドナルド・トランプ（７０）が独立志向の台湾総統、蔡英文（６０）と電話した日の夜。ワシントンで一人の中国人男性がまくし立てた。「明白なマイナスのメッセージだ。トランプは代償を払うだろう」"
,
"Body":
"　男性は、中国共産党系メディア「環球時報」の社説を担当したこともある王文（３６）。米国の対中政策に４０年以上も関わる米国防総省顧問、マイケル・ピルズベリー（７１）は青ざめた顔色で、王に切り返した。「予測不能といわれるトランプの行為には意図がある」<br>　「党の核心」。国家主席の習近平（６３）は１６年１０月、共産党で７人いる最高指導部の中で別格の存在を意味する称号を手にした。米国の民意がトランプをリーダーに押し上げたのと異なり、習は密室の協議で自らを強力な指導者に仕立て上げた。習の目には「西側の民主主義」は体制を揺るがすリスクとしか映らない。<br>　「一体、どうなっているんだ」。「核心」となってから１カ月余り後、習はいら立ちを募らせていた。<br>　中国国内の学者らを集めて情報分析させた米大統領選は、予想に反してトランプが勝利。出方を探るため情報収集を急げと指示したところ、トランプは台湾寄りの姿勢を鮮明にした。米国の協力者の一部と連絡が取れなくなる不始末も重なり、習の怒りは増した。<br>　ブレーンの数を絞った前国家主席の胡錦濤（７４）と異なり、習は幅広いチャネルで情報を集めるのを好む。ただ、指導部に近い学者はこう話す。「どの報告がどんな判断で採用されるかは誰にも分からない。決めるのは中南海だけだ」<br>密室協議で決定<br>　中南海とは、習ら最高指導部が執務室を構える北京中心部の地名だ。歴代の党指導者は故宮の西側に広がるこの地に住み、働いてきた。習は毛沢東と同じく敷地内のプールで泳ぐ。中国の国家戦略は、この中南海の「奥の院」で決まる。<br>　「いま現実の変化に最も機敏に対応できるのは中国だ。トランプの勝利、英国の欧州連合（ＥＵ）離脱、韓国政治の混乱を見ればわかる」。ある党幹部はこう決めつける。民意が国家の行方を決めるのではなく、国家が民意を制御する。密室ですべてを決める中国式統治を貫く思想だ。<br>　１６年１２月２５日。ゴルバチョフ（８５）の主導で政治的な自由や民主を認めた旧ソ連が統制力を失い、崩壊してから２５年を迎えた。人民日報は同日付で「国民が多数決で示す願望と、政治エリートの考えは往々にして一致しない」と訴えた。習はかつて党内の会議でこう語ったという。「私はゴルバチョフにはならない」<br>　国民党との内戦に勝った毛沢東、文化大革命後の〓小平。かつての党指導者は、強権を振るうことで混乱を乗り切った。習もまた、自身への権力の集中を進める。習の顔色をうかがう党内では、米国が広めた民主主義に代わる価値観として「中国式統治」を世界に広めようと、真顔で語る人々まで出ている。（敬称略）<br>＝関連記事５面に<br>【図・写真】中南海の正門「新華門」。「偉大な中国共産党万歳！」の文字が躍る"
},
{
"Category":"一面-WS5191",
"Headline":
"２０１１年から１２年、本紙に連載された安部龍太郎さんの小説「等伯」の終盤は（春秋）"
,
"FirstBody":
"　２０１１年から１２年、本紙に連載された安部龍太郎さんの小説「等伯」の終盤は、何度読んでも心が揺さぶられる。絵師の長谷川等伯が首をかけて豊臣秀吉のために描いた水墨画「松林図屏風」を伏見城で披露する場面だ。家臣の徳川家康や前田利家らも着座している。"
,
"Body":
"▼大自然を活写した芸術が、人間の業をねじ伏せた――。そんな瞬間を見事に描いた一幕である。この屏風は東京国立博物館で１５日まで特別公開中だ。前に立つと、細く砕いた竹か、束ねたわらを使ったという筆致から、風と光の動きや、葉と霧が交わすささやきが伝わってくるようだ。白と黒のひたすら深遠な世界である。<br>▼物語に触発され、リメーク版を考えた。今、シリアやイラクで血みどろの勢力争いを繰り広げている将兵たちが感動で立ち尽くす芸術は生まれないものか。「自分は何をしてきたのだろう」。そんな境地にいざなえれば、苛烈な戦闘や陰惨なテロも少しは静まるかもしれぬ。空想が入り込みそうもない複雑な状況であるが。"
},


{
"Category":"一面",
"Headline":
"航空機に日本の新素材、米ＧＥ採用、軽量で燃費改善。"
,
"FirstBody":
"　次世代航空機のエンジン基幹部品に日本発の新素材が採用される。軽量で高い耐熱性を持つ炭化ケイ素（ＳｉＣ）繊維で、米ゼネラル・エレクトリック（ＧＥ）が最新エンジンに導入。宇部興産など国内２社が素材を供給する。航空機の軽量化（３面きょうのことば）により燃費を改善できる。ロケットや発電設備など幅広い分野で採用が進む可能性があり、炭素繊維に続き、日本発の新素材が技術革新をけん引しそうだ。"
,
"Body":
"　ＳｉＣ繊維を製造できるのは現時点では、世界で宇部興産と日本カーボンの２社だけだ。国際民間航空機関（ＩＣＡＯ）が航空機の国際線で２０２１年以降は二酸化炭素（ＣＯ２）の排出量を増やさない規制を決めるなど、航空機の燃費改善は急務。３５年の世界の旅客機需要は３万８３００機と１５年に比べ８割増える見通しの中、国内素材企業の優位が続きそうだ。<br>　ＧＥはＳｉＣ繊維を用いたセラミック複合材部品を最新エンジン「ＧＥ９Ｘ」に採用。ボーイングの次期大型機「７７７Ｘ」に搭載される。既に３００機分を受注した。<br>　ＧＥはエンジンに取り込んだ空気を燃焼させ、高圧ガスで航空機を推進させるタービンのブレードなど４部品を、従来のニッケル合金からＳｉＣ素材に変更する。先端素材の採用や設計見直しで、ＧＥ９Ｘの燃費を従来比で１０％改善する。<br>　宇部興産は２５年までに宇部工場（山口県宇部市）内にＳｉＣ繊維の工場棟を新設する。現在は試験プラントだけだが、数十億円を投じて生産能力を２０倍の年２００トンに引き上げ、年５０億円の売り上げを目指す。ＩＨＩが複合材部品に加工する。<br>　日本カーボンは富山市にあるＳｉＣ繊維工場の年産能力を１０トンと１０倍に引き上げたばかりだが、ＧＥが１９年までに稼働させる米国の工場にも資本参加する。同工場の年産能力は１００トン以上とみられ、共同で増産する。複合材部品への加工はＧＥが受け持つ。<br>　現在、エンジンの主力材料のニッケル合金はＳｉＣ素材より耐熱性に劣り、空気冷却する必要がある。ＳｉＣ素材は空気を推進力として有効活用しやすい。コストは割高だが量産効果を引き出し、置き換えを狙う。<br>　▼ＳｉＣ繊維　ニッケル合金に比べ重さが３分の１、耐熱温度がセ氏１８００～２０００度あり、航空機エンジンの燃費が向上する。繊維を「ＣＭＣ」というセラミック複合材に加工したうえでエンジン部品に成形する。火力発電用タービンに採用される計画もある。ＧＥはＳｉＣ繊維を使った部品の市場規模が「今後１０年で１０倍になる」と予測する。"
},
{
"Category":"一面",
"Headline":
"皇位継承、１９年元日に、退位巡り政府調整、新元号の検討着手。"
,
"FirstBody":
"　政府は天皇陛下の退位に伴う皇位継承の時期について、２０１９年元日を念頭に制度設計する検討に入った。皇太子さまの即位に備え、新たな元号の検討にも着手した。政府の有識者会議（座長・今井敬経団連名誉会長）は今の天皇陛下に限り退位を認める特例法での対応を求める方向で、政府は与野党の議論も踏まえ、今春に関連法案を国会に提出する方針だ。"
,
"Body":
"　陛下は昨年８月に表明したお言葉で「戦後７０年という大きな節目を過ぎ、２年後には平成３０年（２０１８年）を迎えます」と言及された。首相周辺は「その年までの在位を節目ととらえておられることは明白だ」と指摘する。安倍晋三首相は今年に入り、菅義偉官房長官や杉田和博官房副長官と退位問題を巡り協議。その後、退位のめどについて周辺に「平成３０年（いっぱい）が念頭にある」と漏らしたという。<br>　このため２０日召集の通常国会で関連法案を成立させ、１年以上かけて具体的な準備を進める方針だ。政府内では、法案には退位の具体的な日時は明記せず、政令などで定める案が検討されている。憲法は天皇の政治的言動を禁じているため、退位の日取りは陛下の意思を直接的な根拠とせず、皇室会議などの承認を経て正式決定する方針だ。国会の関与も模索する。<br>　退位を将来の天皇にも適用できる制度とするには客観的な要件を定めるのが困難として、一代限りの特例法で対応する。法案は皇室経済法や宮内庁法など関連法の特例も含め一括して提出する見通しだ。天皇が生前に退位すれば１８１７年の光格天皇以来になる。<br>　政府は新元号の検討作業にも着手した。１９７９年に成立した元号法では、元号について「政令で定める」「皇位の継承があった場合に限り改める」と規定しているが、生前の退位に伴う新元号の制定は想定していない。逝去を前提に完全に水面下で進められてきた過去の制定過程との違いが出てくるのかどうかなど、課題の洗い出しを進めている。<br>　政府の有識者会議は２３日にも論点整理を公表する。与野党の議論を踏まえ、今年度末までに提言をまとめる見通しだ。"
},
{
"Category":"一面",
"Headline":
"小池氏「新党結成も選択肢」、都議選へ準備加速。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日、日本経済新聞のインタビューに応じ、今夏の都議会選挙で自身が主宰する政治塾などを母体として、新党結成も視野に入れる考えを表明した。「地域政党や国政政党など全ての選択肢がある」と強調。独自候補の擁立に向けて最も効果的な方法を探る考えを示した。（関連記事３面、社会面に）"
,
"Body":
"　小池氏は都議選で４０人程度の公認候補の擁立をめざしており、インタビューでは「１人区はまず最初に（擁立に向けて）作業する対象だ」との認識を示した。１人区のひとつの千代田区は、自民党都連前幹事長の内田茂都議の地元にあたる。ただ新党結成にあたり「衆院解散の時期がいつになるかも注視していきたい」と語った。<br>　選挙戦略を巡っては「あらゆる選択肢を求め『東京大改革』と標榜している政策目標を達成できる環境づくりをする」と強調した。都政運営に協力的な都議会公明党など、他の会派との選挙区調整も視野に入れる。"
},
{
"Category":"一面",
"Headline":
"関経連会長に松本氏就任へ、住友電工社長。"
,
"FirstBody":
"　関西経済連合会は１０日、森詳介会長（７６、関西電力相談役）の後任に住友電気工業の松本正義社長（７２）が就く人事を固めた。５月の総会で正式決定する。松本氏は２０２５年国際博覧会（万博）誘致などで重責を担う。週内にも発表する。森氏は３期６年務め、新産業育成や企業のアジア進出支援などを進めた。"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"独善の罠（３）経済の論理軽視―国有企業、党の手足となれ（習近平の支配）"
,
"FirstBody":
"　第８章　第１５５条。「取締役会や経営会議が重大な決定や人事を決める際、社内の共産党委員会は、党としての意見や提案を経営側に提出する権利を持つ」"
,
"Body":
"　トヨタ自動車の中国事業の有力パートナーである中国の大手自動車メーカー、中国第一汽車集団（吉林省）。同社は昨年４月、突如、会社の定款を変更し、こんな条文を付け加えた。<br>　共産党委員会（党委）とは、多くの中国企業の社内にある党組織のこと。本来、党員資格を持つ従業員の支援などが目的で、経営には関与しない。第一汽車はそんな建前をかなぐり捨て、党委が経営や人事に口出しする権利を明文化した。<br>　似たような動きは第一汽車だけでなく、中国の国有企業に広がる。党の関与を企業が率先して受け入れる不気味さ。それが問題視されないのはなぜか。その答えは昨年末、支配する側の発言として飛び出した。<br>　「国有企業の経営に対し、党の指導を強化する」。発言の主は、国有企業を管理する国有資産監督管理委員会の研究部門首脳、楚序平（５６）。楚はさらに、経営トップの董事長と党委トップの書記について「同一人物が務めるよう全面的に見直す」と続けた。<br>　国有企業に対し、実態から表向きまで党と一体であることを迫るに等しい内容だ。楚の言葉には、国家主席、習近平（６３）の対米戦略が込められている。<br>　過去１０年ほど、国有企業は党全体の意向よりも特定の党幹部の顔色をうかがい、「私物化」「腐敗」が目立った。約１６万社、保有資産１８００兆円を抱える国有企業の力は絶大だ。習は党の力で国有企業を束ね直し、中国が並び立つことを夢見る米国との総力戦に挑む青写真を描く。<br>投資先は１６０カ国<br>　中国からの海外投資は２０１６年に世界１６０カ国、７千社におよび、前年比５割増の１６００億ドル（約１９兆円）超に上った。企業だけでなく、ギリシャや中東、インド洋の要衝などの港湾権益にも触手を伸ばす。主役は党の手足となることを誓った国有大手だ。<br>　手足になることを拒めば、厳しい罰が待ち構える。<br>　１６年１０月、珠海格力電器（広東省）を世界大手のエアコンメーカーに育て上げたカリスマ女性経営者、董明珠（６２）が親会社の国有企業、珠海格力集団の董事長を解任された。党の意にそわぬ買収を進め、国資委の不興を買ったためだ。<br>　「私のような若手のパスポートまで取り上げられ、取引先とのゴルフや食事も一切できなくなった」。広東省の金属系国有企業に勤める男性社員（３６）はこう語る。習体制の発足以降、党支配による締め付けは末端にまでおよんでいる。<br>　「勝手は許さない。（党の）思想を企業の奥深くにねじ込む必要がある」。習は大国となる夢を免罪符に、企業に対して党の言いなりになれという。経済の論理や企業の自主性を軽んじ、党支配を何よりも優先する独善は、中国経済の未来をむしばむ。（敬称略）<br>＝関連記事７面に<br>電子版<br>「民営」うたう党の先兵<br>　▼Ｗｅｂ刊↓紙面連動<br>【図・写真】董明珠氏（左）は珠海格力集団の董事長を突如解任された"
},
{
"Category":"一面",
"Headline":
"ウィリアム・シェークスピアはちゃめっ気があった（春秋）"
,
"FirstBody":
"　ウィリアム・シェークスピアはちゃめっ気があった。ある時、王役の人気俳優がファンと密会の約束をするのを盗み聞いた。なりすまし先回りする。本人が来ると「（英王室の開祖）ウィリアム征服王が先に御入来だ」と追い払う。悲劇も喜劇も書いた人らしい逸話だ。"
,
"Body":
"▼トランプ次期米大統領の振る舞いはへたな悪役芝居のようだ。物議をかもす言動に名優メリル・ストリープさんがかみついた。選挙中に障害を持つ記者をまねし愚弄した様子を人権や報道の自由への侵害と批判した。次期大統領はツイッターで「最も過大評価された女優」とののしった。遊び心のかけらもない反応だった。<br>▼「トランプ劇場」は予告編だけではらはらする。「あり得ない、米国に工場を造れ」。メキシコ工場の計画撤回を求める発言にトヨタも困惑した。１１日には初の記者会見が予定される。報道の自由など様々な疑問にどう答えるのか。いよいよ幕開きだ。筋を想像するとどうにも悩ましい。待つのは悲劇か。それとも喜劇か。"
},


{
"Category":"総合",
"Headline":
"少女像問題で広がる反発、韓国、合意より世論、政治空白、外交に影。"
,
"FirstBody":
"　【ソウル＝峯岸博】ソウルの日本大使館前に続いて釜山の日本総領事館前に従軍慰安婦を象徴する少女像が設置された問題は、強硬な市民団体や世論、野党の影響力が強く、国家間の約束を軽視しがちな韓国内の風潮を浮き彫りにした。日本政府は対抗して長嶺安政駐韓大使らを一時帰国させたが、日韓の慰安婦合意で残された懸案は解決の見通しが立たない。"
,
"Body":
"　ウィーン条約に基づき、韓国は日本の在外公館の安寧や威厳を守る責務を負う。韓国政府は２０１５年１２月の日韓合意で「（少女像問題は）関連団体との協議を行うなどして適切に解決されるよう努力する」と約束したが、「まだ関連団体との協議は始まっていない」（第１外務次官の昨年１１月１６日の国会答弁）。<br>　恐れるのは世論だ。釜山の少女像が道路法違反で一時撤去された際、区長の携帯電話番号が市民団体によりネット上に公開され集中砲火を浴びた。<br>　大統領選を年内に控え、国際合意より国民情緒を重視する空気が広がる。最大野党「共に民主党」の報道官は１０日、元慰安婦支援の財団に拠出された日本からの１０億円について「カネの問題なら、わが党の党費を集めても返済する」と述べた。<br>　慰安婦合意への評価は直後より悪化している。合意時点で生存していた元慰安婦の７割超が現金支給事業を受け入れる意思を示したが、韓国メディアで脚光を浴びるのは合意を批判し事業を拒否する元慰安婦らの声だ。日韓関係の悪化を懸念するメディアも少女像の移転には触れない。<br>　合意を主導した朴槿恵（パク・クネ）大統領の職務停止で「政治空白」が生まれた。大統領代行を務める黄教安（ファン・ギョアン）首相は１０日、「事態悪化を招きかねない言動の自制」を訴えたが、影響力を行使できない。日韓合意を後押しした米国も政権交代の過渡期で仲裁が難しい。<br>【表】韓国内の主張　　<br>黄大統領代行兼首相　事態悪化を招きかねない言動は自制するのが韓日関係発展に望ましい　<br>＜与　党＞　　<br>セヌリ党　少女像問題の安倍首相発言は望ましくない　<br>＜野　党＞　　<br>共に民主党　慰安婦合意の無効を宣言し、再交渉　<br>国民の党　慰安婦合意は無効　<br>正しい政党〓（セヌリ党から分裂）　慰安婦合意は追加協議"
},
{
"Category":"総合",
"Headline":
"少女像問題で広がる反発―大使の帰任時期、日本、慎重に探る。"
,
"FirstBody":
"　日本政府は長嶺安政大使の韓国への帰任時期を慎重に探る。２０１２年８月に当時の李明博（イ・ミョンバク）大統領が島根県の竹島に上陸した際は、対抗措置として武藤正敏大使（当時）を一時帰国させ、１２日後に現場での追加的な対応を主な理由に韓国に戻した。"
,
"Body":
"【図・写真】首相との面会を終えた長嶺安政大使（１０日、首相官邸）"
},
{
"Category":"総合",
"Headline":
"クルマの明日（１）独創か共創か（迫真）"
,
"FirstBody":
"　５日、米ラスベガス。同日開幕した世界最大の家電見本市「ＣＥＳ」の会場で、本田技術研究所社長の松本宜之（５８）は来場者に語りかけた。「いかなる企業でも幅広い技術を全て自社でまかなうことは不可能となりつつある。だからこそ当社は戦略的な協業を積極的に仕掛けていく」。一言一言区切るような話しぶりに決意がにじみ出た。"
,
"Body":
"　昨夏、極秘でシリコンバレーを訪れた松本は、米グーグルの自動運転車開発部門を率いるジョン・クラフチック（５５）と向き合っていた。互いの考え方を話し、トヨタ自動車の「レクサス」を改造した試験車両に試乗。松本は思わず「完成度が高い」と漏らす。それから約４カ月。両社は自動運転の共同研究への検討開始で合意した。<br>□　　　□<br>　ホンダがグーグルとの話し合いを重ねていた昨秋。トヨタ幹部はグループの部品会社、デンソー、アイシン精機、豊田自動織機を相次いで訪ねた。「電気自動車（ＥＶ）に本格的に取り組むことにした。ぜひ、協力してほしい」。３社は求めに応じて１人ずつ中堅社員を出向させ、トヨタは１２月に「ＥＶ事業企画室」を立ち上げた。<br>　「従来はまずトヨタが先行して開発していたが、これからは初期段階から部品会社も一緒に取り組む」。アイシン出身で現在はトヨタでエンジンなどの開発・生産を担当する専務役員、水島寿之（５７）は説明する。トヨタ社長の豊田章男（６０）も昨年１１月、グループ会社の幹部を集めた会合で「ここに集っているのは昔からの同志。今後も変わらない」と語った。<br>　４日朝。先進運転支援システムのモービルアイ（イスラエル）会長、アムノン・シャシュアはＣＥＳの会場でカメラのフラッシュを浴びていた。この日、独ＢＭＷ、米インテルを含めた３社で完全自動運転車の公道走行試験を年内に始めると発表した。モービルアイは画像処理システムなどで協力する。<br>　「他社にもぜひ陣営に加わってほしい」とシャシュア。設立から２０年足らずでモービルアイを時価総額１兆円の企業に育て上げた同氏への業界の評価は高く、協力を申し入れる自動車メーカーは後を絶たない。独創か共創か。自動車メーカーが自らの立ち位置を探るなか、新たに生まれた商機をものにした一人だ。<br>□　　　□<br>　「モービルアイが画像処理システムでリーダーになったように、我々もＬＩＤＡＲ（ライダー）で同じ存在になりたい」。自動車メーカーが集まった会場の片隅に設けた５坪ほどの展示スペース。１２年に創業した米クアナジーシステムズの最高経営責任者（ＣＥＯ）、ルエ・エルダダ（５０）は来場者の対応に追われながら、こう語った。<br>　ライダーはレーザー光を使って周囲の空間を検知する部品で、自動運転に欠かせない。だが、サイズやコストの面で課題があった。同社は部品の可動部分を減らすなどして課題解決の道筋を見つけつつある。<br>　エルダダは光通信などの分野で会社設立と売却を続けてきた起業家。自動車は本来、門外漢のはずだが、「市場の大きさが魅力的だった」。３Ｄ（３次元）地図の米シビルマップス、簡易型ヘッドアップディスプレーの米ナブディ――。今回のＣＥＳでは自動車産業の強固な「ケイレツ」に割り込もうと果敢に挑むシリコンバレーの起業家の姿が目立った。<br>　ＩＴ（情報技術）業界ではコンピューターの主役がメインフレーム（大型汎用機）からパソコンに代わる過程で、プロセッサーから基本ソフト（ＯＳ）まで全てを一元的に提供する米ＩＢＭの垂直統合モデルが崩壊。特定の製品やサービスに強みを持つインテルや米マイクロソフトのような企業群が台頭し、水平分業型の生態系が生まれた。<br>　自動車業界を長年見てきたアナリストの中西孝樹（５５）はいう。「ＩＴ業界ほど革命的ではないかもしれないが、自動車も同じ道をたどる可能性はある」（敬称略）<br>◇<br>　自動運転技術やＥＶ、ライドシェア（相乗り）などの台頭で大きな変化を迎えようとしている自動車業界。２００兆円を上回る巨大市場を巡る企業の動きを追う。<br>【図・写真】本田技術研究所の松本宜之社長は「戦略的な協業」に決意を示した（米ラスベガス）"
},
{
"Category":"総合",
"Headline":
"「運べないリスク」の解消へ総合策が必要だ（社説）"
,
"FirstBody":
"　国内の貨物輸送はトラックと海運が全体の９割強を占める。その２つの業界で従業員の高齢化が進み、人手不足が深刻になってきた。輸送現場の労働環境を改善して新たな就労者を呼び込むとともに、ＩＴ（情報技術）の導入や鉄道などの活用で輸送効率を高める対策が急務だ。"
,
"Body":
"　背景には長距離トラックの運転手が慢性的に不足し、過重な労働を放置する違反企業の摘発が増えたことがある。運輸業には労使協定で一般の労働基準を緩和できる特例がある。それでも厚生労働省は過度な労働を防ぐため「運転時間は２日平均で１日９時間以内」などの基準を定めている。<br>　運転手の過酷な勤務は大きな交通事故にもつながる。運輸各社が労働基準を厳格に守るのは当然で、業界が人材を確保していくうえでも不可欠だ。<br>　消費者はインターネット上に開設した店舗で商品を買う機会が増え、それを即日届けてくれるサービスも広がってきた。ただ、こうした利便性は安定した物流があってこそ成り立つ。<br>　年３７億個もの荷物を扱う宅配便では、佐川急便の社員が駐車違反の身代わり出頭を知人らに依頼して逮捕される事件が起きた。運転手が配送業務を続けられなくなる事態を避けることを目的に、同社内で横行していたとみられる。<br>　違法な行為は許されない。と同時に、過度の競争が現場の能力を超す負担をかけていないか、点検することも必要だろう。<br>　内航海運では、外航船のように外国人に頼ることができないため６０歳以上の船員が４分の１を占める。２～３カ月に及ぶ乗船期間を短くしたり船内の居住環境を改善したりして、１％に満たない女性の船員を増やす必要がある。<br>　トラック輸送や内航海運は中小企業が多い。集荷や配送効率を高めるＩＴ投資の推進へ向けて、企業の再編や連携も求められる。<br>　人手不足は構造的な問題だ。鉄道やフェリーなどさまざまな輸送手段とうまく組み合わせて荷物を効率的に輸送し、現場の労働条件も良くする。そんな工夫を運輸業全体で考えなくてはならない。"
},
{
"Category":"総合",
"Headline":
"日韓は感情論排した対応を（社説）"
,
"FirstBody":
"　やむを得ぬ対応だが、日韓関係が再び悪化する懸念は拭えない。釜山の日本総領事館前に慰安婦を象徴する少女像が設置されたことを受け、日本政府が駐韓大使の一時帰国やハイレベル経済協議の延期などの対抗措置をとった。"
,
"Body":
"　韓国政府はこの合意でソウルの日本大使館前の少女像の撤去を求める日本側に配慮し、「解決に向けた努力」を約束した。そのさなかに今度は、釜山の総領事館前にも像が設置されたわけだ。たとえ朴槿恵（パク・クネ）大統領が職務停止中でも韓国政府が主導して市民団体などを説得し、撤去への努力を重ねるのが筋だろう。<br>　韓国では日本の対抗措置への反発が強まり、野党勢力を中心に慰安婦問題を含めた日韓合意をほごにすべきだと主張する声も出ている。だが、ここは日韓ともに感情論に走らず、冷静に対応したい。<br>　日韓の首脳外交は、韓国で新しい指導者が選ばれるまで機能しない。この間は、互いの利害が一致する政策にまで悪影響が及ばないようにする努力が最低限必要だ。<br>　そのひとつが北朝鮮の脅威への対処だ。北朝鮮が日韓を射程に入れた核ミサイルを配備するのは時間の問題とされる。そんなときに日韓のパイプが細り、日米韓の協力が滞れば、北東アジアの安定にも影を落とす。日本としても慰安婦問題と切り離し、韓国との安全保障協力を深めていくべきだ。<br>　米国ではトランプ政権が２０日に発足する。選挙期間中、日韓との同盟を軽視する発言をしたトランプ氏に同盟重視を働きかけるうえでも、日韓の結束が不可欠だ。<br>　経済協力も同様だ。日本政府は今回、金融危機の際に外貨を融通し合う通貨交換（スワップ）協定の再開協議の中断も決めたが、妥当な決定か、疑問は残る。"
},
{
"Category":"総合",
"Headline":
"「国連こそ多国間主義の礎」第９代事務総長に、アントニオ・グテレスさん（旬の人時の人）"
,
"FirstBody":
"アントニオ・グテレスさん（６７）"
,
"Body":
"　国連難民高等弁務官事務所（ＵＮＨＣＲ）のトップだった際には難民キャンプに赴き「弱者の中の弱者のために身をささげてきた」。西欧出身だが、ポルトガル社会党書記長や世界各国の社会民主主義政党が加盟する「社会主義インターナショナル」の議長を歴任した社会主義者。若い頃から貧しい人を助けるボランティアに参加するなど常に弱者に寄り添ってきた。<br>　実務家の顔も持つ。ＵＮＨＣＲでは大幅な財政改革と人員削減を実現。組織運営の手腕も事務総長にふさわしいとして選挙での支持獲得につながった。国連職員にも「変化、変革、改善のための約束をしなければならない」と改革の必要性を訴える。<br>　首相時代の１９９９年にはマカオ返還に携わり、常任理事国の中国との関係も悪くない。ロシアや米国のトランプ次期政権とも良好な関係を築けるかが「国際社会の信頼を再建する」との抱負実現を左右する。（ニューヨーク＝高橋里奈）<br>　Ａｎｔｏｎｉｏ・Ｇｕｔｅｒｒｅｓ<br>１９４９年４月ポルトガル・リスボン生まれ。ポルトガル社会党書記長などを経て、９５～２００２年ポルトガル首相。０５～１５年、国連難民高等弁務官を務めた。英語やフランス語、スペイン語に堪能。"
},
{
"Category":"総合",
"Headline":
"テクノロジー―トヨタとマツダ、ＥＶに注力、エヌビディア、自動運転に食指（電子版ＳＥＬＥＣＴ）"
,
"FirstBody":
"　今後は電気自動車（ＥＶ）の開発に力を入れる――。トヨタ自動車とマツダの“変心”が注目を集めている。エコカーに関して、トヨタとマツダはＥＶにあまり力を注いでいないとみられていた。だが、ここに来て姿勢を変化させている。"
,
"Body":
"　世界最大の家電見本市「コンシューマー・エレクトロニクス・ショー」の基調講演で、エヌビディアが登壇した。そこで、得意の人工知能を活用した新製品や提携を立て続けに発表し、自動車の自動運転を含めた新たな市場拡大に積極的な姿勢を見せつけた。<br>（新技術＆科学→ＣＥＳ　２０１７）"
},
{
"Category":"総合",
"Headline":
"東芝再建へ主力行、追加融資前向き、資本引き受けは慎重。"
,
"FirstBody":
"　米国の原子力発電事業の巨額損失問題に揺れる東芝は１０日、金融機関向けの説明会を開いた。三井住友銀行など主力取引行は資金繰り支援を継続する方針を表明。ただ、より損失リスクの高い資本面の支援には慎重だ。原発事業も含む事業再編・リストラの青写真を東芝が示すことが追加支援の大前提で、協議は曲折も予想される。"
,
"Body":
"■格付け低下<br>　損失問題が発覚した昨年末以降、格付投資情報センター（Ｒ＆Ｉ）は東芝の格付けを「投機的水準」に引き下げた。一部の取引銀行ではこの格下げで融資の返済などを要求する財務制限条項（コベナンツ）に抵触するリスクが浮上。この日の説明会で東芝は２月末まで同条項を行使せず、協調融資を継続するよう要請した。１月２３日までに各行に可否を回答するよう求めた。<br>　一部地銀からは「３月末の資金繰りは問題ないか」「社債償還は大丈夫か」などの質問が飛んだ。主力行である三井住友銀やみずほ銀行、三井住友信託銀行は資金繰り支援を続ける意向を表明。２月中旬の東芝決算発表後に次回の銀行向け説明会を開く。<br>　東芝の現預金と、主力行と結んだ４０００億円超に上る融資枠の未使用分を合わせた「手元流動性」は３月末でも１兆円超と十分な見込みだ。<br>　一方、当面の資金繰りが安定しても、財務面の不安は残る。米原子力関連で相当額の損失を計上し、資本が薄くなるためだ。東芝の連結自己資本は１６年９月末で約３６３２億円。経営の安定性を示す自己資本比率は７％強にとどまっていた。<br>　今期末については主力の半導体事業の改善や円安が自己資本を押し上げる見込みだ。円相場が１ドル＝１１５円程度で推移すれば海外子会社向けの外貨建て出資分が円換算で膨らむため、損失計上前の自己資本は５千億円規模まで増える可能性がある。<br>　米原子力関連の損失額は現在精査中だが、もしこの範囲でとどまれば、一定額の自己資本は残る公算が大きい。銀行団の間では現時点で「債務超過に陥るリスクは小さい」との見方が多い。<br>■改革が前提<br>　それでも十分な自己資本比率を確保できなければ、半導体事業などに必要な設備投資もおぼつかなくなる。財務安定のために資本増強は避けて通れない。<br>　東芝は過去の会計不祥事の影響で市場での公募増資が困難だ。銀行やファンドが、必要に応じ優先株や劣後ローンといった資本性の資金を供給するシナリオが浮上している。<br>　損失リスクも大きい資本支援には銀行側の慎重論も根強い。原発事業の方向性を固めることに加え、稼ぎ頭の半導体事業の分社化や外部資本の導入など「まずは自助努力が必要」（主力行幹部）との声も出ている。東芝がどこまで身を切る再編案を示せるかが焦点だ。<br>【表】東芝向けの融資残高　　<br>金融機関　融資額　<br>三井住友銀　１１００　<br>みずほ銀　１１００　<br>三井住友信託　　７５０　<br>三菱東京ＵＦＪ銀　　５４７　<br>三菱ＵＦＪ信託　　４８０　<br>第一生命　　４００　<br>農林中金　　３６５　<br>政投銀　　２４０　<br>りそな　　２１０　<br>その他〓（地銀や生保など）　２７９５　<br>　合　計　７９８７　<br>（注）単位億円。２０１６年９月末時点。取引銀行の資料を基に作成　<br>【図・写真】ウエスチングハウスが手掛けるジョージア州の原発"
},
{
"Category":"総合",
"Headline":
"異例のアピール競争、トヨタ、５年で１．１兆円投資、米への貢献前面に。"
,
"FirstBody":
"　【デトロイト＝奥平和行、中西豊紀】トランプ次期大統領の就任を控え、米国への貢献度合いを訴えるアピール競争が企業の間で広がっている。トヨタ自動車は９日、米国で今後５年間に１００億ドル（約１兆１６００億円）を投資する方針を明らかにした。米国での投資や雇用創出を企業に強要するかのようなトランプ氏の言動が企業を異例の対応に走らせている。（関連記事７面に）"
,
"Body":
"　新型カムリの発表にあわせた豊田社長の渡米は昨年から決まっていたが、直前に思わぬ横やりが入る。トランプ氏がツイッターを通じてトヨタがメキシコで建設を進めている新工場を批判。米フォード・モーターなどに続いてメキシコ生産がやり玉に挙がり、トヨタ幹部は「手ぶらで行くわけにはいかない」との考えを示した。<br>　１兆円を上回る投資はいわば手土産だ。米国で新型カムリなど新開発・生産手法に基づく製品の立ち上げを多く控えている。新たな投資を追加したわけではないとみられるが、すでに米国へ多大な貢献をしていることを数字で示す考えだ。<br>　９日に始まった２０１７年の北米国際自動車ショーは自動車業界への介入を続けるトランプ氏の影響を色濃く映したものとなった。<br>　メキシコでの工場新設を撤回した米フォード・モーターのマーク・フィールズ最高経営責任者（ＣＥＯ）は９日、「トランプ氏の政策は米国の製造業にとってよりよい環境を生むものだ」と発言。メキシコの代わりとなるミシガン州への投資は合理的だと強調した。<br>　トランプ氏は過去にフォードを「恥知らず」と罵倒している。狙いうちされるよりは寄り添った方が得策との思惑があった。<br>　欧米フィアット・クライスラー・オートモービルズ（ＦＣＡ）はミシガン州など米中西部の工場に１０億ドルを投じて能力を増強し、２０００人を新たに雇用すると発表した。セルジオ・マルキオーネＣＥＯは「ルールが変われば適合していく」と述べ、次期政権に現実的な姿勢で臨む考えを示した。<br>　これらの動きを受けて、９日にはトランプ氏がフォードとＦＣＡに「ありがとう」とツイッターで感謝の意を示したが、トヨタについてはまだ言及していない。トランプ氏が今後、トヨタにどんな反応をするかは未知数だ。<br>　トランプ氏へのアピール競争の流れを作ったのが、昨年１２月６日に会談し、４年で５００億ドルの投資と５万人の雇用創出を表明したソフトバンクグループの孫正義社長だ。１月９日には中国電子商取引最大手のアリババ集団の創業者、馬雲（ジャック・マー）会長がトランプ氏と会談。１００万人規模の雇用を創出する方針を示した。<br>　１０日にはブリヂストンが米工場に１億８０００万ドルを追加投資すると発表するなど、幅広い業界に広がっている。<br>　トランプ氏が納得する筋書きでなければ批判の矛が収まらない――。割り切りと苦渋が交差する各社トップの言動は、不透明感を増す米産業政策の写し絵ともいえる。"
},
{
"Category":"総合",
"Headline":
"小池氏、硬軟両様で政権けん制、知事支持派、多数狙う。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日の日本経済新聞のインタビューで、夏の都議選前の新党結成の可能性に言及した。都政改革をめぐり対立を深める都議会自民党との決別をちらつかせた。一方で同日に首相官邸を訪ねて安倍晋三首相と会談し、２０２０年の東京五輪・パラリンピックでの連携を強調。硬軟両様で安倍政権をけん制している。（１面参照）"
,
"Body":
"　「どういう形にするか、日々いろいろ動いていることだから」。小池氏はインタビューで、都議選に臨む態勢を定めていない心境を漏らした。<br>　小池氏は都議選（定数１２７）に自らの政治塾などから４０人規模の候補擁立を検討。第２会派の公明党（２３議席）など改革を支持する勢力と連携し、最大会派の自民党（５７議席）に代わる多数派を形成する狙いだ。<br>　国政政党や地域政党を結成して退路を絶って都議選に臨めば、昨年７月の都知事選圧勝を呼び寄せた無党派層の支持の拡大が期待できるとの期待がある。都議会公明党にも「新党であっても選挙区のすみ分けをする」（幹部）との声がある。<br>　ただ、自民党籍を残す小池氏が新党結成に踏み切れば、首相官邸や自民党本部との亀裂が決定的になりかねない。五輪の経費負担で国の支援を求める立場でも政権との対立は避けたいところだ。<br>　５カ月ぶりとなった１０日の首相との会談は小池氏が要請した。小池氏は都議選を念頭に「東京大改革を進めるため都議会に理解のある人が多数ほしい」と伝えたものの、新党の可能性には触れなかったという。関係者によると、首相は小池氏に「ほどほどにしてくださいね」と漏らした。<br>自民は動向注視<br>　自民党本部は小池氏の動向に神経をとがらせる。敵視して都議会の対立に巻き込まれれば国政や次期衆院選に影響しかねないからだ。都議会自民党の会派を離脱し小池氏と連携する新会派結成を表明した３都議も処分しない方向だ。<br>　新党に動けば徹底して対決する意向を示した。二階俊博幹事長も１０日の記者会見では「小池氏は自民党員だ」と述べ、今は敵対関係にないとの姿勢を強調した。<br>　首相が衆院解散・総選挙を秋以降に先送りすれば、都議選は前哨戦だ。「惨敗すれば解散戦略に影響が出かねない」（幹部）との懸念がある。都議選の対応について小池氏周辺は「知事本人の胸一つだ」と語った。"
},
{
"Category":"総合",
"Headline":
"異例のアピール競争―米企業に打撃の懸念。"
,
"FirstBody":
"　トランプ氏の手法は米国車メーカーへ大きな打撃を与える可能性がある。北米自由貿易協定（ＮＡＦＴＡ）の活用で先行してきただけに、低コストのメキシコから米国に生産を移せば競争力への痛手は大きい。トランプ氏が重視する米国での雇用増に短期的にはつながっても、長期でみれば米企業の収益が悪化し、雇用が失われかねない。"
,
"Body":
"　１６年のメキシコの国内自動車生産の４５％を米ビッグスリーが占める。早くからメキシコ生産を始めた日産自動車を除くと、最もＮＡＦＴＡの恩恵を受けている。特にフォード・モーターはメキシコ生産車の９割超を米国に輸出する。<br>　それだけに同社はメキシコ生産にこだわった。昨春以降、トランプ氏がメキシコ投資を批判する度に「米雇用は減らない」と説明を続けたが無視された。ＮＡＦＴＡの見直しも「自動車産業に打撃」と警鐘を鳴らしたが高関税への脅しは止まらず、メキシコ工場新設の撤回に追い込まれた。<br>　メキシコでは部品メーカーを含めた自動車産業の集積は途上で、素材などは米国からの輸入に頼る面もある。両国の自動車産業はいわば相互依存の関係だ。反自由貿易を掲げるトランプ氏が今のやり方を続ければ、米国の製造業に冷や水を浴びせるのは避けられない。"
},
{
"Category":"総合",
"Headline":
"航空機の軽量化―新素材、高強度で燃費も改善（きょうのことば）"
,
"FirstBody":
"▽…航空機の機体はアルミ合金、エンジンはニッケル合金が主流だが、より軽く強度を兼ね備えた新素材や燃費を改善できる構造に置き換える技術革新が進む。代表例が機体に多用される炭素繊維強化プラスチックで、欧州エアバスの最新機「Ａ３５０ＸＷＢ」では機体の５３％に使用され、従来の同型機に比べ５倍に拡大している。"
,
"Body":
"▽…チタンとアルミの合金である「チタンアルミ」も航空機エンジンの軽量化に直結する新素材として期待されている。軽量化だけでなくエンジンの機械構造を改良する技術革新も進む。米プラット＆ホイットニーの最新エンジンは取り込んだ空気を効率活用する機構を開発、燃費を１５～２０％改善している。<br>【表】ＳｉＣ繊維がエンジン部品になるまでの工程　　<br>事業　担当メーカー　<br>ＳｉＣ繊維　宇部興産、日本カーボン（ＧＥとの合弁会社）　<br>↓　　<br>織布加工　　<br>↓　　<br>複合材加工　ＧＥ、ＩＨＩ、川崎重工業（開発中）　<br>↓　　<br>エンジンに組み付け　ＧＥ、ロールス・ロイス（開発中）"
},


{
"Category":"総合・政治",
"Headline":
"総裁３選「圧倒的支持得る」、自民・二階幹事長に聞く、小池新党なら徹底対決、「共謀罪」法案は通常国会で。"
,
"FirstBody":
"　自民党の二階俊博幹事長は９日、日本経済新聞のインタビューで、安倍晋三首相（党総裁）が来年秋の任期満了に伴う党総裁選で３選をめざし出馬すれば、全面支持する考えを示した。小池百合子東京都知事が夏の都議選に向けて新党を結成した場合は「党をあげて徹底的にやる」と対決姿勢を強調した。"
,
"Body":
"　「安倍首相のあとは安倍首相だ。全面支持で応援していきたい。（無投票ではなく）選挙があったほうがいい。競い合うのは結構なことだ。自民党の活力でもある。総裁選の時期について、早めてやるとかずらしてやるなど特別な考えはない。いつやっても安倍首相が圧倒的な支持を得る」<br>　――岸田文雄外相らが「ポスト安倍」に意欲を示している。<br>　「後継という意味で、安倍さんと戦おうというのではないでしょう」<br>　――１月など早期の衆院解散を発信していたこともあったが、首相から示唆されたことは。<br>　「一切ない。ただ、いつ解散があってもいいように常に準備している」<br>　――衆院小選挙区の区割り変更の法整備が終わるまで選挙は難しいか。<br>　「やっぱりすぐは難しい。やるべきじゃない。区割りが根付いてからでないと。急いでやらないといけない理由はない」<br>　――早期の衆院選なら自民党が３０程度議席を減らすとの見方がある。<br>　「調子にのっているとおきゅうを据えられて少し減少することがしばしばある。勝ちが続いているときはやや減るんじゃないかと忠告をされているところだ」<br>　――首相が憲法施行７０年で改正に強い意欲を示した。どう取り組むか。<br>　「首相の発言を聞いているとかなり踏み込んで、積極的な姿勢を示された。その線に従い党として協力していきたい」<br>　――首相は総裁任期の２０１８年９月までに国会で憲法改正の発議をしようとしているのか。<br>　「首相の日々の言動を総合すればそういうことになるんじゃないか。独特の政治感覚で展望しておられると思う。国民の皆さんに信を問うてみようという決意があれば、そういう方向でいく」<br>　――「信を問う」とは改憲を争点に解散する可能性があるとのことか。<br>　「そういうことです」<br>　――来秋の総裁選での３選後をにらんだ改憲日程を描いているのでは。<br>　「両方考えておられると思いますよ。両方とも可能でしょう」<br>　――犯罪を謀議しただけで処罰できるいわゆる「共謀罪」を創設する組織犯罪処罰法改正案の扱いをどうするか。<br>　「できれば（２０日召集の）通常国会で、一日も早く法整備しておいた方がいい」<br>　――小池都知事が夏の都議選で独自候補を擁立する姿勢を示している。<br>　「都知事はいまも自民党員だ。自民党を名乗る以上は党則に従ってもらわないと。いいとこ取りは世の中通りませんよ」<br>　――新党や地域政党をつくる観測もある。<br>　「戦いを挑んできた場合は党をあげて徹底的にやりますよ。ただ協力関係は維持できるところまでは維持していきたい」<br>　――党と官邸のナンバー２として菅義偉官房長官との緊張関係が指摘されることがある。<br>　「対立している気分は全く無い。修正や協調しないといけないところは話し合う。ただちょっとぐらい違ってもばたばたしない。これが政権安定を保っているゆえんだ」<br>　――菅氏をどうみる。<br>　「歴代屈指の官房長官だと思う。年齢から見ても一番上を目指せる位置づけにあるに違いない」<br>【図・写真】インタビューに答える二階氏"
},
{
"Category":"総合・政治",
"Headline":
"駐韓大使ら一時帰国、少女像問題、韓国野党は首相発言に反発。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国・釜山の日本総領事館前に従軍慰安婦問題を象徴する少女像が設置された問題で、長嶺安政駐韓日本大使と森本康敬釜山総領事が９日、それぞれ日本に一時帰国した。長嶺氏は同日午前、ソウルの金浦空港で記者団に対して、少女像の設置について「極めて遺憾だ。日本に一時帰国し、関係者との間で打ち合わせをする」と述べた。"
,
"Body":
"　韓国の野党は安倍首相の発言に反発を強める。日本政府は韓国が設立した元慰安婦の支援財団に１０億円を拠出したが最大野党の共に民主党の禹相虎（ウ・サンホ）院内代表は９日、「１０億円を（安倍首相に）返すよう尹炳世（ユン・ビョンセ）外相に要求する」と強調した。国民の党と与党セヌリ党を離党した非主流派が２４日に結成する「正しい政党」も９日までにそれぞれ論評を発表し、１０億円の返還と慰安婦問題の再協議を求めた。<br>　一方でセヌリ党は８日の論評で１０億円の返還には触れず、「慰安婦問題は日本の認識と態度が重要だ」としたうえで、日本政府の対抗措置について「成熟した態度ではない」と批判した。<br>【図・写真】一時帰国した長嶺駐韓大使（９日、羽田空港）"
},
{
"Category":"総合・政治",
"Headline":
"訪日客、最高の２４００万人、昨年、５年連続の増加。"
,
"FirstBody":
"　２０１６年の年間訪日外国人観光客数が１５年に比べ約２割増え、過去最高の２４００万人超となる見通しとなった。増加は５年連続。中国に加え、台湾や香港、インドネシアなど、アジアからの旅行者が増えた。政府は「２０年に４０００万人」の目標を掲げる。今後は新たな観光資源の開発や安全対策などさらなる環境整備を急ぐ。"
,
"Body":
"　一方、マレーシア、インドネシア、フィリピン、ベトナムなど東南アジア各国からの観光客が大きく増えた。現地で実施した誘致のためのキャンペーンや新たな航空路線の開設などが寄与した。<br>　政府は訪日客のさらなる増加に対応するため、受け入れ体制を整える。１７年度予算案では、観光庁予算を過去最大の２５６億円としたほか、他省庁の予算でも観光関連分を拡充した。<br>　農林水産省は従来の農山漁村の振興交付金に５０億円の「農泊」枠を新設した。政府は皇居や御所など全国の皇室関連施設の公開拡大も進める方針で必要な運営経費を新たに計上する。テロなど治安対策に向けては、国土交通省はボディースキャナーなど高性能な保安検査機器を１９年までに国内の全ての主要空港に整備する。"
},
{
"Category":"総合・政治",
"Headline":
"総裁３選「圧倒的支持得る」、自民・二階幹事長に聞く――安倍政権安定へ試される調整力。"
,
"FirstBody":
"　二階俊博幹事長が安倍晋三首相（党総裁）の３選支持をいち早く打ち出したのは、来年秋以降も自らの影響力を保つ意欲の裏返しともいえる。二階氏は首相の「改憲解散」の可能性にも言及。幹事長として次の衆院選で采配をふるう姿勢を示し、首相との距離をさらに縮める狙いもありそうだ。"
,
"Body":
"　天皇陛下の退位関連法案と共謀罪を創設する法案は公明党や野党との調整が課題。二階氏は自ら乗り出すことには慎重だが、国会が混乱すれば批判を受けかねない。政権が足をすくわれないようにする調整力が試される。（羽田野主）"
},
{
"Category":"総合・政治",
"Headline":
"防災情報を各戸に発信、総務省検討、ネットＴＶなど活用。"
,
"FirstBody":
"　総務省は豪雨や地震、津波などの災害が相次いでいることを受け、高齢者らが住む地域で災害情報の新たな発信手段の検討を始めた。防災行政無線の小型受信機や自動起動ラジオ、インターネットに接続するテレビなどの活用を想定し、情報を戸別に発信する手段を複数の市町村や民間企業と組んで実証実験をする。有効だった取り組みは全国に広げる方針だ。"
,
"Body":
"　災害情報は内閣官房や消防庁、気象庁などから地方自治体に伝えられ、自治体は防災無線の屋外放送などを使い住民に避難を呼びかけている。屋外放送だけでは防音性の優れた住宅の住民や耳の遠い高齢者に情報が行き渡らない課題がある。"
},
{
"Category":"総合・政治",
"Headline":
"首相「新しい国づくりに挑戦」、山口から帰京。"
,
"FirstBody":
"　安倍晋三首相は９日、３日間の地元・山口滞在を終えた。帰京に先立ち、下関市の赤間神宮を昭恵夫人、母・洋子さんらとともに参拝した。"
,
"Body":
"【図・写真】赤間神宮を参拝した安倍首相（９日、山口県下関市）"
},
{
"Category":"総合・政治",
"Headline":
"中国軍機８機、対馬海峡を飛行、空自機が緊急発進。"
,
"FirstBody":
"　防衛省統合幕僚監部は９日、中国の爆撃機など軍用機８機が東シナ海から対馬海峡を通過し、日本海を往復する長距離飛行を実施するのを確認したと発表した。航空自衛隊の戦闘機が緊急発進（スクランブル）した。領空侵犯はなかった。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"外務省、「経済外交白書」刊行へ。"
,
"FirstBody":
"　外務省は今月下旬、日本政府の経済外交の取り組みを紹介する冊子「我が国の経済外交２０１７」を民間企業を通じて出版する。貿易や投資のルールづくりや日本企業の海外進出の後押し、外国資本の国内誘致などの外交を周知する。１８年からは閣議了解を経る正式な「経済外交白書」として毎年刊行する方針だ。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"「都議選、小池知事と連携探る」、民進幹事長。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は９日のＢＳフジ番組で、小池百合子東京都知事が独自候補擁立の姿勢を示す夏の都議選に関し「対自民党で戦っている民進党だから、連携できる可能性は探った方がいい」と述べた。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"愛知県知事が出席へ、トランプ大統領就任式。"
,
"FirstBody":
"　２０日のトランプ次期米大統領の就任式に、愛知県の大村秀章知事が出席する。滞在中、米議会の関係者らと会談し、自動車産業などが集まる地域のトップとして日本企業の活動に理解を求めるもようだ。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"ＡＩで日本を強く（２）変化に対応できる俊敏な組織に（社説）"
,
"FirstBody":
"　人工知能（ＡＩ）の普及は新しいビジネスモデルやサービスを生みだすチャンスを広げる。半面、技術力を武器にした新たなライバルが急速に台頭する可能性も高まる。激しさを増す競争を戦えるよう、企業は組織をつくりかえなくてはならない。"
,
"Body":
"　自動車の次世代技術の中心である自動運転の開発競争は、ＡＩ時代の企業の競争を象徴する。既存の自動車メーカー以上に動向が注目されているのは米グーグルやアップルなどのＩＴ（情報技術）企業だ。異業種から強力な競争相手が現れる。しかも彼らの経営のスピードは格段に速い。<br>　企業に求められるのは、こうした激しい環境の変化やスピード競争に対応できる組織をつくることである。<br>　技術やノウハウをすべて自社でまかなう自前主義では競争優位を保つのが難しい。ファナックはＡＩを活用して工作機械やロボットの稼働状況を管理するシステムの開発でＮＴＴと組んだ。これまでは他社との協力とは一線を画してきたが、軌道修正を迫られた。<br>　他企業や大学など外部の技術やアイデアを取り入れて成果を生むオープンイノベーションに、日本企業はさらに力を入れる必要がある。新サービスなどの開発スピードを上げるためにも、外部との協業を積極的に進めるべきだ。<br>　人材も、必要なら社外から確保していかないと競争に後れを取る。社内で時間をかけて育てる余裕はなかなかないからだ。<br>　タクシー大手の日本交通（東京・千代田）はシステム開発子会社、ＪａｐａｎＴａｘｉ（ジャパンタクシー、同）の従業員約５０人のうち、７割を占めるエンジニアのほぼ全員をネット企業などから採用した。<br>　客を見つける確率の高い場所を、ＡＩを使って自動的にタクシー乗務員に知らせるシステムの実用化をめざしている。自家用車で人を運んで対価を得る「ライドシェア」に対抗する。<br>　優秀な人材を外部から取り込むには、旧来型の年次主義の大胆な見直しが要る。ジャパンタクシーは人事評価の方法を改め、専門性、成果やほかのメンバーとの連携姿勢を重視することにした。意欲を引き出す工夫が重要になる。<br>　論文引用件数が多かったり、事業創造の知恵袋になったりするＡＩ分野の研究者は世界で争奪戦が激しい。そうした人材を企業がひきつけるには、経営者が企業の成長戦略を明確に語り、「わが社に来れば面白いことができる」と訴えることが第一歩だ。<br>　リクルートホールディングスは米ＡＩ研究拠点のトップに、グーグル出身でデータ分析の著名な研究者、アーロン・ハーベイ氏をスカウトした。リクルートは進学や就職、結婚、住宅など消費者のライフステージにかかわる多様なデータを持つ。同氏が入社を決めたのは「人々の生活に影響を与える仕事ができる」と考えたためだ。<br>　同社のＡＩ研究の推進役である石山洸氏は、「生産性の低い会議が多いような会社は優秀な人材から敬遠される」と話す。研究の自由度を高めることはもちろん、仕事をしやすい環境づくりも企業は求められる。<br>生産性を高める好機<br>　ＡＩをホワイトカラーの生産性向上に役立てない手はない。日本の労働生産性は先進諸国のなかで低い。ＡＩを活用した業務改革を進め、企業の競争力強化につなげるときだ。<br>　日立製作所は社員がいつ誰と会話したかや、どのくらいの時間、机に向かっているかなどをＡＩで分析し、生産性の向上策を助言するシステムを開発している。<br>　顧客のライフスタイルに合った商品やサービスをＡＩで探しだし、人は顧客とのコミュニケーションに集中すればいい営業支援システムなど、ＡＩで生産性を高める仕組みは急速に広がろう。<br>　「人とＡＩが補完し合うことが大事になる。人がＡＩの力を借りながら、日本の強みである現場力をさらに発揮すべきだ」と柳川範之・東大教授は提言する。<br>　ＡＩに人が仕事を奪われる懸念はある。代替可能な仕事は代替されざるを得ない。人に求められるのは創造性やコミュニケーション力を高め、より付加価値のある仕事をすることだ。ＡＩの普及をピンチでなくチャンスとしたい。"
},
{
"Category":"総合・政治",
"Headline":
"１月９日（首相官邸）"
,
"FirstBody":
"▽９時５０分　山口県下関市の自宅発。"
,
"Body":
"▽１０時２９分　山口県国際総合センター「海峡メッセ下関」で後援会の会合。<br>▽１３時２９分　日本料理店「平家茶屋」で伊藤昭男後援会会長、昭恵夫人、母の洋子さん。<br>▽１４時５０分　山口宇部空港で県立柳井商工高校の生徒らによる伝統織物「柳井縞」のネクタイ贈呈。<br>▽１５時２２分　全日空３８１４便で同空港発。昭恵夫人、母の洋子さんが同行。<br>▽１６時２９分　羽田空港着。<br>▽１７時８分　富ケ谷の私邸着。"
},


{
"Category":"政治",
"Headline":
"「恒久財源５兆円、衆院選公約で提示」、民進・野田幹事長に聞く。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は１０日、日本経済新聞のインタビューで、目玉政策に据える教育無償化など「人への投資」に必要な５兆円を、消費税など全て恒久財源で賄うよう努める考えを示した。次の衆院選の公約で財源案を示す方針だが、どこまで具体的な案を示せるかが焦点となる。今夏の東京都議会選挙で、小池百合子知事との連携もあり得るとの認識を示した。"
,
"Body":
"　「この間の経済政策は政権公約の一部で『人への投資』を主眼においた。全体像は選挙の際の旗印にする。社会保障は社会保障、エネルギーはエネルギーで打ち出さなければいけない。異次元の金融緩和は異次元の副作用しかないが、異次元の人への投資は労働生産性の向上にも資する」<br>　――旧民主党政権は財源を捻出できなかった。<br>　「『人への投資』では、就学前教育などでの教育無償化を目指している。約５兆円かかるが、消費税１％分や金融所得課税の強化、歳出の見直しなど、全て恒久財源をあてる。旧民主党時代には特別会計からの捻出などワンショットの金も混在していたので、そこは進化だ。ほかの政策も財源論はきちんと踏まえる」<br>　――将来の消費増税の可能性も含めた国家像を示してほしい。<br>　「現政権は２回引き上げを引き延ばした。まず２０１９年１０月までに１０％にちゃんと上げるか注視する。民進党は『未来への責任』を理念に掲げており、財政に関わる部分は相当大きい。理念を踏まえて対応するので、静かに期待してほしい」<br>　――天皇陛下の退位で皇室典範改正を主張している。特例法にしたい政府との溝は埋まるか。<br>　「合意形成できるようにしたい。陛下のお気持ちを忖度（そんたく）しない制度論はない。天皇は国民の総意に基づく存在で、世論を踏まえた対応をするのが大事な視点だ。政府側は政局にしないように慎重な運びをしてほしい」<br>　――夏の都議選で小池知事と連携する可能性は。<br>　「小池氏が都議会自民党と戦っていく立ち位置なら、連携はあり得る」<br>　――どういう形の選挙協力をやるのか。<br>　「個別の選挙区ごとにいろんな相談（が必要）になる。一定の調整が必要になるところもある」<br>　――支持率がいっこうに上がらない。<br>　「蓮舫代表への評価はまだ定まっていない。発信力を生かし、安定感あるチームだということを示していく。長期政権は慢心が生まれ、隙ができる。無党派の人たちの支持が向かうよう存在感を示したい」<br>　――支持団体の連合が政権や自民党と距離を縮めている。戦略ミスではないか。<br>　「全幅の信頼を置いている。疑心暗鬼になったことはない。首相と連合会長が会うことが『（民進党との）分断だ』と書かれるが、ペンの走りすぎだ」<br>　――仙谷由人元官房長官は野田氏を「担がれる人であっても、人を動かす人じゃない」と評した。<br>　「向いてないということですかね」<br>　――動いてほしいという期待があるのでは。<br>　「先輩の叱咤（しった）激励として受け止める」<br>　――野田カラーが見えない。消費税の主張も控えめすぎないか。<br>　「私も物足りない。ただ、幹事長というのは己をむなしくすることで、カラーを出し過ぎるとよくない。あまり出しゃばらない」<br>【図・写真】インタビューに答える民進党の野田幹事長"
},
{
"Category":"政治",
"Headline":
"社会保険申請、手続き一元化。"
,
"FirstBody":
"　政府は、年金や健康保険、雇用保険など社会保険に関する企業の申請手続きの一元化を検討する。年金事務所やハローワークに別々に申請する手間をなくす。事業開始の許認可など自治体ごとでばらつく申請書の様式をそろえるなど手続きの簡素化なども合わせ、行政手続きのコストの２割以上の削減をめざす。"
,
"Body":
"　重点分野の柱となるのが社会保険を巡る手続きだ。従業員が転勤や結婚・出産をした際、年金事務所やハローワークなどに社会保険の種類ごとに別々に必要な書類を提出する必要がある。重複する内容も多く、企業の負担感は強い。<br>　経済同友会が会員企業に調べたところ、５２％の企業が事業を続けたり拡大したりする際、社会保険の手続きを負担に感じているという。政府は、マイナンバー（税と社会保障の共通番号）や住民基本台帳ネットワーク、企業版マイナンバー（法人番号）を連携させて、重複する書類申請の簡素化を検討する。<br>　住民税の決定を知らせる書類の電子データ化の促進も課題だ。住民税決定の書類は毎年５月に全国の市区町村から送られるが、企業にとってはシステムへの入力や書類保管の負担が大きい。法改正による電子データでの送付の義務化などを検討する見通しだ。<br>　行政手続きのコスト圧縮は欧州で先行している。内閣府によると、５年程度で２５％前後の削減を目標に掲げる例が多い。"
},
{
"Category":"政治",
"Headline":
"防衛相、ＴＨＡＡＤ視察、あすからグアム訪問、対北朝鮮を意識。"
,
"FirstBody":
"　稲田朋美防衛相は１０日、米領グアムを１２、１３両日に訪れると発表した。米空軍基地では地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）を視察する。政府は北朝鮮の弾道ミサイルの脅威が高まっているのを踏まえ、中長期的に新たなミサイル防衛の装備品導入を検討する。ＴＨＡＡＤは候補のひとつだが、政府・与党内でも賛否が割れており今後議論になりそうだ。"
,
"Body":
"　ＴＨＡＡＤは高度４０～１５０キロメートルに届き、射程は２００キロメートル程度とみられる。野球でいうライナーのような高速で飛来する軌道に対応するのに適しているとされる。イージス艦に搭載する海上配備型ミサイル「ＳＭ３」の新型や、地対空誘導弾パトリオットミサイル（ＰＡＣ３）と連携させれば、ミサイル防衛の厚みが増す。<br>　ただ導入費は高額だ。レーダーやミサイル弾などを合わせた１基当たり１０００億～２０００億円とされる。主要都市周辺に整備すれば合計１兆円を超え、ほかに予算が回らなくなる可能性がある。防衛省内でも「ＴＨＡＡＤがカバーする高度であれば現行のＳＭ３でも対処できる」との声がある。"
},
{
"Category":"政治",
"Headline":
"「恒久財源５兆円、衆院選公約で提示」、民進・野田幹事長に聞く―見えぬ首相経験者の「重み」。"
,
"FirstBody":
"　野田佳彦幹事長が恒久財源確保を強調する背景には、旧民主党政権の失敗がある。２００９年の衆院選で掲げた１６・８兆円の財源捻出は果たせず、目玉政策実現は中途半端に終わった。"
,
"Body":
"　野田氏は首相当時、消費増税実現にこだわり、党の分裂や下野につながった。幹事長就任には党内から反発も出た。「党内コミュニケーションのつなぎ役になっていない」との批判も聞こえる。<br>　先の臨時国会では蓮舫代表が唱えた対案路線は有権者に十分に響かず、最終盤でいわゆるカジノ法の採決への対応を巡り衆参の執行部の足並みが乱れた。前首相の幹事長として、どう指導力を発揮し、党内議論を主導したのか。それが見えないままでは、党内外の厳しい視線は変わらない。（宮坂正太郎）"
},
{
"Category":"政治",
"Headline":
"尖閣の地元でパネル展示、政府、領土としての意識喚起。"
,
"FirstBody":
"　政府は沖縄県の尖閣諸島を日本固有の領土との理解を促す資料のパネル展示会を、尖閣諸島を行政区内に抱える同県石垣島で開く。地元の理解を深め、領土としての意識を高める狙いがある。政府関係者は「地元のみなさんに尖閣諸島の情勢に関心を持ってほしい。当事者意識を高めたい」と話す。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"防衛相「北朝鮮のＩＣＢＭ、実用化に至らず」。"
,
"FirstBody":
"　稲田朋美防衛相は１０日の記者会見で、北朝鮮が発射実験を示唆している大陸間弾道ミサイル（ＩＣＢＭ）に関して、実用化には至っていないとの認識を示した。「少なくとも大気圏再突入の技術は、北朝鮮がこれまでのミサイル発射で実際に検証し得たとは考えていない」と強調した。一方で「北朝鮮が核兵器の小型化・弾頭化の実現に至っている可能性はある」と指摘した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"中国艦３隻が対馬海峡通過。"
,
"FirstBody":
"　防衛省統合幕僚監部は１０日、中国軍のフリゲート艦２隻と補給艦１隻の計３隻が九州の対馬海峡を同日通過したのを確認したと発表した。対馬島の東側から南西方向に進んだ。９日には中国の爆撃機など軍用機８機が東シナ海から対馬海峡を通過している。防衛省は中国軍が周辺海域で訓練していた可能性もあるとみて分析している。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"衆参議長が１６日協議へ、退位巡る法整備。"
,
"FirstBody":
"　大島理森衆院議長と伊達忠一参院議長は１６日、天皇陛下の退位を巡る法整備に向け、与野党を交えた協議の枠組みを設けることを決めた。川端達夫衆院副議長と郡司彰参院副議長も同席し、両院の合同会議を作る。佐藤勉衆院議院運営委員長（自民）が１０日の議運理事会で明らかにした。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"統一会派、通常国会から、参院、自民とこころ。"
,
"FirstBody":
"　自民党の橋本聖子参院議員会長は１０日の党役員会で、日本のこころを大切にする党と参院で統一会派をつくる方針を説明した。それぞれの会派に所属する議員は自民１２４人、日本のこころ２人。統一会派結成によって計１２６人となる。２０日召集の通常国会から結成する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民、カジノ法でチーム。"
,
"FirstBody":
"　自民党の二階俊博幹事長は１０日の記者会見で、カジノを中心とする統合型リゾート（ＩＲ）整備推進法の成立を受け、政府がつくる実施法案について議論するプロジェクトチームを新設する方針を明らかにした。茂木敏充政調会長のもとで、今月下旬に初会合を開く。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"政府４演説、２０日に。"
,
"FirstBody":
"　政府は１０日の持ち回り閣議で、通常国会の２０日召集を決めた。同日に２０１６年度第３次補正予算案と１７年度予算案を提出し、安倍晋三首相による施政方針演説など政府４演説を実施する。各党の代表質問は２３～２５日の予定だ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"官房副長官きょう訪ロ。"
,
"FirstBody":
"　政府は１０日、野上浩太郎官房副長官が１１～１３日にモスクワを訪問し、ロシア側の経済閣僚と会談すると発表した。医療やエネルギーなど日本側が示した８項目の対ロ経済協力プランの具体的な進捗を話し合う。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日経調査から（１）副業・兼業は「禁止」７割―本業への支障、警戒強く（働く力再興）"
,
"FirstBody":
"　人口減に伴う人手不足が深刻になる中、政府は副業や兼業の普及で足りない労働力を補う考えだ。希望者も増えているようだが、上場企業の反応はいまひとつ。積極的に導入しようという機運を欠く。できるだけ終身雇用を維持し、一度採用した人に長く働いてもらいたい。そんな意識が浮かんでくる。"
,
"Body":
"　副業・兼業を認めていない企業に理由を複数回答で尋ねたところ、８６％が「本業に支障をきたす」と答えた。会社側は従業員に仕事の掛け持ちを認めると、自社の本業に身が入らなくなるのではと警戒する。以下「情報漏洩のリスクが増大する」（４６％）、「長時間労働のリスクが増大する」（４４％）が続く。<br>　実施を認めている企業は「社員の能力が高まる」や「社員の視点が広がる」を導入の理由としており、働き手にもたらす何らかのプラスが社業にも生きると受け止めている。「従業員の業務外の行動に介入しない」とする企業もあり、職場で成果を出してくれれば、一定の自由は認めるとの姿勢も垣間見える。<br>　政府の「働き方改革実現会議」は３月末にまとめる改革の全体像で、副業・兼業など柔軟な働き方を進める方針を明記する。企業が参考にする厚生労働省の「モデル就業規則」も改定し、副業・兼業の容認姿勢を明確に打ち出す方向だ。<br>　世の中の空気を解禁へ誘導しようとしても、上場企業はどこまでついていくか。実現会議では実例をもとに効果や問題点を突っ込んで議論する必要がある。"
},
{
"Category":"政治",
"Headline":
"１月１０日（首相官邸）"
,
"FirstBody":
"▽９時１３分　富ケ谷の私邸発。"
,
"Body":
"▽１０時４分　官邸で閣議。<br>▽１０時２０分　長嶺駐韓大使、森本釜山総領事、杉山外務次官、金杉外務省アジア大洋州局長。外務次官が残る。<br>▽１１時１３分　小池東京都知事。<br>▽１１時４０分　公邸で李俊揆駐日韓国大使ら日本語を話す駐日大使との首相主催の昼食会。<br>▽１３時４５分　官邸で高市総務相。<br>▽１４時４分　内堀福島県知事ら。この後、谷内国家安全保障局長、北村情報官、石兼外務省総合外交政策局長、防衛省の前田防衛政策局長、河野統合幕僚長。続いてミラー駐日オーストラリア大使、アジア大洋州局長。<br>▽１５時３９分　共同通信のインタビュー。<br>▽１６時２４分　石川拉致問題対策本部事務局長。入れ替わりに国家安全保障局長、外務次官、秋葉外務審議官。<br>▽１７時５分　情報官。<br>▽１８時４３分　ホテルニューオータニの日本料理店「千羽鶴」で榊原経団連会長、三村日本商工会議所会頭、小林経済同友会代表幹事ら。<br>▽２１時６分　私邸着。"
},
{
"Category":"政治",
"Headline":
"軍楽隊を育てる（記者手帳）"
,
"FirstBody":
"　陸上自衛隊が防衛相直属の吹奏楽団である中央音楽隊の隊員ら８人を１４日から約２カ月間、パプアニューギニアに派遣する。同国で発足したばかりの国防軍の軍楽隊に金管楽器などの演奏を教えるためだ。同国が２０１８年にアジア太平洋経済協力会議（ＡＰＥＣ）を初開催するのに備え、各国首脳の歓迎式典で演奏できるよう軍楽隊を１年強で育てる。"
,
"Body":
"　各国は国際貢献を通じて影響力を競い合うが、その手段は政府開発援助（ＯＤＡ）に代表される資金支援にとどまらない。現地に赴く兵庫剛１等陸佐は「相手と同じ目線に立って育成したい」と語る。１８年のパプア軍楽隊の演奏は、日本の育成力も試す機会になる。（秋）"
},
{
"Category":"政治",
"Headline":
"首相「深く日本理解、心強い」、知日派大使と昼食会。"
,
"FirstBody":
"　安倍晋三首相は１０日、日本語を話すことができる知日派の駐日各国大使を公邸に招き、昼食会を開いた＝写真は代表撮影。あいさつで「各国大使が率先して日本語を学び、使いこなし、日本を深く理解していることは心強い」と謝意を示した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民・宮沢氏が資産訂正。"
,
"FirstBody":
"　自民党の宮沢洋一税制調査会長（参院広島選挙区）は１０日、今月４日に公開した２０１６年資産報告書の訂正を参院事務局に届け出た。貸付金を「２８０万円」から「２８００万円」に、借入金を「２６９万円」から「２６９０万円」に、それぞれ改めた。"
},


{
"Category":"総合・経済",
"Headline":
"世界債券安に一服感、米政策見極め、インフレ期待に陰り。"
,
"FirstBody":
"　トランプ氏の米大統領選勝利で加速した世界の債券安（金利高）に一服感が生じている。ここ２カ月、世界的な債券安・株高の流れを生んできたが、インフレ期待には陰りがみられる。１月２０日のトランプ米大統領誕生を前に市場は興奮状態から覚め、見極めの時期を迎えている。"
,
"Body":
"　６日時点の指数は７１８・５５。昨年７月のピークと比べ４％、トランプ氏勝利前と比べ２％安い。ただ、昨年１２月の米連邦準備理事会（ＦＲＢ）利上げ決定直後に付けた安値と比べれば０・５％上昇している。債券安の背景であるインフレ期待の盛り上がりを支えた材料に不安感が生じつつあるためだ。<br>　一つはトランプ氏の政策の見方だ。これまで市場は積極的な財政出動や大幅減税など政策の明るい面に焦点を当ててきた。６日発表の米雇用統計も堅調な内容となったが、今年に入り「懸念された保護主義的な側面が強まっている」（メリルリンチ日本証券の大崎秀一氏）。トヨタ自動車のメキシコ工場建設がトランプ氏の標的になるなど、日本でも不安視する見方が出る。<br>　もう一つは原油相場の動向。石油輸出国機構（ＯＰＥＣ）は生産調整に取り組みつつあるが、米国でのシェールオイルの生産再拡大をにらみ、価格上昇余地は限定的。原油価格上昇に伴うインフレ期待の押し上げ効果も目先は限られる。<br>　世界債券安は政府・日銀には追い風だった。日銀が低金利政策を取り続けるなかで世界の金利が上がれば、日本との金利差が開き、円安を誘発できるためだ。円安は企業収益の改善や日本株高、輸入物価の上昇などを通じてデフレ脱却を後押しする材料になる。<br>　トランプ氏の政策が明確になれば、再び世界債券安が起きる可能性はある。ただ「米国の予算案は議会審議を通じてスケールダウンする」（シティグループ証券の村嶋帰一氏）と債券安は長続きしないとの見方もある。嵐の前の静けさに市場は身構えている。"
},
{
"Category":"総合・経済",
"Headline":
"世銀、初の債券発行、今夏、最貧国向け３年で２．３兆円。"
,
"FirstBody":
"　世界銀行グループは２０１７年夏にアジアやアフリカの最貧国向けの開発支援に充てる資金を確保するため、初めて債券の発行に乗り出す。発行額は３年間で２００億ドル（約２・３兆円）規模を想定。貧困国では生活に不満を持つ人たちがテロリストになりやすく、世界経済のリスクとなっている。世銀は貧困国向けの開発支援を加速する。"
,
"Body":
"　ＩＤＡは各国の拠出金をそのまま最貧国への貸し出しに回してきたが、欧米でテロへの警戒が高まり、最貧国向けの資金需要は強まった。各国の財政状況は厳しく、金融市場からの資金調達に取り組む。世界の金融機関、機関投資家、個人投資家など幅広い層の債券購入を想定。保健や教育、インフラ整備、エネルギー調達の支援に調達した資金を充てる。<br>　開発金融の分野では、新興国による国際機関の創設が相次ぐ。中国主導のアジアインフラ投資銀行（ＡＩＩＢ）は昨年融資を開始。中国のシルクロード基金やＢＲＩＣＳ銀行も存在感を増しつつある。世銀もアジアやアフリカで影響力を維持する狙いだ。<br>　日本政府もＩＤＡに６千億円規模の出資や融資で最貧国支援に貢献。財務省が新しい資金支援に向け次期通常国会に関連法改正案を提出する。"
},
{
"Category":"総合・経済",
"Headline":
"単身世帯の消費、ネットで調査、総務省、今夏から。"
,
"FirstBody":
"　総務省は２０１７年夏から、単身世帯の消費に絞った調査を始める。インターネットを通じ、月次で日々の収支を記録・回答してもらう。家計調査でも単身世帯の消費実態を調べているが、回答数が少ない。若年層も回答しやすくし、調査対象を広げる。家計調査を補完し消費の実態をより把握できるようにする狙いだ。"
,
"Body":
"　家計調査では「牛肉２００グラム、８００円」など、買ったものを商品別に細かく記入する必要があるため、回答者の負担が重く、高齢者や専業主婦に偏りがちだ。今回の調査では「食料品１５００円」など分類別で済むようにし、忙しい若年層でも答えやすくする。"
},
{
"Category":"総合・経済",
"Headline":
"第一生命、那覇で保育所誘致へ。"
,
"FirstBody":
"　第一生命保険は今年４月をめどに那覇市の自社ビルに保育所を誘致する。同市は出生率が高く、共働き世帯も多いため、待機児童数は東京都世田谷区、岡山市に次ぐ全国３番目の高水準にある。待機児童を解消したい市の提案を受け、誘致を決めた。保育所はテナントとしての入居期間が１０年以上に及び、第一生命も安定した賃貸収入を見込める利点がある。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"再生エネ向けの蓄電池実験に協力、経産相、インドと合意。"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】訪印中の世耕弘成経済産業相は９日、インドのゴヤル電力相、シタラマン商工相と相次ぎ会談し、エネルギーや知的財産分野の日印協力を強化することで一致した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"日欧ＥＰＡ交渉で慎重対応求める、農業分野で自民が議連。"
,
"FirstBody":
"　自民党は日本と欧州連合（ＥＵ）の経済連携協定（ＥＰＡ）に関し、農業分野で慎重な交渉を求める議員連盟を近く設ける。政府は早期の大枠合意をめざすが、豚肉や乳製品の関税率が「環太平洋経済連携協定（ＴＰＰ）の合意内容以上に削減される可能性もある」（交渉関係者）。党農林系幹部らは次期衆院選への悪影響も懸念し、安易な妥協をしないよう迫る。新設する議連はＥＵでの農畜産物の生産や輸出状況を調べ、輸入増を見据えた国内対策なども検討する。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"長時間労働是正が最優先、本社・日経リサーチ、働き方改革調査、企業の７割超が「課題」（働く力再興）"
,
"FirstBody":
"上場３０１社回答　正社員は賃上げ期待"
,
"Body":
"　上場企業３０１社に自社で取り組む働き方改革の優先課題を聞いたところ、７３％が「長時間労働の是正」を挙げた。「女性の活用」（６７％）、「子育てや介護などと仕事の両立支援」（６５％）が続き、「賃金引き上げ」は１４％にとどまった。<br>　労働時間のあり方について複数回答で聞くと、８４％が「所定労働時間内の密度を高め、残業時間を短くする」を選んだ。「短時間勤務の導入」は３６％、「フレックスタイム導入などで自由度を高める」は２８％。政府は労働時間に上限規制を設ける方向だが、企業は規制強化だけでなく、多様な働き方を認めないと生産性も上がらないとみる。<br>　上場企業の回答をみると、賃上げや副業、非正規雇用の処遇改善といった課題への関心は総じて低い。どれも政府が緊急性の高い課題と位置づけているのと対照的だ。政府が昨年末にガイドライン案を示した「同一労働同一賃金」の導入にも企業は慎重。働く人の意識ともやや食い違う。<br>　政府に期待する政策を複数回答で挙げてもらうと、「脱時間給」が４８％で最多だった。配偶者控除見直しなど「税や社会保障の制度見直し」が４７％で続き、「解雇規制の緩和」も３９％と高かった。いずれも政府の検討が進まず、企業も不満を募らせているとみられる。<br>　働き方改革は一時的に企業の負担を増やす面もあるが、回答企業の７割が改革は「経営にプラス」と答えた。「人材採用で有利」「従業員の効率的な働き方が企業の生産性を高める」といった意見が出ており、働きやすい環境を整えることが優秀な人材の確保に直結するというのが企業の共通認識になりつつある。<br>　一方、正社員の意識調査では、仕事で力を発揮する条件を尋ねた（複数回答）。上位は「安定した給与」（３８％）と「人員の適切な配置」（３７％）。給与水準の低下を警戒し、転職や離職にも慎重な姿勢が伺える。<br>　政府の働き方改革実現会議への期待を複数回答で聞いたところ、上場企業では「社会保障など女性や若者が活躍しやすい環境整備」（５５％）がトップだったのに対し、正社員では「賃金引き上げ」（４２％）が最多。政府への期待でも微妙な違いが浮かんでいる。<br>仕事の進め方　社内風土改革<br>生産性向上のカギに<br>　政府の働き方改革の目的は誰もが能力を最大限発揮できる環境を整えることで、企業の生産性を高め、日本全体の成長につなげることにある。企業が最も重視する「長時間労働の是正」や「女性の活用」は喫緊の課題だが、仕事の進め方や社内風土の改革と連動しないと生産性は高まらない。<br>　多くの企業は女性社員にいかに持続的に能力を発揮してもらうかに知恵を絞っている。長時間労働がはびこる職場で女性が活躍しにくいのは自明の理。２つの課題を同時に取り組もうとする企業の問題意識は正しい。<br>　問題はその先だ。仕事の効率を高めないまま時間だけ減らせば、企業の収益は減る。従業員に技能の習得を促したり、上司が会社にいる間は部下も残るといった悪弊をなくしたりといった改革にも手を打つ必要がある。<br>　働き手の意識改革も求められる。調査では勤務先企業に「安定した給与」を求める回答が多く、転職にも消極的な姿勢が目立った。今の地位を守るのにきゅうきゅうとした正社員ばかりでは、成長の基礎となる革新は日本から生まれない。<br>（中野貴司）<br>調査の概要<br>　日本経済新聞社と日経リサーチは２０１６年１２月下旬、働き方改革を巡る意識調査を実施。企業と働き手の双方に自社の改革の進捗や、政府への注文・期待などを聞いた。企業調査は、国内上場企業を対象に電子調査票を配布・回収する形で実施。３０１社の主に人事・労務担当者から回答を得た。働き手への調査は、従業員１００人以上の企業で働く２０～７９歳の男女正社員が対象。インターネットを通じ１万５０８人から回答を得た。"
},
{
"Category":"総合・経済",
"Headline":
"代替フロン――温暖化影響、ＣＯ２の１万倍も（きょうのことば）"
,
"FirstBody":
"▽…オゾン層を破壊する特定フロンの代替品として開発された物質。特定フロンの規制が始まった２０００年ごろから冷媒やスプレーなどに使われ始めた。現在の使途は冷蔵冷凍機用冷媒が全体の６割、空調機用冷媒が３割とされる。"
,
"Body":
"▽…パナソニックなどはフロンを使わない業務用冷蔵冷凍機の開発や販売に注力する。カーエアコン用に米国企業がノンフロン冷媒を開発している。家庭用エアコンでは代替フロンの中で温暖化の影響度が低い物質を使った冷媒の普及が進む一方で、ノンフロン冷媒の開発には時間がかかるとされる。<br>【表】モントリオール議定書が定めた代替フロンの生産削減率　　　　<br>　先進国　途上国　インド、パキスタン、イラン、イラク、湾岸諸国　<br>第１段階　２０１９年に　１０％減　２９年に　１０％減　３２年に１０％減　<br>最終段階　３６年に　８５％減　４５年に　８０％減　４７年に８５％減　<br>基　準　年　１１～１３年　２０～２２年　２４～２６年　<br>（注）削減率は基準年に対する比率　　　"
},


{
"Category":"グローバルＢｉｚ",
"Headline":
"米外食、中国事業見直し、マクドナルドが売却決定、「ＫＦＣ」は分離、嗜好多様化が影。"
,
"FirstBody":
"　米マクドナルドと、ケンタッキー・フライド・チキン（ＫＦＣ）などを展開する米ヤム・ブランズの２社が中国戦略の見直しに動き出した。マックは９日、中国の国有複合企業、中国中信集団（ＣＩＴＩＣ）などに中国事業を２０億８千万ドル（約２４００億円）で売却することを決定。ヤム・ブランズも中国事業を分離した。米外食２強とも消費者の嗜好多様化などに対応しきれず、業績は低迷。競合へ顧客が流出する中、事業再生が急務となっている。"
,
"Body":
"　マックは中国、香港で約２４００店を運営し、１２万人以上の従業員を抱える。新会社は中国、香港にある店舗を２０年間運営する権利を取得。今後５年間でこれまで手薄だった地方都市を中心に１５００店以上を新たに出店するほか、メニューの見直しも進める方針だ。<br>　ＫＦＣやピザハットを展開するヤム・ブランズは、昨年１０月に中国事業を分離。分離会社に中国電子商取引最大手のアリババ集団などの出資を受け入れた。アリババの決済サービスなどを取り込み競争力の強化を狙う。<br>食の安全に不備<br>　ここ数年は業績の伸び悩みが続く両社は共通項が多い。いずれも１９８９～９０年に中国に進出した外資の“老舗”で、当時は目新しさに加え、競合も少なかったことから店舗網は一気に拡大。中国の経済成長に沿って「豊かさの象徴」と位置づけられてきた。<br>　だが、２つの問題が顧客離れを引き起こす。１つは「食の安全」への対応の不備だ。２０１４年７月、両社の食材の仕入れ先だった上海福喜食品が賞味期限切れの鶏肉を使っていたことが発覚。青く変色した肉がテレビで大々的に報道されたことで、売り上げは大幅に減少した。<br>　もう１つは、経済成長に伴う所得水準の向上で消費者の嗜好が多様化したことがあげられる。<br>　業界団体の中国飯店協会によると、１５年の中国外食市場は前年比１１・７％増の３兆２３１０億元（約５４兆５千億円）。成長が続くが、けん引役は地元の新興勢に加え、米スターバックスに代表されるカフェチェーンだ。<br>反米のあおり<br>　特にスタバは店舗数を２１年には現在の倍の５千店にする強気の出店計画を持つ。カフェ・ラテが１杯３０元程度と決して安くはないが、若者がくつろげる場所として人気が高まり、新たな豊かさの象徴として、マックなどに取って代わった。<br>　１６年に入り、業績は回復傾向にあった。だが７月に仲裁裁判所が中国の南シナ海での主権を全面否定したことを受け、南シナ海問題に関与する米国への反発のあおりで各地で不買運動が発生。両社の業績は再び悪化した。<br>　両社は中国資本の受け入れなどで、経営の早期立て直しを目指す。だが一度傷ついたイメージを回復するのは容易ではなく、業績浮揚への道のりには不透明感が漂う。<br>【図・写真】マック、ヤム・ブランズは中国で苦戦している（遼寧省大連のマックの店舗）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"新政権に対応、余儀なく、自動車大手が米国生産強化。"
,
"FirstBody":
"　【デトロイト＝中西豊紀、ニューヨーク＝稲井創一】トヨタ自動車や米車大手が相次いで米国での投資・事業拡大の方針を明らかにしたのは、米雇用を重視するトランプ次期米大統領から強い要請を迫られたためだ。トランプ氏が繰り返しツイッターを通じて海外生産増強を批判する「口撃」が功を奏したといえる。（１面参照）"
,
"Body":
"　苦渋の判断をにじませたのがゼネラル・モーターズ（ＧＭ）のメアリー・バーラ最高経営責任者（ＣＥＯ）だ。自動車の生産計画は一般に「２～４年前に決まる」ものだと述べ、トランプ氏が批判した「シボレー・クルーズ」の一部車種のメキシコでの生産を変更する考えが無いことを示した。<br>　バーラ氏は「我々の原則は車の消費地での生産だ」と指摘。その上で「米国だけでなく中国でもそうしている。我々はビジネスを強くし、米国を強くしたい」とも述べ、企業戦略として生産の海外分散は避けられないとの見方を強調した。<br>　「米国第一」を掲げるトランプ氏の政策については「今の時点で臆測的な発言は避けたい」と発言。一方で「米国内に４０を超える工場を持ち、近年だけで１１０億ドル（約１兆２８００億円）を投資。企業にとっても米国にとっても正しいことだと思う」とも述べ、トランプ氏の理解を求めた。<br>　バーラ氏はトランプ氏の政策助言組織のメンバー入りが決まっていただけに、発言が注目されていた。<br>【図・写真】記者団の取材に応じるフォードのフィールズＣＥＯ"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"米外食、中国事業見直し、マクドナルドが売却決定――ＣＩＴＩＣ、買収で消費関連を強化。"
,
"FirstBody":
"　中国の国有複合企業、中国中信集団（ＣＩＴＩＣ）は米マクドナルドの中国事業買収で、懸案だった消費関連事業の強化に足がかりを得た。銀行・証券など金融部門に偏った収益構造を見直し、中間層の台頭による消費需要の拡大を取り込む狙いがある。"
,
"Body":
"　伊藤忠商事やタイのチャロン・ポカパン（ＣＰ）グループと資本・業務提携したのもその一環だ。<br>　中でも中間層の拡大で手堅い成長が見込まれる消費関連事業のてこ入れは、ＣＩＴＩＣにとって最大の課題だった。常董事長は発表資料で「マクドナルドの幅広い店舗網と顧客基盤から貴重な知見が得られ、既存事業との相乗効果も見込まれる」と期待を示した。<br>　ただＣＩＴＩＣで外食に精通した人材の不足は否めず、競争が激化する中、マクドナルドの経営を安定軌道に乗せられるかは不安も残る。<br>　大連＝原島大介、香港＝粟井康夫"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"グーグル、自動運転車公開、北米自動車ショー開幕。"
,
"FirstBody":
"　【デトロイト＝中西豊紀】北米国際自動車ショーが９日、米デトロイトで開幕した。これに先立ち米グーグルは８日、欧米自動車大手フィアット・クライスラー・オートモービルズ（ＦＣＡ）と共同開発した自動運転車のミニバンを初公開した＝写真。周囲の状況を細かく認識できるのが特徴。１月末から米アリゾナ州とカリフォルニア州で公道走行実験を始める。"
,
"Body":
"　新型車にはレーザーで短距離、中距離、長距離の物体をとらえる３種のセンサーを採用した。近くの歩行者から遠くの対向車まで確実に把握できる。<br>　同センサーは高価なため通常は１基のみの搭載だが、グーグルは「かつて７万５０００ドル（約８８０万円）以上した価格が今は９割下がった」（クラフチックＣＥＯ）と語り、採用基数を増やしたことを明らかにした。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"メルセデス、高級車の首位奪還へ、世界販売、１２年ぶり。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】独ダイムラーが擁する「メルセデス・ベンツ」が１２年ぶりの高級車ブランドの世界販売台数首位をほぼ手中にした。９日に発表した２０１６年の世界販売台数は、１５年比１１・３％増の２０８万３９００台と初の２００万台超え。１１年間首位を守ってきた独ＢＭＷは２００万台前後とみられ、メルセデスが首位を奪還するのは確実だ。"
,
"Body":
"　貢献したのは１４年にモデルチェンジした最量販車「Ｃクラス」と、中国市場だ。Ｃクラスはマザー工場である独ブレーメン工場での新モデル立ち上げから間を置かず、米国、中国、南アフリカの３工場でも生産。「今では高級車を求める消費者は待ってくれない。世界に素早く供給できる体制を整えた」（同社）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"パリで日曜営業本格化、政府が解禁。"
,
"FirstBody":
"　【パリ＝竹内康雄】パリの主要百貨店で８日から日曜営業が本格的に始まった。フランス政府は規制緩和策の一環で、これまで原則禁止していた日曜営業を解禁。プランタンなど百貨店は労使交渉を経て営業を始めた。観光客にも利便性が高まり、店側は売り上げ増を期待している。"
,
"Body":null
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"米ＦＢＩ、排ガス不正巡りＶＷ幹部逮捕。"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】米ニューヨーク・タイムズ紙（電子版）は９日、排ガス不正問題を巡り米連邦捜査局（ＦＢＩ）が独フォルクスワーゲン（ＶＷ）の幹部１人を逮捕したと報じた。一連の不正問題で米国で逮捕者が出るのは初めて。"
,
"Body":null
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"ロボ発祥の製造業大国チェコ――産業高度化へ官民連携（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　チェコの首都プラハには中世から土でつくられた人造人間「ゴーレム」の伝説がある。夜になると活動を始め、創造したユダヤ人のために働いたという。冷戦崩壊から四半世紀を経て、中東欧屈指のものづくり強国として復権したこの国で現代版ゴーレムが復活しそうだ。ドイツ発の製造業革新の構想「インダストリー４・０（Ｉ４・０）」を移植し、産業高度化にかじを切る。"
,
"Body":
"　同国最大の製造業、自動車のシュコダは独フォルクスワーゲン（ＶＷ）傘下に入り２０年以上が経過。シーメンスなどを含め独大手の存在感は圧倒的なだけに、ドイツ流の採用は自然に見えるが、背景には危機感もある。<br>　チェコの国内総生産（ＧＤＰ）に占める製造業の比率は３割と日独より高い。一方で１６年１０月の失業率は３・８％と、４・１％のドイツより低く欧州連合（ＥＵ）で最低だ。社会の安定を裏付ける半面、「製造業の人材が見つけにくく、外資が投資をためらう一因だ」と日本貿易振興機構（ジェトロ）プラハ事務所の村上義所長は指摘する。ロボット、ＡＲなどで省人化や効率化、多品種少量生産をめざすＩ４・０はチェコにこそ向いているのだろう。<br>　ムリスキー産業貿易副大臣は「デジタル時代にあった教育、柔軟性のある職業訓練が求められている」と説く。省庁横断で社会のあり方を根底から見直し、外資誘致で中東欧やアジアのライバルより優位に立つ構えだ。<br>　チェコ産業連盟は教育、社会対話、国際協力など７つのワーキンググループを設置。同国電機大手の社長でもあるイジー・ホロウベック理事は「（あらゆるモノがネットにつながる）ＩｏＴにあわせた標準化に対応したい」と強調する。<br>　構想を後押ししたチェコ工科大学のウラジミール・マジック教授は「独政府のコピーではない。ドイツのＩ４・０と互換性を持たせ、国際展開をにらむ」と訴える。<br>　実際、ドイツ以外の外資も動く。電子機器の受託製造サービス（ＥＭＳ）の鴻海（ホンハイ）精密工業（台湾）は、チェコ中部に欧州最大の拠点を構える。近年はプラハで自治体向けクラウドサービスを始めた。<br>　課題は現地資本の動きだ。大企業は外資が多いがＩｏＴ時代は小資本でも勝負できる。昨秋、チェコ東部ブルノで開かれた中東欧最大の産業見本市「ＭＳＶ」。３Ｄプリンター展示の中央に陣取ったのは地元のエムケー・システムズだ。自社製プリンターでつくったシュコダ車のバンパーなど複数部品を陳列。ダニエル・アダム社長は「欧州以外でも需要が拡大し、提携先は世界７拠点に増えた」と自信を見せる。<br>　ロボットの言葉のルーツは同国の作家チャペックが１９２０年に発表した「ロッサム万能ロボット会社」。これにはゴーレム伝説が影響したとされる。ロボット「発祥」の地、チェコは次の高度産業社会にどんな姿を見せるだろうか。（プラハで、加藤貴行）<br>【図・写真】産業見本市では３Ｄプリンターの展示も増えている（チェコ・ブルノ）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"米年末商戦の売上高発表（Ｂｉｚカレンダー）"
,
"FirstBody":
"　全米小売業協会（ＮＲＦ）が１３日、２０１６年の米年末商戦の売上高を発表する。米国では１１月下旬の感謝祭から１２月のクリスマスにかけて小売業のセールが集中する。ネット通販は過去最高となる見通しだが、百貨店の店頭販売は不振だ。"
,
"Body":
"　同業のコールズも２・１％減で「ホリデーシーズンを通して販売は不安定だった」（ケビン・マンセル会長兼ＣＥＯ）。店頭からオンラインへと消費の変化が鮮明になりそうだ。<br>１週間の予定　<br>▼１０日（火）　<br>○１２月の米中小企業楽観度指数、１１月の卸売売上高　<br>○ブラジル中銀が通貨政策委員会（１１日まで）　<br>▼１１日（水）　<br>○欧州エアバスが年頭記者会見　<br>▼１２日（木）　<br>○１２月の米輸出入物価指数、財政収支　<br>▼１３日（金）　<br>○１２月の米小売売上高、卸売物価指数　<br>○全米小売業協会がクリスマス商戦まとめを発表　<br>○１月の米消費者信頼感指数速報値　<br>▼１５日（日）　<br>○全米小売業協会が年次総会（ニューヨーク、１７日まで）　<br>▼１６日（月）　<br>○マーチン・ルーサー・キング・デーの祝日で米市場が休場"
},


{
"Category":"経済",
"Headline":
"インターン採用に解禁案、文科など３省、経団連と調整、人材確保、柔軟に。"
,
"FirstBody":
"　学生が就職前に企業で働くインターンシップ（就業体験）が採用につながる可能性が出てきた。現在はインターンと採用は原則切り離しているが、文部科学、厚生労働、経済産業の３省は企業がインターン時に得た学生の評価を採用にも生かせる案を検討。学業への影響を避ける必要はあるが、インターンは学生が就職先を選びやすくし、企業の人材確保も柔軟になる面がある。各省は経団連などとの調整を急ぐ。"
,
"Body":
"　■学生情報を使用可能<br>　３省の改革案では、企業がインターンを通じて学生の能力や将来性を評価し、新卒の就職活動解禁後に採用の判断材料に使えるようにする。現在はインターンで得た学生情報を採用に使わないよう企業に求めている。<br>　仮に情報活用が解禁されれば、大学２年生を対象にしたインターンで優秀と判断した学生に対し、大学４年生の６月１日（経団連の採用解禁日）に内々定を出したり、筆記試験を免除したりできる。ルール変更は早くて２０１８年の就活（入社は１９年春）から。インターン採用を人手不足が深刻な中小企業にのみ認める案も浮上している。<br>　■就職直後の離職防ぐ<br>　国の自粛要請にもかかわらず、インターンを導入する企業は多い。就職情報のディスコ（東京・文京）によると、インターンを採用手法として「重要だ」とする企業は１２８５社のうち６７％。経団連の調査でも６割超が将来的な容認を求めた。<br>　国が現状を追認すれば１～３年生を対象としたインターンが増え、在学中から学生の職業意識を高める効果が期待できる。就職直後の離職も防げる。３省は企業が学生の適性をじっくり見極めようとする場合、１カ月を超えて報酬も支払う欧米型の長期インターンが広がるともみている。<br>　■学生囲い込みは排除<br>　ただ文科省は学生を囲い込むだけのインターンは認めない。仕事を伴わない名ばかりのインターンは「セミナー」や「業務説明会」と定義し、採用活動に関連づけないよう求める。また大学がインターンを単位認定する場合、実施期間は５日間以上とする方向。効果をあげるには一定の日数が必要との考えからだ。<br>　大学側からは就活が前倒しになれば、学業に集中できないと懸念の声があがる可能性がある。経団連は就活指針の効力が弱まるため、インターン採用が解禁になった場合は指針廃止を検討する。通年採用が必要になれば企業側の採用の手間が増える可能性もあり、実務担当者の間では指針の存続を求める声もある。<br>　▼インターンシップ　企業が就職前の学生を受け入れ、一定期間、実際の仕事に従事してもらう就業体験のこと。リクルートキャリアによると約６割の企業が実施している。ただ普及は道半ばで、大学が単位認定するインターンに参加する大学生は国内全体で３％弱にとどまる。６割程度とされる欧米とは差が大きい。欧米はインターンを採用活動の一環と明確に位置づけている。１カ月を超えて報酬も支払われるのが一般的だ。日本ではインターンと称して１日限りの企業説明会を開くケースもあり玉石混交と言わざるを得ない。"
},
{
"Category":"経済",
"Headline":
"訪日客４０００万人へ環境整備、民泊や通訳、規制緩和へ。"
,
"FirstBody":
"　２０２０年に訪日外国人旅行者を４千万人に増やすための環境整備が官民で加速してきた。国土交通省は２０日召集の通常国会に民泊解禁の新法や通訳案内士の規制緩和を進めるための関連法改正案などを提出する。１６年の訪日客数は２４０３万人と前年比２２％増えた。世界的に拡大する旅行需要を継続的に取り込むため、魅力的な地域づくりにも力を入れる。"
,
"Body":
"　もっとも、外国人旅行者が増えている国は日本だけではない。<br>　国連世界観光機関（ＵＮＷＴＯ）によると、１６年１～９月の世界の海外旅行者数は９億５６００万人と前年同期比３・７％増えた。所得水準が上がったアジアの人々が活発に海外旅行をするようになり、地理的に近い日本が恩恵を受けている面がある。<br>　東洋大学の矢ケ崎紀子准教授は「大きな不安要因は見当たらないが、日本のホテルや空港の容量不足が制約要因になる可能性がある」と話す。不動産サービス大手のＣＢＲＥ（東京・千代田）は、訪日客が４千万人に達すると東京都内で約３万５千室の追加需要が発生すると予測。都内だけで１万室以上が不足する見込みだ。<br>　国交省は民泊解禁や羽田空港の容量拡大を検討しており、１７年は実行に移す年になる。民間サイドも需要の取り込みを急ぐ。中間層を狙うビジネスホテル大手のアパグループ（東京・港）は２０年までに４２カ所（約１万３５００室）新設する。富裕層に強い米ハイアット・ホテルズは日本拠点を２倍の約２０カ所に増やす。<br>　政府は訪日客の数だけでなく消費額の目標もつくったが「爆買い」と呼ばれるブームは落ち着いてきた。滞在日数を増やしたり体験型旅行にお金を使ってもらったりする工夫が欠かせない。<br>　国交省は通訳案内士や旅行業の規制緩和と並行して、トラブルが多いランドオペレーターと呼ばれる手配業者に登録制を導入する。制度面も含めた観光インフラの充実を急ぐ。<br>　最も重要なのは訪問先としての日本の魅力向上だ。矢ケ崎氏は「訪日客の急拡大で実力以上の幻想が見えている観光地もある」と警鐘を鳴らす。これから息長く観光客を呼び込む国となるためには、景観改善などを通じた地道な地域の魅力づくりが欠かせない。"
},
{
"Category":"経済",
"Headline":
"公的年金、運用益１０兆円超、１０～１２月、民間試算、トランプ相場で。"
,
"FirstBody":
"　年金積立金管理運用独立行政法人（ＧＰＩＦ）が運用する公的年金の運用成績が、２０１６年１０～１２月期に２四半期連続でプラスとなった。野村証券の西川昌宏チーフ財政アナリストの試算によると、同期の運用益は１０兆７００億円。四半期の運用益としては過去最高となった公算が大きい。国内株で４兆円、外国株で５兆２千億円の利益をあげた。"
,
"Body":
"　ＧＰＩＦは３月３日に運用成績を正式に発表する。これまで四半期ベースの運用益は１３年１～３月期の７兆６千億円が最高だった。１６年１０～１２月期はこれを超えた可能性がある。１６年４～１２月の累計でみると運用益は約７兆２千億円となった。<br>　ＧＰＩＦは１４年１０月に国内外の株式の構成割合を２倍にして、資産の半分まで高める運用改革を実施した。株高が追い風となり１４年度は約１５兆円と過去最高の運用益を出したが、その後は株価の低迷で運用が振るわない状況が続いていた。<br>　西川氏は「トランプ相場の行方は不透明で、トランプ大統領就任後に株価や円相場は揺り戻す可能性もある」と指摘する。"
},
{
"Category":"経済",
"Headline":
"大飯３、４号機「合格」へ、規制委安全審査、再稼働は秋以降。"
,
"FirstBody":
"　原子力規制委員会は１０日、関西電力大飯原子力発電所３、４号機（福井県）の再稼働の前提となる安全審査の主要な議論を終えた。今春にも正式に合格する見通しだ。今後、現地での設備検査や地元の同意なども必要なため、再稼働は今秋以降になりそうだ。"
,
"Body":
"　合格後も設備の詳細設計の確認や現地での検査が控える。審査が先行した原発では合格から再稼働まで１年前後かかっている。関電は残る手続きを今年９月までに終えるとともに、地元の同意なども得たい考えだ。<br>　大飯３、４号機は東京電力福島第１原発事故後の２０１２年７月、電力不足を理由に政治判断で再稼働し、１３年９月に定期検査で停止した。関電は同７月に安全審査を申請したが、規制委は関電高浜１、２号機（福井県）など４０年の運転期限が迫る老朽原発の審査を優先したため遅れていた。"
},
{
"Category":"経済",
"Headline":
"消費者心理上向く、１２月指数４３．１に上昇、３年３カ月ぶり高水準。"
,
"FirstBody":
"　内閣府が１０日発表した２０１６年１２月の消費動向調査によると、消費者心理を表す消費者態度指数（季節調整値）は前月から２・２ポイント上昇し、４３・１となった。前月を３カ月ぶりに上回り、東京五輪開催が決まった１３年９月以来、３年３カ月ぶりの高水準となった。円安・株高が進み、資産価値が増えると感じた消費者が多く、心理の改善につながったとみられる。"
,
"Body":
"　昨年１２月は３カ月ぶりに指数を構成する４つの要素全てが上昇。前月と比べた上昇幅は「暮らし向き」が１・９ポイント、「収入の増え方」が１・５ポイント、「雇用環境」が３・２ポイント、「耐久消費財の買い時判断」が２・３ポイントだった。<br>　意識指標として聞く「資産価値」は３・０ポイントと大きく上昇した。内閣府は「資産価値への意識改善が好影響を及ぼしている」とみている。"
},
{
"Category":"経済",
"Headline":
"酪農でも長時間労働是正、農水省、搾乳ロボなどに助成。"
,
"FirstBody":
"　農林水産省は２０１７年度から酪農業の長時間労働の是正に乗り出す。６０億円を投じ、搾乳や給餌を自動化できるロボットの導入を助成する。経営規模が大きい北海道の酪農家の年間労働時間は全産業平均より１割ほど長い。労働負担を和らげて酪農業の持続性を高める。"
,
"Body":
"　酪農業は大規模化が進んでいる。１６年の１酪農家あたりの飼育乳牛数は５１頭と８年間で２５％増えた。同時に１人あたりの労働負担も高まっており、北海道の酪農家の場合、１４年度の年間労働時間は２１８６時間と１０年間で１割も増えた。昼夜を問わない分娩など突発的な業務も多い。"
},
{
"Category":"経済",
"Headline":
"科学技術研究費３年ぶり減少、１５年度、政府予算減で。"
,
"FirstBody":
"　２０１５年度の日本の科学技術研究費は１８兆９３９１億円と前の年度より０・２％減った。前年割れは３年ぶり。政府が科学技術関係予算（当初）を前の年度比５％削減したのが響き、「大学など」が１・４％減の３兆６４３９億円、「非営利団体・公的機関」が４・７％減の１兆６０９５億円になった。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"経団連会長「自由な通商、米のため」。"
,
"FirstBody":
"　経団連の榊原定征会長は１０日の記者会見で、トランプ次期米大統領が自動車メーカーのメキシコ工場建設計画を批判していることに関して「自由で開かれた国際通商体制は米国自身のために重要だ」と述べ、保護主義的な姿勢に懸念を示した。トランプ氏が提唱する法人減税やインフラ整備が進めば「日本からの投資は増えてくる」との考えを示した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"内閣府（人事）"
,
"FirstBody":
"　内閣府（１１日）公安審査委員会委員＝横浜市立大学特別契約教授坂場三男"
},


{
"Category":"国際-WS5191",
"Headline":
"米有力議員、蔡氏と会談、共和・クルーズ氏、親台湾の姿勢、次期政権と足並み。"
,
"FirstBody":
"　【ワシントン＝吉野直也】台湾の蔡英文総統は８日、米テキサス州ヒューストンで同州選出のクルーズ上院議員（共和党）と会談し、米国から台湾への武器売却や経済協力を話し合った。クルーズ氏は中国が会談を妨害しようとしたと批判した。中台問題でトランプ次期大統領に続き与党共和党の有力者も台湾寄りの姿勢を見せ、米次期政権の対中強硬色がより強まる可能性が出てきた。"
,
"Body":
"　同氏は声明で「米国を訪れた人との面会について決めるのはわれわれ自身だと中国は理解する必要がある」と指摘。「中国側が誰と会うか、米側にも拒否権は与えられていない」とも力説した。<br>　声明では米国と台湾の関係を「２国家」と表現し、中国と台湾が一つの中国に属するという「一つの中国」政策を無視した。「蔡氏と共にパートナーシップの強化に取り組みたい」とも訴えた。中国が今回の会談に反発し、台湾側に圧力を掛ける恐れもある。<br>　米台関係ではトランプ氏が大統領選勝利後の昨年１２月に蔡氏と電話協議し、内容を明らかにした。１９７９年の米台の断交以降、大統領や次期大統領と台湾総統のやり取りが判明するのは初めてだった。トランプ氏は中国がこの協議に抗議したことに「南シナ海の巨大な要塞建設の了承を求めたのか」と断じた。<br>　蔡氏の訪米に伴う、中国の根回しは共和党議員の不快感を誘発しただけだった。トランプ氏は新政権で外交・安全保障と経済政策の両面で対中強硬派を起用する。元軍人のマティス次期国防長官やライトハイザー米次期通商代表部（ＵＳＴＲ）代表らだ。トランプ氏と蔡氏の電話協議は共和党主流派も関与しており、トランプ氏の対中強硬路線は党と一体で進められる展開もあり得る。<br>　中国の国際法を無視した南シナ海などでの海洋進出で、オバマ政権の対中外交は「弱腰」のレッテルを貼られ共和党が攻撃材料にした。<br>　蔡氏は７日、外交関係のある中米４カ国を訪れるため、経由地ヒューストンに立ち寄った。８日はクルーズ氏のほか、テキサス州のアボット知事（共和）と面会した。<br>　蔡氏は中米歴訪後、１３日に再び米サンフランシスコに移動し、１４日に帰途に就く。訪米中にトランプ氏側との接触も噂される。中国側の面会拒否要求は、自由や民主主義を掲げる米側の態度を硬化させた。<br>　一方でトランプ氏らが親台湾の姿勢をとっているのは中国からの投資を呼び込むための駆け引きに使っている側面もある。米台が今後も中国の反対をよそに接近を続けるかは分からない。<br>【図・写真】テッド・クルーズ上院議員（左）と８日にホンジュラスを訪れた台湾の蔡英文総統＝ロイター"
},
{
"Category":"国際-WS5191",
"Headline":
"ラフサンジャニ師死去、イラン元大統領、現職再選に影響も。"
,
"FirstBody":
"　【ドバイ＝久門武史】イランのラフサンジャニ元大統領が８日、心臓発作のため首都テヘランの病院で死去した。８２歳。１９７９年のイラン革命を率いた故ホメイニ師を支え、要職を歴任した保守穏健派の重鎮。ラフサンジャニ師の死去で、対話外交を進める現職ロウハニ大統領は大きな後ろ盾を失った。再選をうかがう５月の大統領選に影響する可能性もある。"
,
"Body":
"　強力な支援者を失ったことで、大統領選でロウハニ師は同様の集票が望みにくくなった。逆に核合意に批判的な保守強硬派は勢いを増す可能性がある。イランに強硬姿勢をとるとみられるトランプ次期米大統領との緊張が高まる懸念もある。<br>　８９年から最高指導者を務めるハメネイ師の後継選びにも、微妙な影を落としそうだ。ラフサンジャニ師は最高指導者の任免権を持つ専門家会議の有力者で、集団指導体制に言及していた。１６年の専門家会議選でトップ当選した同師が去り、強硬派が発言力を増すとの見方がある。<br>　ハメネイ師は８日、長くライバル関係にあったラフサンジャニ師の死去を受け「意見の違いが友情を断つことは決してなかった」とする声明を出した。イラン政府は３日間の服喪を発表した。<br>【表】イランを巡る主な動き　　　　<br>１９７９年　　　ホメイニ師率いるイラン革命が成立。王制崩壊　<br>　８０年　　米国とイランが国交断絶。イラン・イラク戦争（～８８年）　<br>　８９年　　ホメイニ師死去、後継の最高指導者にハメネイ師。ラフサンジャニ師、大統領就任　<br>２００５年　　　大統領選で保守強硬派のアハマディネジャド氏がラフサンジャニ師を破り当選　<br>　０６年　　アハマディネジャド大統領がウラン濃縮活動を再開。国連安保理が制裁決議　<br>　１３年　　保守穏健派のロウハニ大統領が当選、対話外交を推進　<br>　１５年　　イランが核開発問題で米欧など６カ国と最終合意　<br>　１６年　　核合意に基づきイランが核開発を縮小し、米欧は経済制裁を解除<br>【図・写真】イランのラフサンジャニ元大統領＝ＡＰ"
},
{
"Category":"国際-WS5191",
"Headline":
"英首相発言でポンド下落、２カ月半ぶり安値、強硬離脱を懸念。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】欧州金融市場で英国が強硬姿勢で欧州連合（ＥＵ）との離脱交渉に臨むとの不安が再燃している。９日は英通貨ポンドが大幅に下落し、対ドルでは一時２カ月半ぶりの安値をつけた。メイ英首相が８日のテレビ番組で、ＥＵ単一市場からの完全な離脱を示唆したことを受け、ＥＵとの交渉の行方に対する不透明感から先安観が強まっている。"
,
"Body":
"　メイ氏が８日の英スカイニューズ・テレビのインタビューで、今後のＥＵとの離脱交渉について「正当な関係を得るためのもので、加盟の一部を維持することではない」と述べたことがきっかけだ。<br>　メイ氏は９日、強硬路線が避けられないとの見方は「誤り」として、発言の火消しに回った。メイ氏はかねて、移民の制限と司法制度の権限回復が譲れない一線との見方を示してきたが、ＥＵに離脱を通知する期限とする３月末が迫るなかで、金融市場ではＥＵ単一市場からの離脱が避けられなくなるとの見方が一層強まった。メイ氏は今後数週間のうちに、ＥＵ離脱の方針の詳細を策定する考えだ。<br>　ポンド相場の先安観も強まっている。今月３日、ＥＵとの離脱交渉を担うはずだった英国のアイバン・ロジャーズ駐ＥＵ大使がメイ政権との不和などから急きょ辞任。政権内での戦略が一貫性を欠いているとの見方も多く、通貨売りを誘いやすいためだ。<br>　ドイツ金融大手コメルツ銀行の為替ストラテジスト、エステル・マリア・ライヒェルト氏は「政府が最終的に具体的で説得力のある戦略を示すまでは、市場参加者はますます大きな混乱を警戒することになる」と指摘する。<br>　ポンドは昨年１０月上旬に強硬離脱への警戒感などから急落し、一時１ポンド＝１・１４ドル台と、３１年ぶりの安値をつけた。足元の強硬離脱論の再燃を受けて、相場が一段安になるとの見方も出ている。"
},
{
"Category":"国際-WS5191",
"Headline":
"米有力議員、蔡氏と会談――中国外務省「米台の接触に断固反対する」。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の陸慷報道局長は９日の記者会見で、台湾の蔡英文総統が米国でクルーズ上院議員らと接触したことについて「台湾の指導者と米国政府関係者との接触や中米関係を妨害・破壊する活動には、いかなる形式でも断固反対する」と不快感を示した。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"ラフサンジャニ師死去――米との融和探った穏健派（評伝）"
,
"FirstBody":
"　８日死去したイランのラフサンジャニ元大統領は、イラン革命で中心的役割を担いながら教条主義に陥らなかった。国交のない米国との融和も探った現実主義者。対外強硬論が過度に勢いを増しイランが孤立しないよう、穏健・改革派を支援した。優れたバランス感覚だけが理由ではなく、最高指導者ハメネイ師への対抗心からでもあった。"
,
"Body":
"　２期８年の在任中はイラン・イラク戦争で疲弊した経済の復興に力を注いだ。米大使館人質事件で８０年に国交を断った米国とも現実的な外交を志向。退任後は改革派のハタミ大統領を支援した。<br>　ホメイニ師に次ぐ実力者だったにもかかわらず、８９年に最高指導者ポストをハメネイ師に事実上譲ったのはそれ以上の権勢を振るう目算があったからとみられる。だがハメネイ師は保守強硬派の支持を得て権力基盤を固め、ラフサンジャニ師の思い通りにはならなかった。<br>　一族の不正蓄財への批判も上がり、再起を目指した２００５年の大統領選で保守強硬派のアハマディネジャド氏に敗北した。同氏が再選された０９年の大統領選では選挙結果を巡る混乱で改革派を支持。ハメネイ師との亀裂は深まった。<br>　再び政界で存在感を見せつけたのが１３年の大統領選だった。自らは事前審査で出馬を認められなかったが、ロウハニ大統領の誕生に力を発揮した。（ドバイ＝久門武史）"
},
{
"Category":"国際-WS5191",
"Headline":
"独善の罠（２）キーワード――中南海、権力闘争や外交の舞台（習近平の支配）"
,
"FirstBody":
"　中南海は北京中心部に位置し、元朝時代につくられた人工池「中海」と「南海」を合わせた地名だ。"
,
"Body":
"　権力闘争や外交の舞台でもある。文化大革命を主導した「四人組」は中南海で逮捕された。２代前の国家主席、江沢民（９０）は引退後も居座って院政をしいたが、前国家主席の胡錦濤（７４）が引退時に江を道連れにして中南海を去った。引き留めようとした習に、胡は「あなたの声が届く場所にいる」と江派への対抗に協力すると伝えたという。<br>　２０１４年に訪中した米大統領のオバマ（５５）は習と中南海を散歩した。日本の要人では首相の安倍晋三（６２）の外交ブレーン、国家安全保障局長の谷内正太郎（７３）が１５年７月に招かれた。＝敬称略<br>（１面参照）<br>【表】中南海にあるとされる施設　<br>▽共産党総書記執務室　<br>　習近平氏のオフィス　<br>▽首相の執務室　<br>　李克強氏のオフィス　<br>▽党中央書記処　<br>　党指導部の事務局　<br>▽国務院弁公庁　<br>　国務院（政府）の事務局　<br>▽党中央政策研究室　<br>　党のシンクタンク　<br>▽指導小組　<br>　党の政策決定機関　<br>▽瀛台　<br>　迎賓施設"
},
{
"Category":"国際-WS5191",
"Headline":
"パキスタン、潜水艦ミサイルの発射実験成功（ダイジェスト）"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】パキスタン軍は９日、核弾頭の搭載可能な潜水艦発射巡航ミサイルの発射実験に初めて成功したと発表した。ミサイル「バーブル３」（射程４５０キロメートル）の実験は同日、インド洋で行われ、目的地に正確に着弾したという。軍は声明で「核戦略をとる隣国への対応」と明記し、カシミール地方を巡り対立するインドへの抑止力と強調した。インドは核搭載可能な潜水艦発射弾道ミサイル（ＳＬＢＭ）の国産化に２０１３年に成功。１６年春までに射程を約３５００キロメートルまで伸ばしている。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"台湾輸出額、１２月１４％増（ダイジェスト）"
,
"FirstBody":
"　【台北＝伊原健作】台湾の財政部（財政省）は９日、昨年１２月の貿易統計を発表した。輸出額は前年同月比１４％増の２５７億ドル（約３兆円）だった。半導体や液晶パネルなど主力のＩＴ（情報技術）製品が好調だった。地域別では中国（香港含む）向けが２１・４％、日本向けが１０・２％それぞれ増えた。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"中国潜水艦、マレーシアに寄港（ダイジェスト）"
,
"FirstBody":
"　【北京＝山田周平】中国国防省は９日までに、同国海軍の潜水艦が先週、初めてマレーシアに寄港したことを明らかにした。共産党機関紙・人民日報系の環球時報の取材に対し、事実関係を認めた。潜水艦はアフリカ東部ソマリア近海での護衛任務を終え、中国に戻る途中に補給のため立ち寄ったという。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"ユーロ圏失業率、１１月横ばい（ダイジェスト）"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）統計局が９日発表した２０１６年１１月のユーロ圏（１９カ国ベース）の失業率は９・８％となった。７年３カ月ぶりの低水準を記録した１０月から横ばい。内需中心の緩やかな景気回復を背景に、雇用情勢は底堅さを保っている。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"汚職摘発、立法・司法機関も対象（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国監察省の肖培次官は９日の記者会見で、新設する汚職摘発組織「国家監察委員会」の取り締まり対象について、公務員や共産党員だけでなく、立法機関の人民代表大会、司法機関の検察・裁判所、国有企業などの公職従事者も含まれると明らかにした。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"米国防長官、北朝鮮ミサイル「迎撃できる」（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝吉野直也】カーター米国防長官は８日のＮＢＣテレビ番組で、北朝鮮の核兵器と弾道ミサイルについてミサイル防衛網などを使って迎撃できると表明した。北朝鮮が「大陸間弾道ミサイル（ＩＣＢＭ）はいつでも発射できる」と主張していることに答えた。"
,
"Body":null
},
{
"Category":"国際-WS5191",
"Headline":
"ラフサンジャニ師死去――高村氏、イラン訪問中止。"
,
"FirstBody":
"　政府は９日、安倍晋三首相の特使として派遣する予定だった高村正彦・自民党副総裁のイラン訪問を中止すると発表した。最高評議会議長のアクバル・ハシェミ・ラフサンジャニ師の死去に伴い、同国が服喪期間に入ったための措置。イラン側の意向を踏まえ今後、日程を再調整するか判断する。高村氏は、９～１３日の日程でイランを訪れる方向で調整していた。"
},


{
"Category":"国際",
"Headline":
"閣僚候補、上院で公聴会、人事承認、試金石に。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米政権の閣僚候補に対する公聴会が１０日、米議会上院で始まった。一部人事には民主党が強硬に反対しており、与党となる共和党内にも疑問の声がある。これらの人事が議会で承認を受けて、スムーズに新政権が発足するかどうかがトランプ次期大統領の政権運営にとって最初の試金石となる。"
,
"Body":
"　セッションズ氏は連邦議会議員で最も早くトランプ氏支持を表明した最側近。過去に黒人差別発言が問題視された経緯があり、民主党のダイアン・ファインスタイン上院議員は公聴会で、セッションズ氏の指名を「強く懸念している」と表明した。公聴会では冒頭、複数の傍聴人が人事に反対するやじを相次ぎ叫び、同氏の発言が中断する場面もあった。<br>　同日午後には国土安全保障長官に指名されたジョン・ケリー海兵隊退役大将も公聴会に出る。共和党は主要閣僚候補９人を対象に公聴会を週内に設定しており、新政権発足日の２０日以降、速やかに承認できるよう審査を進める。オバマ政権第１期では７人が就任式の当日に承認された。<br>　焦点となるのは１１日の公聴会に出席予定の国務長官候補、米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ）だ。親ロ派として知られる同氏に対しては、対ロ強硬派が多い共和党内に「“プーチン氏の友人”は国務長官にふさわしくない」（マルコ・ルビオ上院議員）と疑問視する意見がある。<br>　主な閣僚は大統領が指名し、上院が承認して決まる。与党・共和党は上院で５２議席と多数を占めるため、ほとんどの閣僚はそのまま承認される見通し。ただ民主は焦点の人事で共和党内からの造反を呼び込んで指名を阻止したい意向だ。<br>トランプ次期米政権の閣僚候補の公聴会　　<br>１０日　司法長官　ジェフ・セッションズ上院議員　<br>　国土安全保障長官　ジョン・ケリー海兵隊退役大将　<br>１１日　国務長官〓　レックス・ティラーソン　エクソンモービルＣＥＯ　<br>　米中央情報局（ＣＩＡ）長官　マイク・ポンペオ下院議員　<br>　教育長官　ベッツィ・デボス米国児童連盟委員長　<br>　運輸長官　イレーン・チャオ元労働長官　<br>１２日　国防長官　ジェームズ・マティス元中央軍司令官　<br>　住宅都市開発長官　元神経外科医ベン・カーソン氏　<br>　商務長官　投資家ウィルバー・ロス氏<br>【図・写真】１０日、米上院公聴会に臨むセッションズ氏（ワシントン）＝ロイター"
},
{
"Category":"国際",
"Headline":
"英でスト相次ぐ、賃金低迷に不満、経済に影響懸念。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】欧州連合（ＥＵ）との離脱交渉を控える英国で、交通機関などでのストライキが頻発している。通貨ポンドの大幅な下落で物価上昇の兆しが出るなか、賃金低迷にあえぐ労働者の不満が噴出しているためだ。労働組合に近い最大野党、労働党の党内不和もストへのけん制力を弱めている。相次ぐストの実施で交通網が大きく乱れ、経済への悪影響も懸念されている。"
,
"Body":
"　１０日は英南部からロンドンへの通勤路線である「サザン・レール」の労組もストを実施し、通勤客やロンドン郊外のガトウィック空港への旅客が大きく影響を受けた。<br>　英国では昨年末から、労組が示し合わせたように相次ぎストに突入している。昨年のクリスマス前には郵便局の職員がストを実施したほか、ロンドン地下鉄の労組は今月８日夕から２４時間のストを実施し、ロンドン中心部では駅が全面的に閉鎖された。<br>　ストを実施した業種は労組の影響力が強く、効率化の遅れが目立つ。リストラで改革を進めようとする会社側に労働者が反発するという構図だ。<br>　折しも、昨年６月のＥＵ離脱決定後のポンドの大幅な下落で輸入品などを中心に物価上昇の兆しがあるなか、将来に不安を抱え苦しい生活から抜け出せない労働者の不満が噴き出した。英国の失業率は直近で４・８％と０５年以来の低水準にあるが、これまで賃金の上昇は限られてきた。<br>　英政府統計局によると、１５年時点で労組に加入する就業者は約６５０万人。ピークだった１９８０年前後に比べて半減し、現在では労働者の４人に１人にとどまる。最近は大規模なストは少なくなっていたが、生活苦を背景に労組が再び組織化を強めている。<br>　最大野党の労働党が内紛状態にあり、党執行部が左傾化していることも背景にある。<br>【図・写真】地下鉄などのストで交通が混乱している（ロンドン市内、１０日）＝ロイター"
},
{
"Category":"国際",
"Headline":
"ホワイトハウス「身内」が仕切る、トランプ氏娘婿を上級顧問に、政治私物化批判も。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ次期米大統領は９日、娘婿で実業家のジャレッド・クシュナー氏を次期大統領上級顧問に起用すると発表した。同ポストは無任所で、内政から外交にわたりすべての政策や人事に関与できる。プリーバス次期首席補佐官、バノン次期首席戦略官・上級顧問らと連携しながらホワイトハウスを事実上仕切ることになる。"
,
"Body":
"　クシュナー氏はトランプ氏の長女イバンカさんの夫。過去にケネディ大統領が弟のロバート・ケネディ氏を司法長官に指名した例はある。現在は親類を政府機関の職に採用することなどを禁じた反縁故法があり、クシュナー氏の起用はこれに違反するとの指摘が根強い。<br>　そうした非難があるにもかかわらずクシュナー氏を登用するのは、トランプ氏が全幅の信頼を置き、クシュナー氏をホワイトハウスに据えないと政権運営が不安だと思っている証左だ。<br>　トランプ氏の猜疑心（さいぎしん）の深さを象徴するともいえるが、こうした露骨な身内主義は内部の不協和音の原因になりやすい。<br>　クシュナー氏は実業家としての役職を辞任し、政府から給与を受け取らないことで、法律には抵触しないと主張する構えとみられる。一方、米メディアや野党、民主党は「政治の私物化」批判を展開する見通しだ。<br>　クシュナー氏は米ハーバード大を卒業し、ニューヨーク大で経営学修士（ＭＢＡ）を取得した。ユダヤ教徒で、イバンカさんも２００９年にクシュナー氏と結婚する前にユダヤ教に改宗した。トランプ氏が共和党予備選に出馬表明した１５年６月以降の選挙運動でクシュナー氏は戦略策定や演説文の起草、資金集めで重責を担った。ホワイトハウスの布陣は大統領選の「論功行賞」と「身内」の２つのキーワードで結ばれている。<br>【図・写真】９日、ライアン下院議長との会談に向かうクシュナー氏（右）（ワシントン）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"ひとつの米国、遠のく理想（地球回覧）"
,
"FirstBody":
"　米南部アーカンソー州の州都リトルロック。公立のセントラル高校には、息をのむような美しさがある。「大志」「個性」「機会」「準備」――。校舎の正面に刻まれた４体の女神像は、若者をさらなる高みへといざなうかのようだ。"
,
"Body":
"　アイゼンハワー大統領は連邦軍を派遣し、９人の護衛に当たらせた。彼らは人種差別の撤廃を目指す公民権運動のシンボルとなり「リトルロックナイン」の名でいまも語り継がれている。<br>　カーター政権で労働次官補を務めたアーネスト・グリーン氏（７５）はそのひとりだ。「より良い教育の機会を求めるとともに、変革の一翼を担いたいと思って編入を希望した」と振り返る。<br>　だが９人に対するいじめは残酷だった。「どの黒人の尻も１日に１回蹴ってよし。ただしスパイクシューズは使うべからず」。白人の生徒に出回った「許可証」が、記念館には残っている。<br>　それから６０年。かつての白人高校は劇的に変わった。約２５００人の生徒の５割程度が黒人で、白人は３割程度にすぎない。「我々は多様化のモデルだ」とナンシー・ルソー校長は胸を張る。<br>　少数派の地位向上に尽くした先人たちの努力が実り、学校教育の人種差別は確かに著しく改善した。しかしアーカンソー大学リトルロック校のジョン・カーク特別教授は「白人と黒人を分かつ壁が消滅したわけではなく、事実上の隔離教育が存続している」と話す。<br>　リトルロックの人口比率は白人が４９％、黒人が４２％。公立学校の生徒でみれば、黒人が３分の２、白人が３分の１を占めるとカーク氏は言う。所得水準の高い白人は環境の良い北部や西部に集まり、子供を私立学校に通わせる人も少なくはない。だから南部や東部の公立学校では、所得水準の低い黒人の比重が高まりやすくなる。こうした人種間の格差や住み分けが、セントラル高校も変貌させたというのだ。<br>　リトルロックだけではない。全米９カ所の大都市圏では、３分の１以上の人たちが同じ人種の割合の高い地域に住んでいるとの試算もある。米経済政策研究所（ＥＰＩ）のリチャード・ロスステイン氏は「居住区の隔離を解消しないと、学校教育の人種統合も完成しない」と指摘する。<br>　「黒人の米国も、白人の米国も、ヒスパニック（中南米系）の米国もない。あるのはひとつの米国だ」。オバマ大統領は無名の時代にこの発言で脚光を浴び、８年間に及ぶ政権運営の目標にもしてきた。そんな崇高な理想も、厳しい現実の前ではどこかむなしく響く。<br>　富裕層と貧困層、支配層と被支配層、保守層とリベラル層――。白人と非白人のあつれきに限らず、米国を二分する深刻な対立はあちこちで広がる。人種や宗教などを巡る差別発言を繰り返し、社会の分断をあおるトランプ次期大統領のもとで、「ひとつの米国」という目標はさらに遠のいてしまうかもしれない。<br>　セントラル高校から約２キロ離れたアーカンソー州議事堂の敷地にはリトルロックナインの彫像が並ぶ。「差別に立ち向かうための扉を勇敢な行動で開いた」という碑文が添えられていた。その扉の先にある出口を米国はまだ探しあぐねている。<br>（ワシントン支局長<br>小竹洋之）<br>【図・写真】グリーン氏（写真右）らの努力が実り学校教育の人種差別は改善したが…（同上は米アーカンソー州リトルロックのセントラル高校）"
},
{
"Category":"国際",
"Headline":
"オーストラリア、ダットン移民・国境警備相―社会に害なす人、許容できぬ（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「社会に害をなそうとする人を許容できない」。オーストラリアのダットン移民・国境警備相＝写真はＡＡＰ＝は地元メディアに対し、市民権審査を厳格化する考えを表明した。豪州では昨年のクリスマスにテロを計画したとして、エジプト出身の移民らが警察に拘束された。「現代はテロの脅威に直面している。市民権の取得に関する制度も現代化しなければならない」と語る。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ローマン・ヘルツォーク氏（元ドイツ大統領）（死去）"
,
"FirstBody":
"　ローマン・ヘルツォーク氏（元ドイツ大統領）ドイツ大統領府によると１０日に死去、８２歳。死亡の場所や死因は明らかにされていない。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"プーチン氏側近も対象に、米財務省の制裁。"
,
"FirstBody":
"　【ワシントン＝共同】米財務省は９日、ロシア内務省当局者の横領を告発したマグニツキー弁護士が２００９年に獄中死した事件や人権侵害に関与したとして、ロシアのプーチン大統領の側近で連邦捜査委員会のバストルイキン委員長ら５人を制裁対象に追加した。米メディアが報じた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"タイ民政復帰また遅れ、国王、新憲法案の修正要求、年内の総選挙難しく。"
,
"FirstBody":
"　【バンコク＝小谷洋司】昨年１２月に即位したタイのワチラロンコン新国王が新憲法案の一部修正を求めていることが１０日、分かった。新憲法案は昨年８月の国民投票で承認され、公布へ国王の署名を待つばかりだった。政府は修正・承認の手続きを急ぐが、法令で定めた２月６日の署名期限には間に合わない見通し。民政復帰に向けて今年末に予定していた総選挙はまたも先送りが必至となった。"
,
"Body":
"　タイでは２０１４年５月の軍事クーデター時に旧憲法を廃止。現在は軍事政権が定めた暫定憲法に従い、民政復帰に向けた準備を進めている。選挙制度などを定めた新憲法の制定はその柱だ。<br>　暫定憲法によると新憲法案は提出から９０日以内に国王の署名を得る必要があり、期限が来月６日に迫る。それを過ぎると廃案だが、首相は国民投票を経た憲法案が国王の意向で廃案となる異常事態は避けたい考えだ。<br>　新憲法案は約２８０条からなる。修正点はごく一部だが、そのための手続きが煩雑になる点で影響は小さくない。<br>　まずは暫定憲法が定める署名期限を延長し、憲法案の取り下げや修正、再提出などの規定を新たに書き加える必要がある。一方で暫定憲法は安全保障などにかかわる重大事についてプラユット氏に超法規的な「非常大権」を与えており、首相はこの強権を発動して手続きを進めるとみられる。国民投票の再実施は避ける構えだ。<br>　一連の手続きについてプラユット首相は「暫定憲法の修正に１カ月、憲法案の修正作業には２～３カ月かかる」との見通しを示した。その後、新国王に再提出する。国王の署名に改めて９０日間の猶予をもうければ、最長７カ月もの時間が必要になる計算。このため１７年末に予定された総選挙は１８年半ば以降に、選挙結果確定や閣僚選任を待って民政復帰するのは１８年後半以降にずれ込む。<br>　１４年のクーデター直後、軍事政権は民政復帰への行程表を策定し、翌１５年中の総選挙実施を掲げた。だが新憲法草案を巡る国民投票の実施や、最初に作成した憲法草案が軍指名の評議会で否決されたことなどで、憲法制定作業が長期化した。<br>　新国王に提出された今の新憲法案は昨年３月末にまとまり、同８月の国民投票では約６割の賛成を得て承認された。ただ総選挙はすでに当初の想定から約２年遅れの１７年末までずれ込んでいた。<br>　加えて昨年１０月に在位７０年で国民から絶大な尊敬を得ていたプミポン前国王が死去。同１２月に長男のワチラロンコン皇太子が新国王に即位したものの、１年間の服喪後に国葬や新国王の戴冠式をおこなう関係で、たとえ今回の修正要求がなくても、総選挙は先送りせざるをえないとの見方が浮上し始めていた。<br>【表】タイ新憲法をめぐる主な出来事　　　<br>２０１４年　５月　クーデターでタクシン派政権が崩壊、旧憲法廃止　<br>　７月　暫定憲法が公布　<br>　９月　プラユット暫定政権が発足　<br>１５年　４月　憲法起草委が草案を提出　<br>　９月　国家改革評議会が草案を否決、作り直しに　<br>１６年　３月　憲法起草委が新憲法の最終草案発表　<br>　８月　国民投票で最終草案承認　<br>　１０月　プミポン国王が死去　<br>　１１月　暫定政権が新憲法案を王室に提出　<br>　１２月　ワチラロンコン新国王が即位<br>タイ新憲法案の主な国王関連規定　<br>○第２条　国王を元首とする民主主義の統治　<br>○第５条　憲法に規定のない問題が生じたとき、国王を元首とする民主主義の慣習に沿い、首相や最高裁長官らでつくる合同会議で判断する　<br>○第６条　国王は崇拝される地位で不可侵　<br>○第８条　国王は軍を統帥する　<br>○第１０条　国王は議長ら枢密院のメンバーを指名　<br>○第１６条　国王の不在時または他の理由で公務ができない場合、摂政１人を任命できる<br>【図・写真】記者会見するプラユット暫定首相（１０日、バンコクの首相府）"
},
{
"Category":"国際",
"Headline":
"アリババ会長「トランプ詣で」、偽造品問題打開狙う。"
,
"FirstBody":
"　【上海＝小高航】中国のネット通販最大手、アリババ集団（浙江省）の馬雲会長が９日、トランプ次期米大統領と会談した。馬会長は「米国で１００万人の雇用を創出する」と確約。いち早く「トランプ詣で」し、偽造品問題などでぎくしゃくする米政府との関係の立て直しを狙う。馬氏は習近平指導部の「民間外交」の担い手でもあり、対中強硬姿勢を強めるトランプ氏の腹の内を探る思惑もありそうだ。（３面参照）"
,
"Body":
"　１人残された馬氏。普段はラフな格好でユーモアあふれる経営者だが、この日は濃紺のスーツ姿で表情も硬い。「米製品を中国の消費者に届ける橋渡しをし、中小企業を支援する」と語った。<br>　アリババは会談後に発表した声明で、中国には３億人以上の中間所得層と海外商品への旺盛な需要があるとしたうえで、自社のネット通販サイトを通じ米国の農産品やワイン、衣料品などを中国で販売支援する方針を示した。結果として今後５年で１００万人の雇用創出が見込めるとする。<br>　「米国第一主義」を掲げるトランプ氏を巡り、米国内外の企業が対米投資拡大などの「決意表明」を競っている。馬氏は中国企業でいち早くトランプ氏との会談を実現し、同国を代表する事業家の本領を発揮した形だ。もちろん他の企業同様に期待しているのはトランプ氏への政権移行後の「見返り」だ。<br>　米通商代表部（ＵＳＴＲ）は先月、アリババのネット通販サービスを偽造品市場の「ブラックリスト」に組み入れた。中国政府が米ゼネラル・モーターズ（ＧＭ）の中国事業に罰金を科すことへの報復との見方もある。<br>　米株式市場に上場するアリババにとり、米国でのイメージ悪化は企業価値を損なう。馬氏は会談で偽造品対策に積極的に取り組んでいる姿勢をアピールし、関係改善の糸口を探ったとみられる。<br>　馬氏が担うのは経営者の肩書だけではない。習指導部の民間外交の旗手としての役割も重い。<br>　アリババが本社を置く浙江省は習国家主席が２００２～０７年に省トップを務めたゆかりの地。同省で昨年開いた２０カ国・地域（Ｇ２０）首脳会議では、カナダやインドネシアの首脳を本社に招待した。習主席にとり馬氏は、民間外交で側面支援してくれる心強い「盟友」だ。<br>　ただトランプ氏はこれまでの外国首脳に比べ、台湾や南シナ海、貿易摩擦などあらゆる問題で対中強硬姿勢が鮮明だ。記者団に今後の対中姿勢を問われると「それは近く明らかにする」と表情を硬くしたトランプ氏に対し、馬氏も「中米関係はより友好的であるべきだ」と述べるにとどめた。<br>【図・写真】９日の会談後、記者団に姿をみせたアリババ集団の馬会長（右）とトランプ氏（ニューヨーク）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"中国成長率、昨年６．７％前後、６年連続で低下。"
,
"FirstBody":
"　【北京＝原田逸策】中国の経済官庁、国家発展改革委員会の徐紹史主任（閣僚級）は１０日の記者会見で、２０１６年の中国の国内総生産（ＧＤＰ）伸び率が前年比６・７％前後になるとの見通しを明らかにした。政府目標（６・５～７％）は達成したが、１１年から６年連続で低下する。民間投資が振るわない中、財政出動と金融緩和でなんとか達成したのが実情だ。"
,
"Body":
"　中国の成長率は１０年の１０・６％を直近のピークに減速続き。それでも徐氏は「１６年のＧＤＰは７０兆元（約１１７０兆円）を突破し、増加額はおよそ５兆元になる。５年前ならば１０％成長に等しく、主要国で突出して良い結果だ」と胸を張る。<br>　著名投資家のジョージ・ソロス氏が「中国経済のハードランディングは不可避」と発言した１６年１月と比べて中国経済は表向き落ち着いた。ただ代償もある。民間投資の伸び率は約３％と低迷する分、政府は公共投資を約２割増やして投資の落ち込みを防ぐ。８兆円規模の企業減税に加えて小型車減税で個人消費も支えた。中国経済全体に政策頼みの色彩が濃い。<br>　副作用も出始めた。不動産や商品先物など１５年以降の金融緩和であふれたマネーがバブルを引き起こす。実体経済の不振を見透かした資金流出にも歯止めがかからない。<br>　今秋には５年に１度の共産党大会を控える。経済政策に通じた党関係者は「経済安定が最優先。国有企業などの改革は社会が不安定になりそうならすぐ止める」と話す。"
},
{
"Category":"国際",
"Headline":
"タイ民政復帰また遅れ―経済回復の足かせにも。"
,
"FirstBody":
"　【バンコク＝小谷洋司】「経済回復を勢いづけたい軍事政権に冷や水を浴びせた」。タイの民政復帰が一段と遅れるのが確実になったのを受け、ある日本企業関係者はこう話す。内政面のつまずきは、低迷脱出の兆しが見えていた同国経済の足も引っ張りかねない。"
,
"Body":
"　トランプ次期米大統領の経済政策への期待や米利上げ再開に伴うドル高局面でも、恒常的な経常黒字を背景に、タイ通貨バーツはマレーシアのリンギなどに比べ値動きが安定している。<br>　クーデターが発生した２０１４年に１％を下回った経済成長率は、１６年に３％台まで回復したもよう。軍事政権はタイの潜在成長とされる５％へ押し上げを狙っている。<br>　民政復帰の先延ばしだけでなく、新国王と国政との距離感が不透明になったこともあり、企業が内政の行方を見極めようと慎重姿勢に転じる可能性は否定できない。"
},
{
"Category":"国際",
"Headline":
"独善の罠（３）キーワード―中国共産党委員会、企業の意思決定を左右（習近平の支配）"
,
"FirstBody":
"　中国企業には特有の組織がある。「党委」と呼ばれる中国共産党委員会だ。組織率は国有企業の９割超、民営企業でも５割超に上る。党が政府さえも指導するお国柄では、党委が企業内の人事を含め、企業の意思決定を事実上左右する存在となっている。"
,
"Body":
"　習近平指導部は組織率「９９・９％」をめざしている。党の指導を末端まで行き渡らせる狙いで、企業内の党員に党の新たな方針などを伝えるのが本来の役割だ。党規約も「業務活動は指導しない」と、これまで経営に介入しないことが建前だった。<br>　実際は党委トップの書記を経営首脳が兼ねることが多く、企業経営も党の影響を受ける。国有企業なら経営陣の人事は党内人事に直結し、党支配はより強まる。＝敬称略<br>（１面参照）"
},
{
"Category":"国際",
"Headline":
"中国、歴史教科書の記載で指示（ダイジェスト）"
,
"FirstBody":
"　【北京＝共同】中国教育省は小中高生向け歴史教科書などの教材の記載を巡り、抗日戦争の始まりを満州事変の発端となった１９３１年９月の柳条湖事件とし、抗日戦争の期間を４５年の終戦までの１４年にするよう求める通知を出した。中国紙、新京報（電子版）などが１０日、伝えた。従来の教科書では、日本との全面戦争が始まった３７年７月の盧溝橋事件を起算とし「８年抗戦」とする表現が多かった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アフガンで自爆テロ、３０人死亡（ダイジェスト）"
,
"FirstBody":
"　【ニューデリー＝黒沼勇史】アフガニスタン首都カブール中心部で１０日夕、２度の爆発があり、地元報道によると、３０人以上が死亡し約８０人が負傷した。自爆テロとみられ、情報機関の地域幹部が死亡、国会議員も負傷したもよう。反政府武装勢力タリバンが犯行声明を公表し「情報機関の職員７０人以上を死傷させた」と表明した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"習氏のダボス会議出席を発表（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省は１０日、習近平国家主席が１５～１８日にスイスを公式訪問すると発表した。１７日に世界経済フォーラムの年次総会（ダボス会議）へ中国の国家主席として初めて参加するほか、１８日にはジュネーブの国連欧州本部を訪れる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アリババ、百貨店に買収提案（ダイジェスト）"
,
"FirstBody":
"　【上海＝小高航】中国のネット通販大手、アリババ集団（浙江省）は１０日、百貨店大手の銀泰商業集団（北京市）に買収提案したと発表した。銀泰の創業者と共同で最大１９８億香港ドル（約３千億円）を投じ、出資比率を計９割に高める。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"インド、二輪生産調整、２紙幣廃止、現金不足で買い控え、ヒーロー、３割減産、靴など消費財も影響。"
,
"FirstBody":
"　昨年１１月にインド政府が実施した旧高額２紙幣の廃止が消費を直撃し、メーカーが生産調整に踏み切っている。各地の消費財や素材関連の工場が減産し、二輪車最大手ヒーロー・モトコープは昨年１２月に生産台数を前年実績より３割以上減らした。労働者の一時解雇が周辺の小売店の販売を一段と圧迫する「負のスパイラル」も出現。都市部よりも現金依存度が高い農村部のほうが打撃が大きく、混乱の長期化に身構える。"
,
"Body":
"　西部ラジャスタン州の農村の日用品店で店主のパワンさん（２８）が何十枚もの１０ルピー（約１７円）コインを、パンの卸問屋に手渡していた。高額２紙幣の廃止で、小額紙幣も出回りにくくなり、タバコ１本の値段に近いコインに頼らざるを得ない。現金不足だけではない。「近くの食品や鉄鋼など６工場が１１月下旬に労働者７千人を一時解雇した。売り上げは７０％も減ったままだ」と嘆く。<br>　モディ首相が不正資金撲滅を掲げ、インドの流通紙幣の価値の９割弱に当たる千ルピー札と旧五百ルピー札を廃止して２カ月。新紙幣の供給が追いつかず、庶民は商品の購入を控えている。販売減少を懸念する消費財や素材の工場は生産調整に乗り出すほか、労働者も削減し始めた。賃金が確保できない労働者はさらに消費を抑えざるを得ず、小売店の店先から客の姿が消えた。この悪循環は各地で起きている。<br>　南部ケララ州の靴工場では１１月末から操業時間を１日１０時間半から８時間に短縮した。１０カ所以上に工場を持つインド南部の大手メーカーだが販売が鈍り、生産を減らす。この工場の隣の飲食店主カシムさん（６１）は「建設現場でも作業が止まり、出稼ぎ労働者が帰郷した。来客は５０～６０％減り、来店しても紅茶１杯では売り上げにならない」とため息をつく。<br>　インド自動車工業会（ＳＩＡＭ）が１０日発表した新車販売（乗用車と商用車の合計）は昨年１２月に前年同月比２％減の２８万台だった。２カ月連続でマイナスとなるのは２０１４年５月下旬発足のモディ政権下ではじめて。乗用車だけでも１％減と１８カ月ぶりの前年割れだ。さらに落ち込みが大きいのが二輪車だ。１１月が６％減、１２月は２２％減となった。１０月まで二輪車市場は好調だったが、販売に急ブレーキがかかった。<br>　二輪車は農村部を中心に自宅にため込んだ千ルピー札や五百ルピー札の束でバイクなどを購入する低・中所得者の顧客が多い。販売の低迷を受けて、二輪車各社は生産調整に乗り出した。ヒーローは昨年１２月に生産台数を前年同月比で３４％減らしたほか、２位ホンダも３３％減、３位バジャジ・オートも２３％減った。<br>消費に薄明かり<br>　一方、消費の先行きに薄明かりも見え始めている。統計上は販売減が続くが、ヒーローのニューデリーの販売店主は「来店客が皆無だった１１月に比べれば来客は戻ってきている。法人客の需要も旺盛なままだ」と話す。<br>　都市部だけではない。「農作物の仲買人が年が明けてから十分な現金を確保した。我が家の小麦も買い取ってもらえる」（ラジャスタン州の農家）、「１１月は客が激減したが、１２月末には現金決済の客も戻り始めている」（東部オディシャ州の魚市場の売り子）といった声が聞かれ、商取引の停滞は緩やかに解消に向かっているようだ。<br>　一度始まった「負のスパイラル」を完全に止め、好循環を再開するには、時間はかかる見通しだが、インドの格付け会社ＣＲＩＳＩＬのチーフ・エコノミスト、ダルマキルティ・ジョシ氏も取材に対し「３月には産業統計上でも消費回復の兆しが見えてくるはずだ」と指摘している。<br>ニューデリー＝黒沼勇史<br>【図・写真】高額２紙幣の廃止で、農村部の小売店は来客減に見舞われている（南部ケララ州）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"鴻海、上場来初の減収、昨年２．８％減、アップル不振。"
,
"FirstBody":
"　【台北＝伊原健作】電子機器の受託製造サービス（ＥＭＳ）世界最大手、台湾の鴻海（ホンハイ）精密工業の２０１６年の連結売上高は４兆３５６９億台湾ドル（約１５兆７８００億円）と、前年比２・８％減少した。１９９１年の上場以来初の減収となった。受託生産する米アップル製品の販売不振が響いており、成長モデルの転換が急務になっている。"
,
"Body":
"　アップル製品の受託生産が売上高全体の５割を超える。特にスマートフォン（スマホ）「ｉＰｈｏｎｅ」の販売動向に左右される傾向があり、１５年秋発売の「６ｓ」の不振が打撃となった。<br>　昨年１２月の月次売上高は４４９６億台湾ドルと、前年同月比９・８％増だった。ただアップルは１７年１～３月に前年同期比１割程度のスマホの減産を実施するとの見方もあり、予断を許さない。<br>　鴻海は規模のメリットを追求してコストを引き下げる大量生産のモデルで成長してきた。ただ主要生産拠点の中国で人件費上昇が続くなど、アップルの不振以外にも逆風は強まっている。事業モデルや生産体制の見直しなど、成長戦略の転換が必要な局面に来ている。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国で個人間融資倍増、昨年、株安で資金流入。"
,
"FirstBody":
"　【上海＝張勇祥】中国でインターネットを利用し、個人間のお金の貸し借りを仲介する「ピア・ツー・ピア（Ｐ２Ｐ）」市場が急拡大している。民間調査では２０１６年末の残高は８千億元（約１３兆４千億円）を超え、１５年末の２倍強に膨らんだ。一方、資金の持ち出しなど不正行為も横行しており、当局は規制強化を急いでいる。"
,
"Body":
"　個人の資金をひき付けたのは「高い金利」（盈燦咨詢の于百程副総経理）だ。平均利回りは１０％強と、３％前後の長期金利の３倍以上に達する。１６年の中国株は１割以上も下落。不動産への投資はまとまった資金が必要なため、小口の運用資金がＰ２Ｐに流れ込んだとみられる。<br>　ただ、資金を仲介する企業では不正も相次いでいる。監督当局の調査によると全体の４割に資金の流用や持ち逃げなどの問題があった。当局は、不正事業者の排除をめざしている。１６年末時点で営業する仲介企業は２４４８社と１年前に比べて９８５社も減少した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国、車生産７％減、昨年、中東向け輸出不振。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国産業通商資源省は１０日、同国の２０１６年の自動車生産台数が４２３万台となり、前年比７％減少したと発表した。生産が前年を下回るのは１３年以来３年ぶり。中東や中南米向けの輸出が大幅に減った。現代自動車の労働組合が１２年ぶりに全面ストライキを実施したことも響いた。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"高騰する不動産市場―利上げに備え相次ぐ警鐘（韓国毎日経済新聞）"
,
"FirstBody":
"　朴槿恵（パク・クネ）大統領の弾劾政局の渦中に米国の政策金利引き上げと、韓国経済は国内外から衝撃にさらされた。超大型の複合的な危機を意味する「パーフェクトストーム」が近づいてきているが、“韓国丸”は船長もビジョンも欠いている。"
,
"Body":
"　特に高騰する不動産市場について、金利引き上げに備えた「軟着陸」に向けた対策を求める声が相次いだ。国土研究院の不動産市場研究センター長は「韓国銀行が基準金利を０・５～１％上げると、住宅価格は最大０・６％下落する」と予測し、住宅ローン金利の上昇に伴って「家計の２８％が返済能力を上回るローン負債を抱えることになる」と警鐘を鳴らした。<br>　ＫＤＩの研究員も「不動産中心の資産構造のなかで信用収縮が起きれば、消費の萎縮を招いて、景気の下落幅を大きくする」と指摘した。こうした事態を避けるためには「投機過熱地区の指定をはじめ、所得に応じて融資額を制限する規制などを柔軟に実施できるようにしないといけない」との声が寄せられた。<br>　産業構造改革のためには不動産以外にも、製造業やサービス業のそれぞれが従来と思考そのものを変えないといけないとする見方も多い。（１６年１２月１６日付）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ、教育どう立て直す（アジア便り）"
,
"FirstBody":
"　タイで「教育の失敗」への落胆が広がっている。経済協力開発機構（ＯＥＣＤ）が発表した約７０カ国・地域の１５歳を対象に実施した学習到達度調査（ＰＩＳＡ、２０１５年実施）で、成績が振るわなかったためだ。科学応用力５４位、読解力５７位、数学的応用力５４位（日本はそれぞれ２位、８位、５位）。一握りのエリート校とその他の学校との格差などがやり玉に挙がった。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＴＡＣコンシューマー（タイ）―カンボジアに新製品（アジア注目銘柄）"
,
"FirstBody":
"　１０日のタイ株式市場でお茶やコーヒーが中心の飲料メーカー、ＴＡＣコンシューマーが大幅に上昇し、２０１６年１２月９日以来、１カ月ぶりの高値を付けた。１０日の取引開始前、カンボジアでエナジードリンクを発売したと発表した。カンボジアでの事業拡大を期待した買いを集めた。"
,
"Body":
"　ＴＡＣコンシューマーはカンボジアやミャンマー、ラオスと、タイ周辺の新興国開拓に力を入れている。０７年に進出したカンボジアはそのなかでも戦略市場の一つ。同社の１５年度の売上高は約１０億バーツ（約３３億円）。タイ国外の売上高は１割前後で推移している。<br>（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスンＳＤＩ、車載電池、走行距離２．５倍（アジアフラッシュ）"
,
"FirstBody":
"　■サムスンＳＤＩ（韓国のリチウムイオン電池大手）　新型の車載電池を開発し、２０２１年ごろから量産すると発表した。２０分の急速充電で電気自動車（ＥＶ）が走行可能な距離を現行比２．５倍の最長５００キロメートルに伸ばす計画。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＢＲＦ、トルコの養鶏最大手買収（アジアフラッシュ）"
,
"FirstBody":
"　■ＢＲＦ（ブラジル食肉大手）　９日、カタールの政府系ファンドとの合弁を通じ、トルコの養鶏最大手バンビットを買収することで合意したと発表した。ＢＲＦによると、バンビットの企業価値は４億７０００万ドル（５４０億円）。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"周大福珠宝集団、香港・マカオで２％減収（アジアフラッシュ）"
,
"FirstBody":
"　■周大福珠宝集団（中国の宝飾品販売最大手）　２０１６年１０～１２月期の香港・マカオの既存店売上高が前年同期比２％減ったと発表した。高額品需要の低迷や中国人観光客の減少を受け、宝石類の販売が落ち込んだ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"バンヤンツリー・ホールディングス、キューバにホテル進出（アジアフラッシュ）"
,
"FirstBody":
"　■バンヤンツリー・ホールディングス（シンガポールのリゾートホテル大手）　キューバに進出する。「ダーワ」ブランドで同国第１号のホテルを開業する。キューバと米国の国交回復を受けた旅行客の増加を見込む。"
},


{
"Category":"企業",
"Headline":
"東芝、原発リスク背負う、米事業で巨額損失、「東日本」で環境一変。"
,
"FirstBody":
"　会計不祥事から立ち直る兆しを見せていた東芝が米原子力事業で数千億円規模の減損損失を迫られる事態に陥った。原発建設に潜む費用増リスクをなぜ抱え込んだのか。"
,
"Body":
"　２０１１年の福島第１原発事故やテロの脅威もあり、ＮＲＣは現場で工事に目を光らせる。設計変更まで求めるＮＲＣの関心は「安全」であって「工期」ではない。<br>　昨年５月時点でボーグル３号機の稼働時期は１９年６月、４号機が２０年６月と当初予定から約３年遅れていた。工期の遅れは作業員の雇用期間が延びるなどコスト増につながる。東芝の志賀重範会長は今月５日、ＷＨ全体の損失額について「かなり動いていて現段階で数字を言えない」と話した。<br>　１５年１２月、ＷＨは米エンジニアリング大手シカゴ・ブリッジ・アンド・アイアン（ＣＢ＆Ｉ）から原発建設を手がけるＣＢ＆Ｉストーン・アンド・ウェブスター（Ｓ＆Ｗ）を買収した。買収発表時のＣＢ＆Ｉの資料ではＷＨが２億２９００万ドル（約２６０億円）を支払うことになっていた。<br>　ＷＨのダニー・ロデリック会長は「１つのチームとして能力を拡大できる」として、広範な領域で原発工事を手がけるメリットを強調していた。一方、ＣＢ＆Ｉのフィリップ・アシャーマン最高経営責任者（ＣＥＯ）は１５年１１月の決算会見で、「原子力ビジネスの売却で事業計画が立てやすくなり株主の満足にもつながる」と述べた。<br>　通常、工事の延期による費用は建設エンジニアリング会社が負担する。電力会社への賠償も発生しかねない。ＣＢ＆Ｉは工期に不透明感がつきまとう原発ビジネスはリスクだと判断。ＷＨは調達、設計、据え付け、試運転、労務管理など多岐にわたるリスクを取った。<br>　ＷＨが買収したＳ＆Ｗは米サウスカロライナ州や中国などＷＨが原子炉を供給する別の発電所の建設も担う。市場では中国・浙江省の案件でも損失リスクが指摘され始めている。<br>　東芝は半導体とともに原子力が２本柱。収益を依存するだけに一定のリスクを背負うことは避けられない。ただＷＨの共同出資者だった米エンジニアリング会社ショー・グループ子会社が１２年に出資を引き揚げたのは誤算だった。契約に基づき、東芝はその分を約１２５０億円で引き取らされた。東日本大震災以降、原発を巡る環境が一変したというショーの認識と素早いリスク回避の動きはＣＢ＆Ｉと共通する。<br>　米原発関連の損失が明るみに出た昨年１２月２７日から今年１月６日まで東芝株は３５％下落。同期間でＣＢ＆Ｉは３％安、ボーグル発電所を運営する会社の親会社サザン電力は０・６％安にとどまった。一手にリスクを背負い込んだ東芝の苦悩を株式市場は如実に映す。（ニューヨーク＝稲井創一、大本幸宏）<br>【図・写真】工期遅れでコストが膨らむ（ジョージア州のボーグル原発、提供写真）"
},
{
"Category":"企業",
"Headline":
"三菱ケミカル、米炭素繊維工場を買収、年１０００トン規模、独社から。"
,
"FirstBody":
"　三菱ケミカルホールディングスは４月までにドイツの素材大手ＳＧＬグループが米国に持つ炭素繊維の工場を買収する。設備や人材を引き継いで年１０００トンの生産能力を獲得。需要拡大が進む風力発電機や自動車向けに素早く増産対応できるようにする。炭素繊維で高いシェアを持つ東レや帝人も投資を拡大しており、新たな用途開発などを通じて中韓勢などを引き離す。"
,
"Body":
"　三菱ケミカルＨＤは愛知県豊橋市と広島県大竹市、米カリフォルニア州に炭素繊維の製造拠点を持つ。現在も大竹市とカリフォルニア州で設備を増強しており、年１万１００トンの生産能力を２０１７年秋までに年１万３３００トンに増やす計画を公表済みだ。ここにＳＧＬから買収する拠点の能力が加わることになる。<br>　三菱ケミカルＨＤが能力拡大を急ぐのは、消費エネルギーを抑えるために風力発電機の風車や自動車に鉄より軽くて丈夫な炭素繊維を使う例が増えているためだ。<br>　風力発電機向けの炭素繊維の需要は２０年に１６年比で約２倍の２万６０００トンに、自動車向けは同３倍強の２万５０００トンに増える見込み。新規受注を得るには十分な生産能力を持つことが条件になる。三菱ケミカルＨＤは米国で新たに製造拠点を設ける検討もしていたが、工場の買収で建設工事や人材育成にかかる時間を短縮する。<br>　ＳＧＬは独ＢＭＷやフォルクスワーゲンなどが株主に名を連ねる炭素製品メーカー。三菱ケミカルＨＤとは炭素繊維の原料で協業関係にある。ＳＧＬは米ワシントン州にあるＢＭＷとの合弁工場に注力しており、他の製造拠点の整理を検討していたもようだ。事業の再編も進めており、１６年秋には電炉に使う黒鉛電極の事業を昭和電工に売却することも決めた。<br>【図・写真】三菱ケミカルＨＤは買収で、風力発電機などに使う炭素繊維（左）を増産する"
},
{
"Category":"企業",
"Headline":
"サッポロＨＤ、バイオ燃料タイで量産、イモ類から。"
,
"FirstBody":
"　サッポロホールディングスはタイ石油大手ＰＴＧエナジーなどと共同で、イモ類の一種のキャッサバの残さからバイオエタノールを商用生産する。ＰＴＧなどが出資する企業がサッポロＨＤから技術供与を受け、１５億バーツ（約５０億円）を投じてタイにプラントを建設。２０２０年から年間６万キロリットルを生産する。食品に加工後の廃棄物を使うため食料と燃料の生産を両立できる。"
,
"Body":
"　キャッサバ残さは食物繊維を多く含むため、エタノールへの加工は難しいとされてきた。サッポロＨＤはビールの発酵技術を応用し、１４年からタイ国内に実証プラントを建設して研究を進めていた。このほど、でんぷんと食物繊維を糖化した上で効率的に発酵させる技術開発に成功した。<br>　タイで１４００カ所のガソリンスタンドを運営するＰＴＧエナジーと、でんぷんの生産を手掛けるＥＢＰが出資する企業が、同国東部サケオ県にプラントを建設する。ＥＢＰから排出されたキャッサバ残さを原料にエタノールを生産し、ガソリンと混合してＰＴＧのガソリンスタンドで販売する。サッポロは技術提供のコンサルティング料と生産量に応じた特許使用料を受け取る。"
},
{
"Category":"企業",
"Headline":
"スカイマーク、客室乗務員と地上職、分離で接客向上。"
,
"FirstBody":
"　スカイマークは客室乗務員と地上の旅客サービス人員を４月に分ける。従来両職種の兼務体制を敷いてきたが専門性の高い人材を育て、利用客によりきめ細かな対応ができるようにする。昨年３月に民事再生手続きを終え、採算の改善策を打ってきた。サービス品質の向上で固定客をつかむ。"
,
"Body":
"　同社は２００７年５月に客室と地上旅客を「スカイアテンダント」としてまとめた。職種の一本化で現場のシフトづくりを柔軟にする狙いがあった。大手航空ではそれぞれ別の職種として採用、育成するのが一般的だ。<br>　スカイマークは１５年１月、東京地裁に民事再生法の適用を申請、経営破綻した。その後、投資ファンドのインテグラル（東京・千代田）やＡＮＡホールディングス（ＨＤ）からの出資を受け入れて経営再建がスタート。就航路線の整理や欧州エアバス製の中型機「Ａ３３０」を運休して米ボーイングの中小型機「Ｂ７３７」に統一するといった収益体質の強化を急いできた。"
},
{
"Category":"企業",
"Headline":
"三菱ケミカル、米炭素繊維工場を買収――日本勢、競争備え積極投資。"
,
"FirstBody":
"　炭素繊維では三菱ケミカルホールディングスと競合する東レや帝人も積極投資を重ねている。"
,
"Body":
"　帝人は２０１３年に一度生産をやめた米国での炭素繊維の生産再開をもくろむ。昨秋にサウスカロライナ州に工場用地を取得し、３０年ごろまでに６００億円を投じる考えを表明した。今月３日には８４０億円を投じた米自動車部品メーカーの買収手続きも完了。成型加工も含めて自動車向けの強化を掲げる。<br>　炭素繊維は日本勢３社で世界シェア６割超と先行しており、各社は投資拡大でさらに競争力を高める考えだ。海外の競合企業に先駆けて高品質の製品を大量に供給できれば、優位性を維持しやすくなる。<br>　風力発電機向けなどは中国や韓国企業と競うこともある。競争力を保つにはＭ＆Ａ（合併・買収）なども含めた機敏な投資判断が必要になってきている。"
},
{
"Category":"企業",
"Headline":
"ライオン、介護の時短勤務、日数制限を廃止、社員の離職防ぐ狙い。"
,
"FirstBody":
"　ライオンは介護に伴う短時間勤務の取得日数の制限を廃止した。これまで最長１年だったが、介護の必要な期間は時短勤務を続けられる。介護を理由に社員が離職するのを防ぐ。介護時短勤務で制限を設けないのは珍しい。"
,
"Body":
"　１月から改正育児・介護休業法が施行された。介護時短勤務は改正前、介護休業と合わせて計９３日までの取得だったが、改正後は３年間取得できる。<br>　介護制度が充実するサントリーホールディングスは介護時短勤務が介護休職も含めて最長９年間できるが、ライオンは制限なしに時短勤務を続けられるようにする。"
},
{
"Category":"企業",
"Headline":
"ビジネスホテル海外展開、三井不動産、まず台湾、２０年開業。"
,
"FirstBody":
"　三井不動産は海外でビジネスホテルの展開を始める。台湾の中堅不動産、宏晋建設（台北市）が建設するホテルの運営を三井不動産グループが担う。開業は２０２０年を目指す。台湾ではビジネスホテルが不足気味であることに加え、台湾への観光客も増加傾向のため商機が見込めると判断した。今後もアジアを中心にビジネスホテルを手掛ける考えだ。"
,
"Body":
"　三井不動産は台湾でアウトレットモールを開発するなど、台湾での事業に力を入れる。"
},
{
"Category":"企業",
"Headline":
"日航、伊勢神宮参拝、夫婦向け商品。"
,
"FirstBody":
"　日本航空は９日、三重県や伊勢市と組み、伊勢神宮への参拝を中心にした夫婦向けの旅行商品を今春に発売すると発表した。式年遷宮に表れる常若（とこわか）の精神にあやかり、夫婦やカップルの絆をより強くしてもらう。国内のほか訪日外国人向けにも売り出す。"
,
"Body":
"　伊勢市内で９日記者会見した日航の大西賢会長は「夫婦関係と人生の新たなスタートの旅として体験してもらいたい」と話した。"
},
{
"Category":"企業",
"Headline":
"ブリヂストン、女性リーダー育成支援で協定、お茶の水女子大と。"
,
"FirstBody":
"　ブリヂストンは９日、お茶の水女子大学と女性リーダーの育成支援で包括協定を結んだ。研究者の交流を促進するほか、インターンシップ制度で学生を受け入れることなどを検討しており、女性の活躍支援につなげる。お茶の水女子大が開催する社会人向けの女性リーダー育成塾に、ブリヂストンから社員を参加させるなど相互の連携を強化する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"マツモトキヨシホールディングス松本社長（ニュース一言）"
,
"FirstBody":
"　訪日外国人（インバウンド）の購買行動の変化が激しい。以前のように、定番商品を置いておけば勝手に売れるわけではなくなった。変化をいち早く捉える力が必要だ"
},


{
"Category":"テーマ特集",
"Headline":
"特集――米国を読む２０１７、トランプ氏という劇薬、波乱含みで政権始動へ、内向き志向、世界に打撃。"
,
"FirstBody":
"　米国が歴史的な転換点を迎えた。政治経験のない異端児ドナルド・トランプ氏（７０）が２０日に第４５代大統領に就任し、「アメリカニズム（米国第一主義）」を前面に掲げた政策運営に乗り出す。経済格差の拡大や移民の増加にいら立つ米国民の内向き志向は根深く、保護主義、排斥主義、孤立主義への傾斜を押しとどめるのは難しそうだ。世界は超大国と戦後秩序の変質におびえざるを得ない。"
,
"Body":
"　フェンスのこちら側ではスペイン語が飛び交い、メキシコの文化や慣習が溶け込んでしまっている。「メキシコへようこそ」。国境を越えてもいないのに、携帯電話の国際サービスを通知するメールが届いた。<br>　トランプ氏の言う巨大な壁をここに築いたところで、ヒト・モノ・カネの流れを遮断できるのか。そんな疑念を抱かずにはいられなかった。<br>　それでも米国民の多くは、過激な不動産王に未来を託した。グローバル化やＩＴ（情報技術）化の波に適応できず、経済的な困窮にあえぐ低中所得層。人種構成の急激な変化に不満を抱き、家族や性に関わる伝統的な価値観の揺らぎに憤る保守的な白人層。こうした庶民が変革を待望し、既存の政治に「ＮＯ」を突きつけたのだ。<br>　「偉大な米国の復活」を標榜するトランプ氏への期待は、それなりに大きい。しかし大衆迎合的な公約や常識外れの言動は、米国内を真っ二つに割ってしまった。富裕層と貧困層、白人層と非白人層、支配層と被支配層、保守層とリベラル層――。様々な形で社会の分断が深まり、容易に修復できそうにない。<br>　「いまこそ分裂の傷を縫合し、一丸となって前進する時だ」。トランプ氏は米国民の融和を訴えるが、その傍らでは白人至上の極右思想「オルトライト」が台頭し、黒人、ヒスパニック（中南米系）、イスラム教徒を狙った憎悪犯罪や嫌がらせが相次ぐ。女性や性的少数者（ＬＧＢＴ）への侮蔑を容認するかのような風潮もみられる。<br>　多様な人間が集う米国は、醜悪な差別や偏見を「パンドラの箱」に封じ込めてきた。その蓋を開けたツケは大きい。<br>　偏狭なナショナリズムの封印を解いた罪はそれ以上に重いのではないか。米国の内向き志向が強まれば、世界の繁栄と平和を危険にさらす。<br>　今後１０年間で４兆～５兆ドルの減税と１兆ドルのインフラ投資。トランプ氏の財政出動は、金融緩和に頼ってきた米経済の成長を底上げする可能性を秘める。市場が浮き立つのも無理はない。<br>　だがティム・アダムズ元米財務次官は「根拠なき熱狂」の危うさを嗅ぎとる。「心理学者が被験者にインクのしみを見せ、何を想像するかと尋ねる『ロールシャッハテスト』を思い浮かべてほしい。いまの市場はインクのしみを都合良く見ようとしているだけだ」<br>　債務の膨張を招く巨額の減税やインフラ投資が、計画通りに動き出す保証はない。何よりトランプ氏が掲げた保護貿易や移民排斥が具体化すれば、財政出動の効果など吹き飛んでしまう。<br>　ロバート・ウェスコット元米大統領特別補佐官は「約１１００万人の不法移民をすべて国外に退去させると、米国の国内総生産（ＧＤＰ）を１０年間で３～４％押し下げる」と試算する。世界経済も深刻な打撃を受けるのは避けられない。<br>　「怪物を退治するために、あえて海外に出て行くことはない」。第６代大統領のジョン・クインシー・アダムズは国務長官時代の１８２１年の演説で、有名な言葉を残した。米国には古くから、孤立主義のＤＮＡ（遺伝子）が息づく。<br>　しかし戦後は民主主義や自由経済の守護者を自任し、世界の安定に積極的に関与してきた。日本や欧州との同盟関係を見直し、米国が負担する軍事コストの軽減を目指すトランプ氏は「外交・安全保障政策の大転換につながる」と米ブルッキングス研究所のトーマス・ライト氏は話す。<br>　既存の国際秩序に挑むロシアや中国がもたらした地政学上の緊張は解けない。過激派組織「イスラム国」（ＩＳ）などのテロも頻発する。トランプ氏は硬軟両様の対外戦略で難局に臨む構えだが、本物の孤立主義に傾くようなら、世界の混迷は深まるだろう。<br>　人類の様々な災厄を解き放ったパンドラの箱には、「エルピス（希望）」が残ったそうだ。トランプ氏という劇薬を投じた末の米国と世界に、希望の光は差すだろうか。<br>（ワシントン支局長<br>小竹洋之）<br>【図・写真】米国の変質に向き合う（昨年９月の２０カ国・地域首脳会議）＝ロイター"
},
{
"Category":"テーマ特集",
"Headline":
"特集――米国を読む２０１７、対中朝、くすぶる火種、通商トップに対中国強硬派、ロシア制裁、行方は。"
,
"FirstBody":
"　トランプ次期米大統領の外交課題で試練になりそうなのが中国と北朝鮮への対応だ。選挙戦で訴えた中国を「為替操作国」と認定し、中国製品への輸入関税を４５％にするのか。米国の直接に脅威になる核・ミサイルの開発を阻止するのか。利害が交錯する国際政治は、トランプ氏が成功を収めたビジネスとは異なる。"
,
"Body":
"　経済政策を巡る中国との駆け引きで主導権を握ろうとする思惑だ。台湾問題は中国が譲歩することができない「核心的な利益」と位置づける。「一つの中国」を使った揺さぶりは中国の軍事的な反発も予測しなければならず、トランプ氏の覚悟が問われる。<br>　中国の反撃ですぐに引いてしまうようなら米国の権威は失墜する。台湾や日本への影響も計算しなければならない。中国は近隣の台湾や日本に「圧力」を掛けることで、間接的に米国と対抗する可能性もある。<br>　地域の安全保障上の火種になりかねない。オバマ政権の対中外交が「弱腰」で失敗の烙印（らくいん）を押されたとはいえ、トランプ氏がどの程度、対中国で強硬路線を取るかは世界の政治・経済情勢と連動し、注目だ。<br>　北朝鮮の核・ミサイル問題は差し迫った危機だ。オバマ政権の「戦略的忍耐」政策は北朝鮮の時間稼ぎに使われた。トランプ氏はこれまで金正恩（キム・ジョンウン）委員長との会談に意欲を示す一方で金氏の「消滅」にも触れた。<br>　北朝鮮の核・ミサイル問題は日韓両国の安全保障も直撃する。北朝鮮への経済制裁強化の議論でお茶を濁すのか、危機の封じ込めに向かうかは日韓など同盟国も注視している。<br>　ロシアとの間合いも単純ではない。次期国務長官にはロシアのプーチン大統領と親交がある米石油メジャー最大手エクソンモービルのレックス・ティラーソン最高経営責任者を指名した。トランプ氏がクリミア編入を認め、主要７カ国の枠組みで科す制裁を解除するのか。ロシアへの無原則な接近は国内世論の反発を招きかねない。<br>　トランプ氏が掲げたイラン核合意の破棄は、イスラエルやサウジアラビアなど伝統的な親米国家との関係の再構築につなげられるという側面がある。一方で、中東の波乱要因を増やすだけとの見方も根強い。歴史的なキューバとの国交正常化も同様だ。隣国に再び「敵国」をつくり出すのか、思案のしどころだろう。（ワシントン＝吉野直也）<br>【表】主な外交課題　　<br>日　本　在日米軍駐留経費を日本側が全額負担するか　<br>中　国　「為替操作国」に認定し、中国製品の輸入関税を４５％にするか　<br>ロシア　クリミア編入を容認し、経済制裁を解除するか　<br>北朝鮮　核・ミサイル実験阻止へ強硬手段に出るか　<br>イラン　イラン核合意を破棄するか　<br>キューバ　再び国交を断絶するのか"
},
{
"Category":"テーマ特集",
"Headline":
"特集――米国を読む２０１７、移民対策、「国境に壁」改めて意欲。"
,
"FirstBody":
"　「壁を築け！」。トランプ次期米大統領の選挙キャンペーンでの決まり文句が、選挙用のレトリック（修辞）だったのかどうか疑心暗鬼が広がっている。選挙が終われば現実路線に転換するとの予測もあったが、トランプ氏が支持者に向けてメキシコ国境への壁建設の意欲を改めて表明したためだ。"
,
"Body":
"　キヤリアは移転中止の見返りに７００万ドル（約８億円）規模の税優遇を州政府から受ける。約１千人の雇用を守る代償としては高くついた格好で、アーネスト大統領報道官も「次期大統領があと８０４回（移転中止に）成功すれば、オバマ政権下での製造業の雇用創出規模に届く」と皮肉った。<br>　ただトランプ氏はその後も「（工場を）海外に移転し米国に製品を逆輸入する企業には３５％課税する」とツイッターで警告するなど、海外流出を強くけん制した。高関税による報復の実現性は低いとみられるが、トランプ氏は引き続き産業界に圧力をかける。<br>　壁建設についても実現性への疑念は根強い。メキシコ国境は全長３千キロメートルあまり。数百億ドル（数兆円）とみられる建設費は「メキシコ政府に払わせる」とトランプ氏は豪語する。当然、メキシコ政府は支払いを否定する。<br>　壁建設の公約も、低賃金で働く移民に職を奪われると警戒する労働者層へのメッセージだ。トランプ氏は選挙後、壁にはフェンスを併用する考えを示したものの、建設計画自体は撤回していない。<br>　不法移民の強制送還については、計１１００万人のうち、まず犯罪歴のある人物ら２００万～３００万人を強制送還の対象とすると表明した。全員強制送還という当初計画よりも比較的現実味のある提案となった。<br>　選挙戦で物議を醸した政策「イスラム教徒の入国禁止」については、選挙後のトランプ氏は言及を避けている。人権団体が訴訟を検討するなど反発が強く、外交問題に発展する可能性もある。<br>　ただトランプ氏が司法長官に指名を決めたジェフ・セッションズ上院議員や、大統領補佐官（国家安全保障担当）のマイケル・フリン氏は保守強硬派で、テロ対策の強化が予想される。イスラム教徒に対する風当たりも強まるとみられる。（ワシントン＝川合智之）<br>【図・写真】トランプ氏は米・メキシコ国境に高い壁を作ると訴えた（米国との国境にあるメキシコの都市ティフアナ）＝ロイター"
},
{
"Category":"テーマ特集",
"Headline":
"特集――米国を読む２０１７、オバマケア、撤廃派急先鋒、要職指名へ、低所得者に不安広がる。"
,
"FirstBody":
"　トランプ次期米大統領が選挙戦で見直しを掲げてきたのが、オバマ政権の遺産（レガシー）である医療保険制度改革法（オバマケア）だ。国民皆保険の実現に向け、低所得者もネット経由で手ごろな保険に申し込めるようにした。ただ保険料の上昇や財政負担増などを嫌い、トランプ氏は撤廃を訴えた。"
,
"Body":
"　オバマ政権の８年間、厚生省はオバマケアの制度整備に追われてきた。いったん申し込みが始まっても、受付サイトの不具合などが相次ぎ、週末も休まずに改良に取り組んだ。そんな努力の結晶を、自らの手で無に帰すことになるのか――。職員には徒労感が広がっている。<br>　１０年に成立したオバマケアは、全米で約５千万人いた無保険者の削減を目指したオバマ政権の看板政策。これまでに約２千万人が医療保険に新規加入した。一方で一部加入者は保険料引き上げなどのマイナス面もあった。<br>　共和党は財政負担増を嫌ってオバマケア撤廃を訴えてきた。共和が多数を占める上下両院は１月までにオバマケア廃止法案を可決したが、オバマ大統領は拒否権を発動していた。<br>　トランプ氏は選挙後の１６年１１月１０日にオバマ氏と初めて会談した際、オバマケアの一部維持を依頼されたと明かした。若者が両親の医療保険に加入できるようにしたり、既往症による保険加入の拒否を禁止したりするなどの措置を検討していると米メディアで述べた。<br>　トランプ氏は１６年１１月に発表した就任後１００日間で実施する優先政策に、オバマケア撤廃を入れなかった。議会の承認が必要になるためだ。法改正には上院で議事妨害（フィリバスター）を防ぐ６０議席が必要で、共和の議席は５１議席（未定１）しかない。民主党の抵抗を乗り越えてオバマケアを完全撤廃するのは不可能で、トランプ氏はオバマケアの一部維持を迫られたとみられる。<br>　一方、トランプ氏は、反オバマケアの急先鋒（せんぽう）として代替法案の起草に携わったトム・プライス下院予算委員長を厚生長官に指名すると決めた。トランプ氏はプライス氏について「オバマケアの廃止または置き換えに極めて適任だ」と評した。次期政権がどこまでの見直しを考えているかは見通せず、オバマケアで初めて保険に加入した低所得者らには不安が広がっている。（ワシントン＝川合智之）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米国を読む２０１７、ぶち上げた景気刺激策、財政悪化の懸念も。"
,
"FirstBody":
"　トランプ次期米大統領は大規模な減税やインフレ投資をテコに米景気を刺激し、経済成長率を底上げすると唱える。市場は財政刺激策を好感し、「トランプ相場」に沸いた。だが実現には様々な問題がつきまとう。深刻なのは精緻な財源計画に欠けている点だ。米政府債務はもともと増加傾向にあり、米財政が急速に悪化するリスクをはらむ。"
,
"Body":
"　個人所得税率も下げる。中間層の世帯（子ども２人）なら３５％の減税になるという。ただ、減税は全所得層が対象で、所得格差が開くなかでは「恩恵が集中するのは富裕層」とも指摘される。財務長官になるムニューチン氏は「税控除の縮小を併用し、富裕層は（差し引きで）減税にならない」と表明したが、細部の不透明感は強い。<br>　さらに先行きを見えにくくしているのが、今後１０年で１兆ドル（１１０兆円超）を投じると掲げたインフラ投資計画だ。空港や道路などのインフラの老朽化対策は急務ではあるが、具体的な手法に疑問点も多い。選挙戦中、トランプ陣営は民間資金を有効に活用するため、米財政には中立だと主張した。民間の投資資金に対する税控除を誘因に、投資を引き出すという。だが通行料などを得られる一部の案件を除き、通常のインフラ整備は民間の投資対象にはなじまない。政府主導で整備を強力に進めようとすると、安定財源が必要になる。<br>　仮にインフラ投資が財政に中立でも、トランプ氏の政策は財政には大きな負担を伴う。トランプ氏が大統領にならなくても、米政府債務は増加の一途をたどることが予想されていた。高齢化による社会保障費の増大が要因だ。米議会予算局（ＣＢＯ）の予測によると、米連邦政府債務（民間保有分）は２０１５会計年度末の１３兆ドル強から２４年度末には２０兆ドルを突破する。<br>　超党派の調査機関「責任ある連邦予算委員会」はトランプ氏の公約を実行に移すと、１０年間で米政府債務が５兆３０００億ドル（６００兆円超）膨らむと試算。２６年度末の国内総生産（ＧＤＰ）比はＣＢＯ予測が８６％なのに対し、トランプ政権下では１０５％に高まるとした。<br>　議会との調整で減税規模が縮小される可能性はある。米ゴールドマン・サックスは、年間の減税規模をトランプ氏の提案がすべて実現した場合の４２４０億ドルから、１０００億ドルに縮小すると読む。財政の健全性の面では朗報だが、景気刺激効果はそがれ、市場の失望を招く可能性がある。市場の期待がかなり先行してきた分、選挙戦で掲げた壮大な計画をどう軟着陸させるのかは大きな課題だ。（ニューヨーク＝大塚節雄）"
},
{
"Category":"テーマ特集",
"Headline":
"特集――米国を読む２０１７、利上げペース加速か、ＦＲＢ、年３回を想定、市場先取り、ドル高導く。"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）は昨年１２月１４日の米連邦公開市場委員会（ＦＯＭＣ）で、１年ぶりの利上げに踏み切った。トランプ次期政権の経済政策が物価上昇圧力を強めると予測し、２０１７年の想定利上げペースを年３回に引き上げた。ドルや長期金利が急上昇しており、低金利・低インフレが続いた米経済には変化の兆しもある。"
,
"Body":
"　ＦＲＢは昨年９月時点で１７年に２回の利上げを中心シナリオとしていたが、１２月の会合で年３回に引き上げた。最大の理由はトランプ次期政権が巨額の財政拡張策を掲げていることだ。<br>　米経済は完全雇用に近づいており、大型の景気刺激策は「インフレを招きやすい」（イエレン議長）。「財政拡張↓インフレ↓利上げ加速」との流れを市場は先取りし、長期金利が上昇。０８年の金融危機後から続いてきた低インフレ・低金利が転換点にあるとの見方が浮かんできた。<br>　米経済の懸念材料はドル高だ。利上げを見込んだ米金利上昇で投資マネーはドルに回帰し、主要通貨に対するドル指数は１４年ぶりの高値圏にある。ドル高は米国の輸出競争力を弱める。製造業の再生を旗印とするトランプ氏がドル高を嫌えば、口先介入でＦＲＢの利上げペースの加速に待ったをかける可能性もある。<br>　ＦＯＭＣの投票メンバーの変更も、１７年の金融政策を左右する要素となる。１０人いる１６年の投票メンバーのうち、ジョージ・カンザスシティー連銀総裁、メスター・クリーブランド連銀総裁、ブラード・セントルイス連銀総裁、ローゼングレン・ボストン連銀総裁が抜け、１７年はハーカー・フィラデルフィア連銀総裁、カシュカリ・ミネアポリス連銀総裁、カプラン・ダラス連銀総裁、エバンズ・シカゴ連銀総裁となる。<br>　１６年の４人のうち、ジョージ、メスター、ローゼングレンの３氏は早期利上げを求めた「タカ派」だ。新たに加わる４人のうちハーカー氏はタカ派色が残るが、エバンズ氏は利上げに慎重な「ハト派」として知られ、残る２人は中間派だ。１６年に比べて慎重派の意見が強まる可能性もある。<br>　「新政権の課題は空席となっている２人の理事を埋めること」。次期財務長官に指名されたムニューチン氏はこう話す。ＦＲＢの理事ポストは与野党対立の影響で空席が続いており、トランプ次期政権はその人事に強い関心を示す。ドル高阻止のために「ハト派」の理事が増えれば、ＦＲＢの利上げペースがむしろ緩やかになる可能性もある。（ワシントン＝河浪武史）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米国を読む２０１７、ＴＰＰ離脱表明へ、貿易戦争、不安ぬぐえず。"
,
"FirstBody":
"　「環太平洋経済連携協定（ＴＰＰ）は就任初日に離脱を表明する」。トランプ次期米大統領は昨年１１月、ビデオ演説で真っ先に表明した。新政権の最大の懸念材料は、世界貿易を混乱に陥れる保護主義の台頭だ。"
,
"Body":
"　「北米自由貿易協定（ＮＡＦＴＡ）はひどい失敗作だ。見直すことになるだろう」。昨年１２月の演説では、選挙後に封印してきたＮＡＦＴＡ批判を再び繰り出した。<br>　ＮＡＦＴＡは既に発効から２０年を超え、米有力企業だけでなく日本企業も多くメキシコに進出する。国際通商筋は「発効前のＴＰＰより、見直し内容次第ではＮＡＦＴＡ再交渉のほうが影響が大きい」と危惧する。<br>　事前予想を覆すトランプ氏の大統領選勝利を、株式市場が最高値更新で受け止めたのは、勝利宣言で過激発言を封印し、経済政策で現実路線を進むと好感したためだ。ただ、１月２０日の就任が近づくにつれて強硬路線がにじみ始めた。<br>　「これ以上の従業員解雇は、この国では認められない」。トランプ氏は昨年１２月、インディアナ州にある空調大手の米キヤリアの現地工場を訪れ、同工場の閉鎖と人員解雇を税優遇と引き換えに阻止したと明かした。<br>　米フォード・モーターは３日、メキシコ新工場の建設を撤回し、米国内に投資すると表明した。トランプ氏の政治介入に屈した。同氏は５日にトヨタ自動車がメキシコに新設する工場の計画撤回も求めた。<br>　露骨な政治介入で企業の投資計画を覆すのは極めて異例だ。トランプ氏は「海外移転で人員を解雇するなら、代償を伴うだろう」と主張。「国境で３５％を課税する」という。中国製品にも４５％の関税を課すと言及してきた。サマーズ元米財務長官は「米国の資本主義を永遠に傷つけかねない。最も不安な案件だ」と批判した。<br>　巨額減税などトランプ氏の経済政策は、１９８０年代のレーガン政権を模している。その８０年代は「レーガノミクス」で貿易赤字と財政赤字が膨らみ、日米貿易摩擦を招いた。米国発の貿易戦争の不安は拭えない。（ワシントン＝河浪武史）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米国を読む２０１７、シェア経済、市民に浸透、あつれきも。"
,
"FirstBody":
"　個人が持つモノや場所、余った時間を他人のために活用することで収益を得るシェアリングエコノミー。新たなビジネスモデルとして注目され、市場規模は拡大を続ける。プライスウォーターハウスクーパースによると、世界市場は２０１３年の約１５０億ドル（約１兆７０００億円）から２５年には３３５０億ドルに膨らむと見込まれる。"
,
"Body":
"　こうしたビジネスが急速に普及するにつれ、影響が及ぶ既存産業や自治体とのあつれきも高まっている。<br>　エアビーを巡っては、住宅が短期貸し出しに転用されることによる家賃高騰や、住宅不足などを懸念した自治体との間で摩擦が起きている。ニューヨーク州は１６年、民泊の広告を出すことを違法とみなし、違反者には最大で７５００ドル（約８５万円）の罰金を課す規制を導入した。英国ロンドンでは年９０日以内、オランダ・アムステルダムでは年６０日以内と営業日数に制限を設定する都市もある。エアビー本社のあるサンフランシスコのほか、スペイン・バルセロナなどでも民泊への規制強化が広がる。<br>　ウーバーもトラブルを抱えている。客足を奪われたタクシー業界が反発し、世界各地でタクシー運転者による抗議活動が頻繁だ。テキサス州オースティンでは市が運転手の指紋採取など配車サービスへの規制を強めたため、ウーバーはサービス提供を停止した。米国の他州や欧州などでも個人によるタクシー業を禁じたり、配車サービスの規制を強化したりする都市も多く、風当たりは強い。<br>　また、米国ではエアビーの利用者が人種を理由に宿泊予約を拒否される問題が顕在化している。ウーバーは同社が「個人事業主」と定義する運転手から待遇改善を求める集団訴訟を複数起こされている。サービス提供の主体が「従業員」ではなく「個人」であるシェアリングエコノミーならではの問題といえる。<br>　現時点で克服すべき課題を多く抱えるが、利用者からの支持は根強い。経済成長につながるとの期待も大きく、課題を抱えながらの拡大は続きそうだ。<br>（シリコンバレー＝藤田満美子）<br>【図・写真】ウーバーは自動運転車の開発にも力を入れる（昨年９月、ペンシルベニア州ピッツバーグ）＝ロイター"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米国を読む２０１７、ｉＰｈｏｎｅ１０周年、心地よい振動、新たな体験に。"
,
"FirstBody":
"　２０１７年は米アップルのスマートフォン（スマホ）「ｉＰｈｏｎｅ」発売から１０周年に当たる。９月に発売予定の新モデルでは大幅にモデルチェンジする計画だ。スマホが生活必需品として普及した結果、米国を筆頭に先進国では市場が成熟。使った時の感覚が根本的に異なるような新たな機能を提案するのが年々難しくなっている。結果、買い替えのスピードは落ちてきた。売上高の６割近くをｉＰｈｏｎｅに依存するアップルは製品に大胆な変化をもたらせるのか。"
,
"Body":
"　アップルが、韓国サムスン電子が既に採用している有機ＥＬにこだわって開発を進めるのは、省エネや表示性能といったハードの機能よりも設計の自由度を上げる点が重要だからだ。有機ＥＬは画面が曲げられ、パネルも液晶より薄いため使える部品の選択肢が広がる。形の柔軟性が増せば振動によって様々な感覚を疑似的に生み出せる日本電産が開発した超小型モーターなどを様々な部分に埋め込みやすくなる。<br>　アップルの開発者たちが新たな体験をつくり出す上で注目するのがこの「振動」だ。本体を握った際に引っ張られる感覚を出すなど、使いこなせれば画像や音以外にも情報を強く伝え、感覚的な刺激を与える選択肢が広がる。携帯ゲーム機としての進化の可能性も広がる。心地よい振動は端末への愛着にもつながる。<br>　画面を見ながら指で感覚的に操作する「タッチパネル」の可能性を引き出し、スマホとタブレット（多機能携帯端末）の市場をつくり上げたのがアップルだ。それ以来、「目と指」が支配的な出入力の手段になった。人工知能（ＡＩ）の活用で「音」による入力も便利になってきたが、１７年は「振動」の可能性が広がる年になるかもしれない。<br>（シリコンバレー＝兼松雄一郎）<br>【図・写真】スマホ市場は成熟し、新機能の提案が年々難しくなっている（店頭で顧客を迎えるアップルのティム・クックＣＥＯ、米カリフォルニア州）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―米国を読む２０１７、業界の枠超え、ＡＩ活用進む、認識能力、飛躍的に向上、クラウドで提供。"
,
"FirstBody":
"　競争軸が「モバイル」から「人工知能（ＡＩ）」に大きくシフトしつつある米ＩＴ（情報技術）業界。２０１７年は、この流れが業界の枠を超えて一段と加速しそうだ。"
,
"Body":
"　「ＡＩはパソコンや携帯電話、インターネットに匹敵する『ネクスト・ビッグ・シング』だ」（マイクロソフトのサティア・ナデラＣＥＯ）<br>　ＩＴ大手の経営者たちがＡＩの重要性をそろって口にし始めたのは偶然ではない。「ディープラーニング（深層学習）」と呼ばれる分野の研究がここ数年で急速に進んだ結果、音声認識や画像認識などの能力が飛躍的に向上。スマートフォン（スマホ）の音声アシスタントから自動運転車まで、その用途が急速に広がっているからだ。<br>　より賢いＡＩの開発を目指す競争は激しさを増している。米調査会社ＣＢインサイツによると、グーグルやマイクロソフト、フェイスブック、インテル、アップルといったＩＴの巨人たちによるＡＩ関連スタートアップの買収件数はこの５年間で１４０社近くに達し、１６年だけでも４０社を超えた。人材争奪戦も過熱し、有力な研究者をごっそり引き抜かれた大学から悲鳴が上がるほどだ。<br>　クラウド大手のアマゾン・ドット・コムやグーグル、マイクロソフトは開発したＡＩの機能をインターネット経由で提供する企業向けサービスでもしのぎを削る。こうしたサービスを使えば、一般の企業でもマイクロソフトの「コルタナ」のように話しかけると、質問に答えてくれる会話ロボットを開発しやすくなる。「ＡＩクラウド」のインフラが整った１７年は、ＩＴ業界以外の企業の活用がどこまで進むかが焦点となる。<br>　一方で、急速に進歩するＡＩに対する不安や懸念も広がる。最大の関心事は雇用、とりわけＡＩへの置き換えが進むとみられるホワイトカラーへの影響だ。<br>　ＡＩの専門家の間では、職業訓練を受けることを条件にした最低所得保障の導入などを提案する声もあるほど。グーグルやマイクロソフトなど大手５社はこうした社会的課題の共同研究に取り組む新組織を発足した。ＡＩの応用範囲が広がるにつれ、こうした議論も活発になりそうだ。<br>（シリコンバレー＝小川義也）<br>【図・写真】ＡＩの開発やサービスに力を入れるグーグルのデータセンター（米オクラホマ州）"
},


{
"Category":"企業",
"Headline":
"介護、外国人実習生３００人超、学研など主要５社受け入れ、人手不足の緩和期待。"
,
"FirstBody":
"　民間の介護大手が今年から外国人人材の受け入れを本格化する。外国人技能実習制度の改正で介護も対象に加わることに対応する。学研グループやツクイなど主要大手５社が計３００人以上を受け入れる方針を決めたほか、他の大手の間でも検討する動きが広がっている。外国人が日本で介護を学ぶ機会が増えるだけでなく、介護現場で根強い人手不足感の緩和にもつながる可能性がある。"
,
"Body":
"　技能実習制度は途上国への技術移転を目指し、日本国内の労働現場で外国人を実習生として受け入れるもので１９９３年に創設された。農業や建設など７４の分野で約２１万人（昨年６月時点）が働いており、今秋までに介護分野も対象に加わる。<br>　介護各社に聞き取ったところ、主要５社だけで計３００人以上を受け入れる方針だ。ニチイ学館やＳＯＭＰＯホールディングスなど他の大手も受け入れの検討を始めた。<br>　学研グループで介護を手がける学研ココファン（東京・品川）は２０２０年までにミャンマーや中国、フィリピンなどから１２０人程度受け入れる計画。サービス付き高齢者向け住宅や通所介護（デイサービス）事業所での勤務を想定する。<br>　同社は１７年にミャンマーに介護拠点を設ける計画。日本で実習したミャンマー人に帰国後、同社の拠点で働いてもらうことも視野に入れる。<br>　全国で約３００カ所の有料老人ホームを運営するベネッセスタイルケア（東京・新宿）も１７年度中に約１０人の外国人実習生を受け入れる。外国人実習生に食事や入浴の介助などを担当してもらう計画だ。<br>　介護専業の大手も前向きだ。デイサービス大手のツクイは１７年秋をめどにベトナムから１５０人程度を受け入れる。まずは有料老人ホームで働いてもらう。グループホーム大手のメディカル・ケア・サービス（さいたま市）も１７年度に数十人の外国人実習生を受け入れる予定だ。<br>　介護大手のソラストはまず２０人程度をデイサービスや有料老人ホームで受け入れる。ベトナムやフィリピン、中国などが対象。既にベトナムで学生や現地の介護従事者、看護師などに介護技術や日本語の研修を始めた。<br>　世界的にみても急速なスピードで少子高齢化が加速する日本では、２５年度に介護を担う人材が約３８万人不足するとの推計もある。厚生労働省によると、介護サービスの有効求人倍率は全体を大きく上回り、人手不足感が強まっている。外国人人材の技能実習が普及すれば介護事業者にとっても補助的な人材の確保につながりそうだ。<br>【図・写真】介護現場で働く外国人が増えそうだ（メディカル・ケア・サービスの介護施設で働くフィリピン人）"
},
{
"Category":"企業",
"Headline":
"ＶＷ、世界販売１０３１万台、昨年、トヨタ抜き初の首位へ。"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】独フォルクスワーゲン（ＶＷ）は１０日、２０１６年のグループ世界販売台数が１５年比３・８％増の１０３１万２４００台だったと発表した。２年ぶりに１０００万台を回復し、過去最高を更新した。１５年秋に発覚した排ガス不正の影響は一部で残っているが、ＶＷが強い中国で不正の影響がほとんどみられず、全体を押し上げた。"
,
"Body":
"　ＶＷの販売台数を市場別にみると、中国が１２・２％増の３９８万２２００台、欧州が４％増の４２０万６５００台で、この２市場が支えた。中国では小型車減税の恩恵を受け、ＶＷブランド乗用車などが好調。中国比率は３９％と、３ポイント上昇した。欧州は新車販売の回復傾向に乗るが、市場平均は下回る。米国は２・６％減の５９万台だった。<br>　１７年はＶＷの看板である「ゴルフ」の新モデルを含め、グループで約６０の新車投入を計画している。頼みの中国で小型車減税の延長も決まり、ＶＷには追い風となっている。ただ米国でＶＷの刑事訴追の動きが本格化している。経営層の立件に至ればブランドイメージが再び傷つき、販売に影響が出る可能性もある。<br>　ＶＷのマティアス・ミュラー社長は同日の声明で「１６年は非常に困難な年だった。それでも厳しい状況下で事業を安定させることができた」と指摘。１０００万台を回復したことに関し「グループやブランドを勇気づけてくれる」と述べた。"
},
{
"Category":"企業",
"Headline":
"宅配便１８億個、最高に、ヤマトＨＤ、昨年、ネット通販拡大で。"
,
"FirstBody":
"　ヤマトホールディングス（ＨＤ）が１０日発表した取り扱い実績によると、２０１６年の宅配便は前年比８・９％増の１８億４１００万個と、過去最高を更新した。インターネット通販の荷物が一段と増えており、３％増だった１５年より急ピッチで伸びている。今後もネット通販は広がる見通しで、トラック運転手の人手不足に拍車が掛かりそうだ。"
,
"Body":
"　ネット通販大手のアマゾンジャパン（東京・目黒）などの商品配送を手掛けており、宅配便の取り扱いが拡大した。クリスマス商戦や歳暮でネット通販の利用が増える昨年１２月は前年同月比５・６％増の２億３４００万個となり、通常の月の約２倍に膨らんだ。<br>　ネット通販の荷物は大口割引が適用されるため、取扱量が増えても採算は厳しい。ヤマトＨＤは自社で配送しきれない荷物について下請けの運送会社に委託したり、アルバイトを増やしたりして対応している。"
},
{
"Category":"企業",
"Headline":
"介護、外国人実習生３００人超―きめ細かな環境整備課題。"
,
"FirstBody":
"　技能実習制度の改正を受けて介護現場で働く外国人が増える見込みだが、介護大手側でもきめ細かい受け入れ体制を整備することが課題になる。"
,
"Body":
"　実習生は日本で学んだ知識やノウハウを自国で生かすことを目指している。受け入れる側の日本企業が低賃金で長時間働かせる労働力としてしか考えていなければ制度の目的から外れ、日本で学びたいという実習生の意欲も阻害しかねない。<br>　介護ではサービスを受ける高齢者らとのコミュニケーションが重要になる。介護各社は社内教育で人権侵害を防ぐ対策を徹底するだけでなく、語学研修の機会を設けて実習生が意思疎通できるようにするといった工夫が求められる。"
},
{
"Category":"企業",
"Headline":
"ＴＤＲ、４年ぶり入園料据え置き、ＵＳＪは２００円上げ。"
,
"FirstBody":
"　東京ディズニーリゾート（ＴＤＲ、千葉県浦安市）は入園料を今年４月は４年ぶりに据え置く方針を固めた。大人の１日券で７４００円のままにする。ユニバーサル・スタジオ・ジャパン（ＵＳＪ、大阪市）と同額だが、ＵＳＪは２月に２００円値上げする予定で価格戦略に差が出てきた。"
,
"Body":
"　ＴＤＲの入場者数は踊り場にある。１６年度は３０４０万人と前年度比微増の計画だが、４～９月は１４３２万人と０・３％減った。「悪天候によるもので値上げの影響はなかった」（同社）というが、ＵＳＪは４～９月に過去最高を記録した。<br>　来客数が好調なＵＳＪは今年２月から大人１日券を２００円高い７６００円にする。８年連続で上げ、資金を活用し大型投資を続ける。４月には１００億円を投じる新エリアを開業する計画だ。"
},
{
"Category":"企業",
"Headline":
"大型買収再び、武田の賭け、米製薬を６２００億円で、次は消化器・神経系に照準（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　武田薬品工業が再び攻めに転じた。がん治療薬を手がける米製薬のアリアド・ファーマシューティカルズの買収を発表。６年ぶりの大型案件を決めたクリストフ・ウェバー社長兼最高経営責任者（ＣＥＯ）は１０日、日本経済新聞の電話取材で「さらに企業買収する財務的な柔軟性はある」と語った。次はがんと並ぶ柱の消化器、中枢神経分野に照準を合わせそうだ。"
,
"Body":
"　「事業構成は理想の形に近づいた」。呼吸器薬、特許切れ薬、臨床検査・研究用試薬……。ウェバー社長はまず非中核事業の売却を優先してきた。それが一巡し、注力分野で攻める体制が整ったというのだ。<br>　武田の収益力は大きく落ちた。連結営業利益の過去最高は０７年３月期の４５８５億円。それが１７年３月期予想は前期比３％増の１３５０億円と３分の１以下だ。売上高は３割弱伸びたのに、営業利益率は３割強から８％に下がる。大型の自社開発薬の特許が相次ぎ切れ、日本政府が後発薬普及を後押しする逆風が吹く。ウェバー社長は「医療費抑制は欧米も同じ。革新的な医薬品を作れなければ収益を上げられない」と危機感を示す。<br>　その革新的な医薬品がアリアドにあると武田は見る。手薄の血液がん治療の製品群が増え、非小細胞肺がんの治療薬も１７年に米国で発売できる見込み。武田が持つ大腸がんや骨髄腫、乳がんの抗がん剤とも重複しない。<br>　ただ、アリアドの１５年１２月期の売上高は１億１８８０万ドル、営業損益は２億１７２７万ドルの赤字。売上高１３０億円強の赤字企業に６２００億円を投じるのは一種の「賭け」だ。だが武田にはミレニアムの大腸炎治療薬が稼ぎ頭に育った成功体験がある。アリアドが臨床試験中の肺がん治療薬は年１０億ドル超の売上高が期待できるという。<br>　財務体質の悪化懸念はある。格付投資情報センター（Ｒ＆Ｉ）とムーディーズ・ジャパンは１０日、武田の発行体格付けを格下げ方向で見直すと発表。買収資金のうち最大４０億ドルを借入金で賄う計画で「資本負債構成に与える影響は小さくない」（Ｒ＆Ｉ）と判断した。大和証券の橋口和明シニアアナリストは「肺がんの新薬が想定通りに拡大するかがポイント」としつつ、競合薬が複数あり「拡大は簡単ではない」と指摘する。<br>　がん領域に強く、米ファイザーと世界首位を争うスイスのノバルティスは１５年の売上高が５兆円超。武田は世界トップ１０にも入らず、さらなる買収戦略は欠かせない。ウェバー社長は「戦略に合致すれば、財務的に今後も買収は可能」と話す。<br>　破談したが、昨年はカナダ企業の胃腸薬事業買収を検討。合意すれば１兆円超の案件だったとみられる。これを見ても消化器や中枢神経の強化に関心があるのは確実。財務リスクを制御しながら、大勝負をかける経営力がさらに必要となる。<br>（早川麗、増野光俊）"
},
{
"Category":"企業",
"Headline":
"モンテール、「コーヒーあんこ」のどら焼き（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　モンテール　ドトールコーヒーとコラボしたどら焼き「２層仕立てのエスプレッソどら焼」"
,
"Body":
"　《税別１２０円、沖縄県は１５５円。販売中》"
},
{
"Category":"企業",
"Headline":
"ソントン、洋ナシの香り×リンゴの食感（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ソントンのジャム「Ｓｕｎ＆Ｔａｂｌｅ（サンアンドテーブル）　東北ラ・フランス＆ふじりんご」"
,
"Body":
"　《税別２９０円。３月１日》"
},
{
"Category":"企業",
"Headline":
"ヤマト、好みの長さに切れる付箋（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ヤマトのロール付箋「テープノフセン」"
,
"Body":
"　《税別３２０円。販売中》"
},
{
"Category":"企業",
"Headline":
"日通、インドで鉄道輸送、年内にも初の定期運行、南北主要都市を３日で。"
,
"FirstBody":
"　日本通運は年内にもインドで貨物列車の定期運行を始める。主要都市のデリー―バンガロール間を走る貨物列車を借り切って週１回、往復する。約２２００キロメートルある同区間はトラックで４日ほどかかるが、鉄道輸送で３日に短縮できる。インドでは様々な荷主の貨物を混載した定期的な鉄道輸送を手がける企業はなく、先行して顧客を獲得する。"
,
"Body":
"　インド鉄道省と貨物列車を保有する現地企業から、４０両編成の貨物列車を借りて運行する。２０フィートコンテナを一度に８０本輸送できる。<br>　貨物列車は日用品や機械部品、完成車など様々な荷物をコンテナに積み込んで運ぶ。現在、大半がトラック輸送されている。輸送費は貨物の重量によって変わるが、トラックと同程度に抑える方向だ。<br>　トラックは１台で運べる量が少なく、道路状況によって頻繁に遅れも発生する。トラックはインド国内の州境を通過する際に手続きが必要だが、鉄道は不要でスムーズに輸送できる。<br>　日通は貨物列車をまるごと借りることでダイヤに基づく定期運行を実現し、荷主が利用しやすくする。現地の物流会社と共同で集荷して、列車を借り切っても採算が合う規模の貨物を確保する。<br>　デリー近郊にはインドで乗用車販売シェア首位のスズキの完成車工場のほか自動車部品工場が集積する。バンガロール周辺にはトヨタ自動車などの工場がある。南北の主要都市を結ぶ定期運行の貨物列車ができることで、日系企業などは完成品や部品を安定的に大量輸送できるようになる。<br>　インドは経済発展に伴い国内の貨物輸送量が年率約１５％のペースで増えている。インド政府はデリー、ムンバイ、コルカタなどの大都市を貨物専用鉄道で結ぶ計画を立てている。日通は貨物列車を借り切って定期運行する手法は、これらの区間にも適用できるとみている。<br>【図・写真】インドでは物流需要が増え、貨物専用鉄道の工事が相次ぐ"
},
{
"Category":"企業",
"Headline":
"工作機械受注額、今年の見通し、米需要拡大で１０％増、３年ぶりプラス、中国でも回復の兆し。"
,
"FirstBody":
"　景気の先行指標である工作機械の受注に明るさが出てきた。日本工作機械工業会（東京・港）は１０日、２０１７年の受注額が１兆３５００億円となる見通しを発表した。１兆２千億円台半ばとみる１６年の受注額から約１０％増となり、暦年で３年ぶりプラスとなる。米次期政権が米国内の投資拡大を打ち出したのを受け「米国がけん引役となる」（同工業会の花木義麿会長）とみている。"
,
"Body":
"　不調だった中国でも製造現場の自動化ニーズを背景に、高付加価値製品などの需要が高まりつつある。自動車関係で引き合いが増えているヤマザキマザックの山崎智久社長は「１７年は中国での増産投資を検討している」と話す。<br>　日本市場も企業の設備投資を促す補助金効果などで「緩やかに回復する」（同工業会の花木会長）との見方が多い。<br>　一方、米トランプ次期大統領の新施策の余波や為替の先行きを懸念する声もある。シチズンマシナリーの中島圭一社長は「トランプ氏の方針は米国には好影響だが、他の国にどう波及するかを考えなければいけない」と指摘する。<br>　１７年見通し（１兆３５００億円）は直近では１１年と同水準で、アジアでスマートフォン関連特需があった１４年（１兆５０９４億円）と比べると規模は小さい。１６年は年初に１兆５５００億円規模を見込んでいたが、中国向け低迷と円高の影響で同年８月に１兆３千億円に下方修正した。<br>　本格回復には受注額の約４割を占める日本における設備投資の活性化に加え、アジアなど新市場の開拓も必要となる。<br>【図・写真】工作機械各社は米国の新政権方針に期待を寄せる（長野県のシチズンマシナリー本社工場）"
},
{
"Category":"企業",
"Headline":
"ユーシン社長に岡部氏が昇格、田辺前社長兼会長は辞任。"
,
"FirstBody":
"　自動車部品のユーシンは１０日、岡部哉慧専務（６９）が社長に昇格したと発表した。業績悪化などの経営責任を取るとして田辺耕二前社長兼会長（８２）は同日辞任した。"
,
"Body":
"　１０日発表した１６年１１月期の連結最終損益は９６億円の赤字（前の期は２億円の黒字）になった。役員報酬上限を年３０億円から年５億円以内にするなどの改革策も発表した。<br>　１６年には公正取引委員会から下請け代金の不当減額を指摘された。高額の役員報酬に対しては株主代表訴訟を起こされるなど課題が山積する。岡部新社長は「経営の透明性を高めて早急な業績回復をめざす」と話した。<br>　ユーシンは協調融資（シンジケートローン）の前提となっている財務制限条項に抵触する見込みになったことも発表した。金利など借り入れ条件が悪化するなどの可能性があるが、取引継続について「メーンバンクを含めて理解を得ている」と説明した。<br>　岡部　哉慧氏（おかべ・かなえ）６９年（昭４４年）関西大工卒、ユーシン入社。０８年取締役。広島県出身。６９歳<br>（１０日就任、田辺耕二社長兼会長は同日辞任）"
},
{
"Category":"企業",
"Headline":
"大日本住友、ｉＰＳ細胞の量産施設、大阪・吹田に。"
,
"FirstBody":
"　大日本住友製薬は２０１８年初めに大阪府吹田市でｉＰＳ細胞の量産施設を設ける。ｉＰＳ細胞を使った治療薬の研究が広がっており、研究施設とは別の新たな量産拠点を設けて病院や外部の研究機関への供給も増やす。投資額は３０億円前後とみられる。国内外で医薬メーカーなどのｉＰＳ細胞の開発競争も激しくなるなか、生産体制の整備で先行する。"
,
"Body":
"　主に健康な人から採取した細胞から作製した「他家」と呼ばれるｉＰＳ細胞を培養する計画だ。患者本人の細胞から培養するのに比べ、品質を一定にして安価にすることにもつながる。<br>　大日本住友はこれまで神戸市内の拠点で研究を進めてきた。バイオベンチャーや理化学研究所と共同で目の難病「加齢黄斑変性」向けにｉＰＳ細胞を使う治療薬の生産をめざしており、１７年中に治験を始める。<br>　早ければ２０年にも承認を受けて医療現場に提供を始める考えだ。神経難病「パーキンソン病」や脊髄の損傷などを治療する再生・細胞医薬も研究している。"
},
{
"Category":"企業",
"Headline":
"ファナック、産業ロボ、３割増産、工場の自動化需要に対応。"
,
"FirstBody":
"　ファナックは産業用ロボットを３割増産する。好調な自動車向けに加え、多分野での工場の自動化を追い風にグローバルで需要が急増しているのに対応する。同社は今春から増産することを明らかにしていたが、生産が追いつかない状況が見込まれるため一段の増産に踏み切る。"
,
"Body":
"　２工場の生産効率を高めたり、筑波工場で切削加工機の生産スペースをさらにロボット向けに転用したりして、２０１７年中に月間７千台、１８年には８千台にまで増やす。投資額などは今後詰める。<br>　ファナックは現在、筑波工場の隣接地にロボット工場を新設して月産１万台体制を目ざしているが、新工場の稼働まで２年程度かかるとみられる。足元では自動車や電子機器に加え、食品などの分野でも自動化が進み、需要が急増している。"
},
{
"Category":"企業",
"Headline":
"東芝も有機ＥＬテレビ、３月上旬発売。"
,
"FirstBody":
"　東芝は３月上旬に画像が鮮明な有機ＥＬテレビを国内で発売することを決めた。６５型と５５型で画像を処理する専用の半導体を自社開発した。有機ＥＬテレビの日本での販売は韓国ＬＧ電子が手がけているが、日本メーカーでは東芝が先陣を切ることになりそうだ。"
,
"Body":
"　高画質の「４Ｋ」で画像処理の専用エンジンを独自開発した。東芝のテレビで初めて人工知能（ＡＩ）の深層学習（ディープラーニング）技術なども取り入れ、画質の精度を高める。人の肌の質感を自然な形で再現するといった特徴を持つ。<br>　東芝のテレビ事業は海外での過去の損失などで苦戦しており構造改革を検討中だ。一方で新製品開発の継続は不可欠と判断した。年末商戦は堅調に推移し、単月での営業利益は直近で黒字に転じたようだ。"
},
{
"Category":"企業",
"Headline":
"ブリヂストン、米で２１０億円追加投資、高性能タイヤ需要増。"
,
"FirstBody":
"　ブリヂストンは１０日、米国ノースカロライナ州の工場に１億８０００万ドル（約２１０億円）を追加投資すると発表した。２０１８年までに乗用車用タイヤの生産能力を１割高めるのに併せ、ゴムを練ってタイヤ原料を作る工程などの投資を上積みする。パンクしても一定距離を走れる高性能タイヤや高級車向けタイヤの需要増に対応する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＸ、新技術で油田増産開始、米国で、排ガス利用。"
,
"FirstBody":
"　ＪＸ石油開発は１０日、米国で二酸化炭素（ＣＯ２）を使う新技術で油田の生産を始めたと発表した。同国の石炭火力発電所から排出されたＣＯ２をパイプラインで運び、老朽化した油田に圧力をかけて入れることで生産量を現在の４０倍に増やせるという。ＪＸは生産した原油の２５％を販売できるほか、年約１６０万トンのＣＯ２削減にもつながる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ、新型プリウス電気代還元、最大８％。"
,
"FirstBody":
"　ＫＤＤＩは１０日、トヨタ自動車が２月に発売予定の新型プラグインハイブリッド車（ＰＨＶ）「プリウスＰＨＶ」において、充電料金などの電気料金を最大８％を現金で還元するサービスを始めると発表した。電気サービス「ａｕでんき」の利用者が対象で、プリウスの充電料金は３％還元する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アステラス、ワクチン開発を断念、ベンチャーと契約解除。"
,
"FirstBody":
"　アステラス製薬は１０日、東証マザーズ上場のＵＭＮファーマと共同で開発していたインフルエンザワクチンの開発を中止し、同社との契約を解除したと発表した。アステラスは関連する損失として４０億円を２０１７年３月期に計上する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東邦ガス新料金、平均１．５％安く、４月から。"
,
"FirstBody":
"　東邦ガスは１０日、４月からの都市ガス小売りの全面自由化に合わせ、これまでより安い新料金プランを投入すると発表した。平均的な利用量の家庭の場合、現行より年間で約１０００円（１・５％）安くなる。同社のウェブ会員サービスで提供するポイントをガス料金に充当できる仕組みも４月から導入する。新料金プラン「がすてきトクトク料金」の受け付けを今月１１日から始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"身代金ウイルス、昨年被害最多、トレンドマイクロ。"
,
"FirstBody":
"　情報セキュリティー大手のトレンドマイクロは１０日、データを暗号化し元に戻す見返りに身代金を要求する「ランサム（身代金）ウエア」の２０１６年の被害件数が過去最多になったと発表した。同社が把握する国内企業の被害件数は集計がまとまった同年１～１１月分だけで２６９０件に達し、１５年年間の被害件数の約３・４倍になった。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＩＨＩも撤退へ、ワクチン生産。"
,
"FirstBody":
"　ＩＨＩはインフルエンザワクチンの生産から撤退を検討する。ＵＭＮファーマと共同出資会社を設け、アステラス製薬からインフルエンザワクチンを受託生産する方針だったが、アステラスがＵＭＮファーマとの共同事業を解約したため。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スター精密、佐藤衛氏（新社長）"
,
"FirstBody":
"　◇スター精密"
,
"Body":
"（３月１日就任予定。佐藤肇社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"ヤマサ醤油、石橋直幸氏（新社長）"
,
"FirstBody":
"　◇ヤマサ醤油"
,
"Body":
"（３月下旬就任。浜口道雄社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"サニックス、宗政寛氏（新社長）"
,
"FirstBody":
"　◇サニックス"
,
"Body":
"（１０日就任。父の宗政伸一社長は７日に死去）"
},
{
"Category":"企業",
"Headline":
"三浦工業（会社人事）"
,
"FirstBody":
"　三浦工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本フイルコン（会社人事）"
,
"FirstBody":
"　日本フイルコン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"マルイチ産商（会社人事）"
,
"FirstBody":
"　マルイチ産商"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メディカル一光（会社人事）"
,
"FirstBody":
"　メディカル一光"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スター精密（会社人事）"
,
"FirstBody":
"　スター精密"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タウンニュース社（会社人事）"
,
"FirstBody":
"　タウンニュース社"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日産自動車（会社人事）"
,
"FirstBody":
"　日産自動車"
,
"Body":
"　（１月１日）横浜工場第一製造、小野寺正志▽グローバルディーラーネットワーク本部グローバルディーラーネットワーク推進、ブアホフ・ビンセント"
},
{
"Category":"企業",
"Headline":
"イーグル工業（会社人事）"
,
"FirstBody":
"　イーグル工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"コーナン商事（会社人事）"
,
"FirstBody":
"　コーナン商事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"トヨタファイナンス（会社人事）"
,
"FirstBody":
"　トヨタファイナンス"
,
"Body":
"　（２月１日）取締役、トヨタファイナンシャルサービス経営企画グループシニアバイスプレジデント船崎清久"
},
{
"Category":"企業",
"Headline":
"東洋アルミニウム（会社人事）"
,
"FirstBody":
"　東洋アルミニウム"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"セイノーホールディングス（会社人事）"
,
"FirstBody":
"　セイノーホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"札幌テレビ放送（会社人事）"
,
"FirstBody":
"　札幌テレビ放送"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"バイク王＆カンパニー（会社人事）"
,
"FirstBody":
"　バイク王＆カンパニー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友大阪セメント（会社人事）"
,
"FirstBody":
"　住友大阪セメント"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤマサ醤油（会社人事）"
,
"FirstBody":
"　ヤマサ醤油"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ユーシン（会社人事）"
,
"FirstBody":
"　ユーシン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士重工業（会社人事）"
,
"FirstBody":
"　富士重工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＰＬＡＮＴ（会社人事）"
,
"FirstBody":
"　ＰＬＡＮＴ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サトレストランシステムズ（会社人事）"
,
"FirstBody":
"　サトレストランシステムズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ツルハホールディングス（会社人事）"
,
"FirstBody":
"　ツルハホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日東電工（会社人事）"
,
"FirstBody":
"　日東電工"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"新コスモス電機（会社人事）"
,
"FirstBody":
"　新コスモス電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サニックス（会社人事）"
,
"FirstBody":
"　サニックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"アストラゼネカ（会社人事）"
,
"FirstBody":
"　アストラゼネカ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"旅行熱、ＶＲ・ＡＲで喚起、ＨＩＳ、スマホで現地の動画、近ツー、専用メガネで特典映像。"
,
"FirstBody":
"　旅行大手が仮想現実（ＶＲ）や拡張現実（ＡＲ）といったＩＴ（情報技術）を集客に活用する。観光地の立体動画や今はない歴史的な建物をスマートフォン（スマホ）や専用メガネで楽しめるようにし、旅行意欲と満足度を高める。訪日客に日本文化を楽しんでもらう手段にも用いる。インターネット系旅行会社との競争が激しく消費者の節約志向も強いなか、集客をテコ入れする。"
,
"Body":
"　顔を動かせば上下左右に視野が移動し、現地にいるような感覚を味わえる。東京・新宿の店舗で体験した女性は「迫力があり現地のイメージがわく」と話す。まずイタリアとスペインの計２０カ所以上の映像を提供。行き先選びを失敗したくない消費者の利用を見込む。<br>　近畿日本ツーリストは旅行にＡＲを取り入れる。島根県で昨年秋まで催したツアーでは同県が舞台の時代劇映画の特典映像を専用メガネ（貸出料１０００円）で流した。映画の題材である伝統的な製鉄技法の作業などを、ロケセットの景色に重ねて映し出した。<br>　これまで江戸城天守閣や日本橋の復元が題材のツアーも催した。以前は添乗員の操作で同じ映像を一斉に流したが、参加者が自由に操作できるようにした。今後は修学旅行や自治体の観光イベントへの導入も目指す。<br>　訪日客向けにＡＲの活用を始めたのはＪＴＢ。東京・有楽町の外国人向け観光案内所に昨年１２月、疑似的に着物などを身にまとう体験ができる電子画面付き自動販売機を導入した。飲料を購入した訪日客の顔を自販機の大型画面に映し、着物やよろいの画像と合成。体を動かしても衣装の画像がついていき、身にまとっているような感覚を楽しめる。<br>　画面に表示するＱＲコードをスマホで読み込むと写真を入手できる。日本文化を身近に感じてもらうとともに、交流サイト（ＳＮＳ）で情報を拡散してもらい、案内所の利用増をめざす。<br>　ＪＴＢの旅行動向調査によると、２０１６年の旅行総消費額は１４兆３８００億円の見込み。０１～０７年より減少し、節約志向が強い。日本人の旅行意欲を喚起し、訪日客にも日本の魅力を効果的に伝えるためＶＲやＡＲの活用が広がりそうだ。<br>【図・写真】スマホを専用メガネにかざすとＶＲ映像を楽しめる（ＨＩＳ店舗）"
},
{
"Category":"企業",
"Headline":
"アジア開拓へ、文具でも新興国モデル、パイロット、油性マーカー増産、ぺんてる、台湾やインドに的。"
,
"FirstBody":
"　文具大手が日本より３割以上安い新興国専用モデルでアジア市場を開拓する。パイロットコーポレーションは国内２拠点に３０億円を投じ、日本向けより価格を抑えた油性マーカーの輸出を開始。ぺんてるは機能を絞ったボールペンを急増する中間層向けに投入する。自動車や家電製品など耐久消費財で先行した新興国モデルでの販路開拓の動きが、生活関連のビジネスにも及んできた。"
,
"Body":
"　現地企業の製品は５０円程度のものが多いなか、価格と品質のバランスで消費者に訴える。同社は油性マーカーを現在年間３千万本生産しているが、新興国モデルの投入で１８年末までに３倍超の１億本まで増やす。同様の試みは群馬県のボールペンを生産する工場でも手掛けている。<br>　ぺんてるは水性ボールペンの新興国・地域専用製品の販路を台湾やインドなどで拡大する。すでにパナマやチリなどで販売を始めているが、アジアを中心に販売エリアを拡大する。日本では１本２００円程度だが、部品点数を絞って機能を簡素にし、価格を１２０～１４０円程度に設定。消費意欲の高まる中間層向けに売り込んでいく。<br>　三菱鉛筆は今夏に群馬県の工場で、約１０億円を投じてインクの生産棟を新設する。主力の油性ボールペンなどの販売が好調に推移しており、投資に踏み切る。ベトナムと中国の工場にも数千万円単位の投資を実施し、生産の省力化を進める。<br>　日本メーカー製の文具は高品質で知られ、海外売上高比率はパイロット、ぺんてるとも６６％に上る。日本筆記具工業会（東京・荒川）によると、日本メーカー製の筆記具の１５年の輸出額は約９９７億円と千億円に迫る。　これまで先進国で所得の高い層への販売が特に強かったが、アジア中間層向けのモデル投入で、グローバル販売をさらに底上げする。<br>　文具メーカーが進めるのは自動車や家電で先行してきた新興国開拓モデルに近い。トヨタ自動車は０４年から「ＩＭＶ」の生産を始め、ホンダも東南アジアで「ブリオ」シリーズを展開し、新興国の中間層開拓を進めている。<br>【図・写真】パイロットは廉価版の文具の生産拠点を広げて新興国の開拓を進める（群馬県伊勢崎市）"
},
{
"Category":"企業",
"Headline":
"ライブの感動持ち帰って、ソニー、来場者限定の動画購入サービス。"
,
"FirstBody":
"　ソニーは１０日、音楽ライブなどでのイベント映像を、当日会場を訪れた人だけが購入できるサービスを導入した。公演内容やアーティストの楽屋での様子をスマートフォン（スマホ）などで好きな時に視聴できる。国内のライブ市場は拡大しており、会場での興奮や感動を持ち帰って楽しんでもらう狙いだ。"
,
"Body":
"　専用アプリの配信を１０日に始めた。ライブ会場周辺でその日の公演内容にまつわるコンテンツから見たい物を選んで購入できる。価格はそれぞれ異なる。入場していなくても周辺に行けば、チケット抽選から外れた人でも購入できる。<br>　ソニーグループでアニメを専門に放送するアニマックスブロードキャスト・ジャパン（東京・港）が１４日に大阪城ホール（大阪市）で開催するアニメ音楽イベントで初導入する。公演動画を１曲あたり数百円で販売する予定だ。<br>　ソニーグループ以外の演劇やスポーツの試合などにも展開していく。２０１５年の国内のライブ・エンターテインメント市場は０１年比で約２倍の５１１９億円に拡大している。ソニーの新サービスを導入すると、イベント運営側は在庫管理の心配なく会場限定コンテンツを販売できる。"
},
{
"Category":"企業",
"Headline":
"サントリービール、酒税改正で新商品抑制、既存ブランドに力。"
,
"FirstBody":
"　サントリービールは１０日、例年数種類出している大型の新商品発売を今後数年は抑制する方針を明らかにした。２０１７年度税制改正大綱で１０年後をめどにビール系飲料の税額が一本化される方向になったため、主力高級ビール「ザ・プレミアム・モルツ」など基幹ブランドの育成を優先する。プレモルは３月に５年ぶりに刷新する予定で、投資を集中させて需要を掘り起こす。"
,
"Body":
"　３月に刷新するプレモルは、中身は仕込み法などを変え従来品より香りを長く楽しめるようにする。パッケージもロゴなどを大きくして高級感を出すデザインにする。<br>　１６年のビール系飲料の販売数量は天候不順などを背景に１５年比２・９％減に落ち込んだ。１７年はプレモルを１６年比３％増の１７７０万ケース（１ケースは大瓶２０本換算）に引き上げ、全体も１・４％増に伸ばす計画だ。"
},
{
"Category":"企業",
"Headline":
"味の素、自然由来のバニラ香料、長谷川香料と共同開発。"
,
"FirstBody":
"　味の素はアイスクリームなどに使う自然由来の原料で作る香料、ナチュラルフレーバーの生産・販売を始める。長谷川香料と共同で糖類を発酵させて作るバニラ香料の工業化試験に成功。大量生産に道筋をつけた。２０１７年度中に生産ラインを整備し、国内外の食品・飲料メーカー向けにサンプル出荷を始める。"
,
"Body":
"　同じ自然由来の原料でも、バニラビーンズなどは生産量が限られ、価格が高騰しがちだ。今回、両社が開発した製法では糖類を原料としてバニラ香料を製造する。糖類は安定調達できるため、香料の価格がぶれにくい。<br>　ナチュラルフレーバーは欧米を中心に人気が高く、化学品を原料とする人工香料から置き換わり始めている。まず、欧米市場を中心にメーカー向けの販売を始める予定。需要に応じて、現地で販売会社を設立することも検討する。販売量を増やし、数年内に世界のナチュラルフレーバー市場で１０％程度のシェアを目指す。"
},
{
"Category":"企業",
"Headline":
"ユニー・ファミマＨＤ、実質１４％減益に、３～１１月最終。"
,
"FirstBody":
"　ユニー・ファミリーマートホールディングス（ＨＤ）が１０日発表した２０１６年３～１１月期の連結決算は、最終的なもうけを示す純利益が１６２億円だった。前年の同じ期間を統合前の旧２社に組み替えた実質ベースで比べると１４％減益となった。採算性が低いコンビニ店舗の減損処理を実施したほか、経営統合に伴う費用負担も重かった。"
,
"Body":
"　コンビニエンスストア事業の営業利益は前年同期比実質９％減の３７７億円だった。看板の切り替えなど統合費用がかさんだ。総合スーパー（ＧＭＳ）を運営する総合小売事業の営業利益は２５％増の６０億円。食料品が伸びたほか、３～８月期までに前倒しで不採算店の閉鎖や減損処理を進め、リストラ効果も出た。"
},
{
"Category":"企業",
"Headline":
"健康管理、スマホで確認、ＮＴＴドコモ・伊藤忠、企業向けサービス。"
,
"FirstBody":
"　ＮＴＴドコモと伊藤忠商事は１０日、会社員が健康診断の結果や歩数などの健康関連データをスマートフォン（スマホ）で確認できる企業向けの新サービスを発表した。社員の健康増進や健康保険料の削減をめざす企業の需要を狙う。１１日から受け付けを始め、４月１日から提供する。"
,
"Body":
"　料金は１００人が利用する場合で年３６万円（税別）から。オプションで摂取したカロリーや栄養素などを基に必要な運動量を提供する機能や、管理栄養士などの専門家から助言がもらえるサービスを用意する。<br>　新サービスは伊藤忠の子会社のウェルネス・コミュニケーションズ（東京・港）と３社で共同開発した。"
},
{
"Category":"企業",
"Headline":
"バニラ・エア、関空―奄美線を３月に開設。"
,
"FirstBody":
"　ＡＮＡホールディングス傘下の格安航空会社（ＬＣＣ）バニラ・エアは１０日、関西国際空港と鹿児島県奄美大島の奄美空港を結ぶ路線を３月に開設すると発表した。関西発のレジャー客や、関西に多い奄美出身者などの帰省需要を見込む。同社は２０１４年に成田―奄美線にも就航している。主力のリゾート路線の強化を急ぐ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"シャープ「ロボホン」、明治座公演を英語で案内。"
,
"FirstBody":
"　シャープは１０日、東京の明治座でロボット型携帯電話「ロボホン」による英語での案内を１６日から始めると発表した。訪日外国人観光客向けのショーに合わせ、ロビーなどで公演の内容や明治座の歴史、ロボホンの性能などを英語で説明する。ロボホンの外国語での案内サービスは初めて。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローソン、酉年にちなみ、焼き鳥４種類。"
,
"FirstBody":
"　ローソンは１０日、従来品より重さを約２割増やした焼き鳥「でか焼鳥」を発売した。「ももタレ」や「ねぎま」など４種類をそろえ価格は１２７円。酉（とり）年にちなみ話題性のある商品で需要を喚起する。今後も焼き鳥など鶏肉関連商品で新商品を発売し、売上高を最大で前年比５割増にする目標だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本精鉱、兵庫で錫使う潤滑剤生産。"
,
"FirstBody":
"　■アンチモン専業メーカーの日本精鉱　自動車用ブレーキの基幹部品である摩擦材の潤滑剤として使用される錫（すず）事業に参入する。約３億２千万円を投じ、錫を使った潤滑剤の新工場を兵庫県養父市に建設する。米国での摩擦材への銅使用規制の強化を受け、自動車用ブレーキ大手が潤滑剤を従来のアンチモンから錫を使う仕様に変更していることに対応する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"積水化学工業、樹脂製枕木を５割増産。"
,
"FirstBody":
"　■積水化学工業　２０１７年度にも環境に優しい樹脂製の鉄道レール用枕木を５割増産する。滋賀栗東工場（滋賀県栗東市）に工場棟を増設し、枕木の生産能力を高める。研究棟も新設する。投資額は５０億円弱。環境規制で１８年から木製の枕木の新規敷設ができなくなる欧州市場の開拓をにらみ、新製品の開発と供給体制を整える。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"松竹、アジアで映画製作支援。"
,
"FirstBody":
"　■松竹　中国やインドなどアジアで映画製作を支援する。アジアで映画を製作する会社に、監督や出演者、機材などを貸し出す。５年後に数億円の売上高をめざす。既に中国で製作される犬をテーマにした映画に、監督や出演者などを貸し出した。要望に応じて人材のほか、カメラや照明、映像を編集する機材も貸し出す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"シード浦壁社長（ニュース一言）"
,
"FirstBody":
"　１日使い捨てのコンタクトレンズは海外でも急速に普及が進み始めた。度数の拡大や乱視対応など「多品種少量生産」で現地消費者のニーズを捉え、輸出を伸ばしたい"
},


{
"Category":"投資情報",
"Headline":
"毎月分配、３分の１が減配、国内投信の主流、昨年運用難で、「過半が元本から」８割。"
,
"FirstBody":
"　国内の投資信託で主流の「毎月分配型」が転機を迎えている。２０１６年は全体の３分の１に相当する４６３本が分配金（株式の配当に相当）を下げた。不安定な為替相場や長引く低金利で運用成績が振るわず、元本を取り崩して分配金の過半をまかなう投信も８割に達する。毎月分配型は年金を補う目的で高齢者に人気が高く、家計への影響を懸念する声もある。"
,
"Body":
"　リーマン・ショック直後の０９年に分配金を減らしたのは２９％。１６年はそれを上回り、データをさかのぼれる過去１０年間では本数、比率とも最も多い。<br>　特に苦境に立たされたのは海外の高利回り債券で運用する投信だ。年前半の円高で海外債券の価値が目減りし、対象商品の半数（１１１本）が減配した。新興国株式で運用する投信は３９％（１４本）、新興国債券を組み入れた投信も３７％（８２本）が分配金を下げた。<br>　分配余力が比較的高いとされる大型投信も例外ではない。フィデリティ投信の「フィデリティ・ＵＳリート・ファンドＢ」は資産総額が１兆５０００億円規模と、国内投信では最大級だが、昨年１１月に分配金を１００円から７０円に削減。「中長期にわたり安定的に分配できる水準を考慮した」という。１９９７年設定で毎月分配型のはしりとなった「グローバル・ソブリン・オープン」（三菱ＵＦＪ国際投信）は昨年８月、分配金を２０円から１０円に半減した。過去最低水準となる。<br>　毎月分配型は年金を補う目的で高齢者に人気が高い。販売合戦の過熱もあり、ＱＵＩＣＫ資産運用研究所によると、毎月分配型の８割が元本を取り崩して分配金の過半をまかなっている。グロソブの場合、分配金を再投資した場合でも基準価格は昨年１年間で３％強下落した。中長期投資が前提とはいえ、投資家は期待した収益を得にくくなっている。<br>　昨年１１月以降、「トランプ相場」で株高・円安基調が続いているが、なお運用環境の不透明感は強い。１７年に入ってもアセットマネジメントＯｎｅが「新光ＵＳ―ＲＥＩＴオープン」の分配金を約４年ぶりに下げるなど、「運用実態に合わせる形で分配金を下げる動きは当面続きそうだ」（ドイチェ・アセット・マネジメントの藤原延介資産運用研究所長）。<br>　金融庁も「実力以上」の分配金を出すファンドを問題視している。<br>　分配金引き下げをきっかけに、個人投資家の注目が絶対的な運用成績や収益の安定性に広がる可能性がある。運用の選択肢が「（年１回型など）毎月分配型以外の投信に広がっていきそうだ」（三菱アセット・ブレインズの勝盛政治シニアコンサルタント）との指摘は多い。"
},
{
"Category":"投資情報",
"Headline":
"ＮＳＳＯＬ、営業最高益、４～１２月５％増、製造業向け好調。"
,
"FirstBody":
"　システム開発大手、新日鉄住金ソリューションズ（ＮＳＳＯＬ）の２０１６年４～１２月期連結営業利益は前年同期比５％増の１５０億円弱と、同期間では過去最高だったようだ。製造業を中心に企業のＩＴ（情報技術）投資は活発で、システムをネットワーク経由で利用するクラウドサービスの引き合いも好調だった。"
,
"Body":
"　自前でシステムやサーバーをそろえる従来方式からクラウドに移行する企業も多く、クラウド事業の売上高は２ケタ増だったようだ。官公庁からは基盤システムの構築案件が増えた。<br>　一方、連結売上高の約２割を占める新日鉄住金向けは、旧新日本製鉄と旧住友金属工業のシステム統合に伴う作業が減った。金融向けも大手銀行のシステム統合案件が一段落し、前年同期をわずかに下回ったようだ。<br>　損益面では受注増に伴いシステムエンジニア（ＳＥ）の稼働率が改善した効果が大きい。採算の良いクラウド関連の案件が伸びたのも寄与した。<br>　４～１２月期の決算発表は３１日を予定。１７年３月期通期は売上高が前期比２％増の２２３０億円、営業利益は７％増の２０６億円とする従来予想を据え置く公算が大きい。"
},
{
"Category":"投資情報",
"Headline":
"ＡＢＣマート、経常減益、３～１１月２％減、販管費かさむ。"
,
"FirstBody":
"　エービーシー・マートが１０日発表した２０１６年３～１１月期連結決算は経常利益が前年同期比２％減の３２７億円だった。広告宣伝費や店舗の賃借料など国内の販管費がかさんだ。円高で海外店舗の利益も目減りした。店舗の減損損失が減り、純利益は９％増の２２１億円と同期間では過去最高だった。"
,
"Body":
"　「ホーキンス」「バンズ」など主力の自社ブランドの販売は好調だが、その他のプライベートブランド（ＰＢ）が「ナイキ」など海外有名ブランドに押され、ＰＢの売上構成比が低下した。円高で輸入コストは減ったが補えず、営業利益は２％減った。<br>　１０日に記者会見した小島穣取締役は年末年始の売れ行きが好調だったと指摘。「通常時の消費は強くないが、セールなどイベントでの消費は上向いている」と述べた。１７年２月期通期の業績予想は据え置いた。売上高は前期比１％増の２４０５億円、経常利益は２％増の４２８億円、純利益は７％増の２７８億円を見込む。<br>【図・写真】スニーカーは海外ブランドが人気（都内の店舗）"
},
{
"Category":"投資情報",
"Headline":
"ケンコーマヨ、最大７０億円調達、６年ぶり公募増資。"
,
"FirstBody":
"　ケンコーマヨネーズは１０日、公募増資などで最大７０億円を調達すると発表した。公募増資は２０１１年以来、６年ぶり。調達した資金はサラダや、総菜の材料となる卵製品の増産に充てる。製品の需要拡大で株価が高値圏で推移するなか、株高を生かした増資で成長投資に弾みをつける。"
,
"Body":
"　コンビニエンスストアを中心とした総菜の需要拡大を受け、ケンコーマヨは１９年３月期までに増産投資に１５０億円強を投じる方針だ。この一部を今回の増資でまかなう。サラダなどの増産に５６億円、卵製品の強化に約１４億円をかける見通し。<br>　好調な株価も公募増資に踏み切った背景にあるようだ。株価は１６年１０月に上場来高値（３９５５円）を付け、いったん利益確定売りに押された後、足元で好業績を手掛かりに再び騰勢を強めている。１月１０日は７日続伸し、取引時間中に一時３４０５円と約２カ月ぶりの水準まで買われた。<br>　増資に伴う希薄化リスクで一時的に株価に下落圧力がかかる可能性はあるが、現状の株価で十分な資金が調達できると判断したようだ。"
},
{
"Category":"投資情報",
"Headline":
"壱番屋、純利益６％増、６～１１月最高益、原価低減で。"
,
"FirstBody":
"　「カレーハウスＣｏＣｏ壱番屋」を運営する壱番屋が１０日発表した２０１６年６～１１月期連結決算は、純利益が前年同期比６％増の１７億円だった。同期間では過去最高となる。カレーの原材料を見直すなど、製造原価の低減努力が寄与した。"
,
"Body":
"　浜島俊哉社長は「１７年度にはロンドンに第１号店をオープンしたい」と、海外展開をさらに進める意向を示した。<br>　６～１１月期の営業利益は５％増の２５億円だった。１７年２月期通期の業績予想は従来見通しを据え置いた。決算期変更で９カ月の変則決算になり、純利益は２４億円を見込む。前年の同期間と比べると株式売却益がなくなるため８％の減少になる。売上高は３４０億円の見通し。"
},
{
"Category":"投資情報",
"Headline":
"サカタタネ、上方修正、純利益横ばい、海外で種子伸びる、今期。"
,
"FirstBody":
"　サカタのタネは１０日、２０１７年５月期の連結純利益が前期比横ばいの５２億円となりそうだと発表した。従来予想は１６％減の４４億円。ブロッコリーを中心に、野菜種子の販売が北米やアジアで伸びる。下期に円安が進み海外子会社の収益を押し上げる。"
,
"Body":
"　想定為替レートは１ドル＝１１０円と１００円だった従来予想から円安方向に見直す。種子輸出の採算が改善する。利益率が低い国内販売の比率が春先にかけて膨らむが、海外の伸びで吸収する。<br>　サカタタネは１６年６～１１月期連結決算の発表を１２日に予定している。"
},
{
"Category":"投資情報",
"Headline":
"イズミ、経常益１４％増、３～１１月。"
,
"FirstBody":
"　西日本でショッピングセンター（ＳＣ）を展開するイズミが１０日発表した２０１６年３～１１月期連結決算は、経常利益が前年同期比１４％増の２４０億円だった。ハロウィーンや創業５５周年祭で来店客数が増えた。山口県の新規店舗や、佐賀県で増床した店舗も寄与した。"
,
"Body":
"　広島東洋カープのセ・リーグ優勝に伴うカープグッズの販売増も後押しした。買収した食品スーパーと商品を共同で仕入れ、コストを削減した。<br>　熊本地震で被災した店舗の修復などで特別損失を計上し、純利益は４６％減の７２億円だった。"
},
{
"Category":"投資情報",
"Headline":
"クリエイトＳ、純利益９％増、６～１１月、最高益。"
,
"FirstBody":
"　クリエイトＳＤホールディングスが１０日発表した２０１６年６～１１月期連結決算は純利益が前年同期比９％増の４９億円だった。同期間では最高益となる。積極的な新規出店や食品などの拡充が集客につながった。調剤薬局の併設店舗を増やし、利幅の厚い医薬品販売が伸びたのも寄与した。"
,
"Body":
"　１７年５月期通期の業績予想は据え置いた。売上高は前期比７％増の２４７７億円。純利益は５％増の９７億円と過去最高を更新する見通し。"
},
{
"Category":"投資情報",
"Headline":
"ハニーズ今期、純利益１０億円、下方修正。"
,
"FirstBody":
"　婦人服製造・小売り大手のハニーズは１０日、２０１７年５月期の連結純利益が１０億５０００万円（前期は３億１７００万円の赤字）になりそうだと発表した。従来予想を６億５０００万円下回る。昨夏、台風の上陸が相次ぎ衣料品の販売が不振だったうえ、中国では出店先の百貨店で集客が低迷した。連結売上高は３０億円下げ、前期比７％減の５４４億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"近鉄百経常赤字、３～１１月１．３億円。"
,
"FirstBody":
"　近鉄百貨店が１０日発表した２０１６年３～１１月期の連結決算は経常損益が１億３１００万円の赤字（前年同期は９５００万円の赤字）だった。節約志向の高まりで百貨店事業の売上高が３％減ったのが響いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"Ｔ―ＢＡＳＥ８２％増益、今期税引き。"
,
"FirstBody":
"　セレクトショップのＴＯＫＹＯ　ＢＡＳＥは１０日、２０１７年２月期通期の税引き利益が前期比８２％増の７億８８００万円になりそうだと発表した。５億９８００万円だった従来予想を２億円弱上回る。電子商取引（ＥＣ）による衣類販売が想定を上回り、新ブランドの販売も好調だった。売上高は１０億円上方修正し５０％増の９１億円を見込む。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"Ｊディスプレ株一部売却、エフィッシモ。"
,
"FirstBody":
"　旧村上ファンド出身者が設立した投資ファンド、エフィッシモ・キャピタル・マネージメントがジャパンディスプレイ株を一部売却したことが１０日、わかった。エフィッシモが同日付で関東財務局に変更報告書を提出した。発行済み株式に占める比率は従来に比べ１・０４ポイント低下し４・８５％になった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"１ｓｔコーポ４３％増益、６～１１月単独税引き。"
,
"FirstBody":
"　マンション建築のファーストコーポレーションが１０日発表した２０１６年６～１１月期の単独決算は、税引き利益が前年同期比４３％増の６億８８００万円だった。土地の仕入れから建築まで手がける営業開発事業が好調だった。売上高は６４％増の１２９億円。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"経営者が選んだ注目銘柄（４）信越化学工業―塩ビの一貫生産、米で着々、「トランプノミクス」に期待（会社研究）"
,
"FirstBody":
"　昨年１１月の米大統領選直後、驚きと不安が世界をまだ覆っていたころ。「トランプ政権には法人税率の引き下げを期待する」。信越化学工業の斉藤恭彦社長は、機関投資家を相手にしたセミナーで言い放った。"
,
"Body":
"　「歓迎コメント」とも受け取れる発言には理由がある。米国で塩ビ樹脂をつくるシンテックは、連結営業利益の２割を稼ぐ基幹子会社。会計上の税負担率は３２％（２０１５年１２月期）で、減税は競争力をさらに高める。仮に税率が１５％に下がれば、純利益は７０億円前後押し上げられる。<br>　追い風は税金面だけでない。トランプ次期米大統領が主張するインフラ投資拡大が実現すれば、塩ビ樹脂で３割のシェアを持つシンテックの受注がぐっと増える可能性がある。<br>　同社はいま２０００億円超をかけ、米ルイジアナ工場を増強している。稼働のメドは１８年。需要と供給が同時に伸びれば、利益はさらに膨らむ。製品の半分を米国内で販売するので、「米国第一主義」の政権と摩擦を起こす懸念は小さい。<br>　１９７３年設立のシンテックは大規模投資を繰り返してきた。塩ビ樹脂だけでも１３回だ。従来と違うのは主原料のエチレンを自前で生産すること。原料から塩ビ樹脂までの一貫生産体制が整えば、調達が生産を縛るくびきから逃れられる。１４～１５年に減益だったのは、原料購入先が生産トラブルに見舞われたからだ。<br>　「景気の良しあしに左右されず、自主性を持って安定成長すること」。金川千尋会長の信念を現場に落とし込むとフル生産・全量販売に行き着く。安定供給の責任を全うすれば、顧客の信頼を得られるというわけだ。実際、昨年は北米で３回の値上げを通した。<br>　塩ビと並ぶ主力事業で、世界シェア首位の半導体ウエハーでも本格値上げに成功し、採算改善の道筋がついた。化粧品原料のシリコーン、医薬品向けのセルロース素材、半導体部材のフォトレジストも伸びており、野村証券の岡崎茂樹アナリストは「各事業の『打ち手』がうまくはまっている」と指摘する。<br>　今期の営業利益は前期比８％増の２２５０億円の見通し。最高益は０８年３月期の２８７１億円だ。「トランプノミクス」が米景気を後押ししたところにシンテックの新設備稼働が重なれば、数年後の記録更新が見えてくる。これを先取りして株価は上昇し、０７年７月の上場来高値（９５８０円）更新が迫ってきた。<br>■大手にＲＯＥ見劣り<br>　株高の持続に課題はある。前期の自己資本利益率（ＲＯＥ）は７・５％。米ダウ・ケミカルの３２％（１５年１２月期、以下同じ）、米デュポンの１６％、独ＢＡＳＦの１４％に見劣りする。自己資本比率が８０％と高く、分厚い資本がＲＯＥを押し下げる要因に働いている。<br>　同社はムダの少ない投資でキャッシュフローを稼ぎ、それを次の投資に回して大きな見返りを得てきた。こうした好循環への市場の信頼は厚い。ならば、それを逆手にとって市場をもっと使ってはどうか。<br>　有利子負債を差し引いたベースでの手元資金は、前期末で８２００億円もある。これを株主への利益配分強化や自社株買いに使い、ＲＯＥを１０％台に乗せれば、高株価をテコにした機動的なエクイティファイナンス（新株発行を伴う資金調達）がしやすくなる。<br>　株式の公募増資は１９８０年の５３億円が最後。先々の投資資金を確保しておくため、自社株買いはずっと見送ったままだ。資本市場を使いこなせる数少ない日本企業のはずなのに、もったいない。（平沢光彰）<br>【表】自己資本が分厚いため財務レバレッジが効かずＲＯＥを下げている　<br>ＲＯＥ＝売上高純利益率〓　　×総資産回転率〓　　　×財務レバレッジ　<br>信越化（１６年３月期）　<br>７．５％＝１１．６％×０．５２回×１．２４倍　<br>米デュポン（１５年１２月期）　<br>１６％＝７．５％×０．５５回×３．９３倍"
},
{
"Category":"投資情報",
"Headline":
"アイドママーケティングコミュニケーション、ＣＫサンエツ（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":
"　ＣＫサンエツ　１１日に１６７７円で９万３６００株"
},
{
"Category":"投資情報",
"Headline":
"クオール（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　クオール　１４０万株、２２億４０００万円"
},


{
"Category":"教室",
"Headline":
"頓挫した夫婦控除の創設――高山憲之・年金シニアプラン総合研究機構理事・研究主幹、白石浩介・拓殖大学教授（経済教室）"
,
"FirstBody":
"「多くが実質増税」は誤解　中間所得層　負担減が多数"
,
"Body":
"○配偶者控除見直しでは科学的証拠参考に<br>○夫婦控除創設で負担増は高所得層が中心<br>○働き方に中立的な税制実現の原点に戻れ<br>　２０１７年度税制改正大綱には、配偶者控除の対象となる配偶者の年収上限を１０３万円から１５０万円に引き上げることと、世帯主の年収が１１２０万円を超す世帯への適用制限が盛り込まれた。<br>　政府内では当初、配偶者控除について、夫婦なら片働きでも共働きでも一定の控除を受けられる夫婦控除に切り替えることを検討する案が浮上した。だが与党内で「パート主婦が打撃を受ける」「専業主婦には増税となる」など反対論が相次いだ。「中間所得層は負担増になりかねない」「実質増税となる人の方が人数的に多くなりそうだ」との懸念も聞かれた。こうした声を受け、政府・与党は配偶者控除存続の方針に転換した。<br>　果たして反対論や懸念は事実に基づいているのか。冷静かつ賢明な政策論議を促し国民の理解を深めるには、客観的な科学的証拠が不可欠だ。<br>　そこで本稿では、新たに実施した推計作業の主要な結果を紹介したい。利用した資料は１３年に実施された厚生労働省「国民生活基礎調査」だ。年収は１２年分であり、税制も同年の制度を想定した。<br>　まず所得税で３８万円の配偶者控除を廃止し、夫婦のうち収入の多い方に同額の夫婦控除（所得控除方式）を導入するケースについて、税負担の増減を推計した。税収総額が変わらないよう、夫の年収に８００万円（合計所得６００万円）の所得制限を設けた。<br>　推計結果によると、この移行で負担増となるのは世帯全体の９％（４８０万世帯）、負担減となるのは１５％（８００万世帯）で、負担減となる世帯の方が多い。また世帯年収４００万円以上１千万円未満の中間所得層では総じて負担減となる世帯の方が多い。「増税組＝多数派」「中間所得層＝負担増」との見方はいずれも誤りだ。なお、全体の７６％の世帯には負担増減が及ばない。その大部分は無配偶者、低所得層、高齢者だ。<br>　妻が専業主婦（収入を伴う仕事をしていない妻、高齢の年金受給者を含む）の場合に限ると、夫婦控除への移行で税負担が増えるのはその２０％（３６０万世帯）にすぎない。負担増は平均で年４万４千円であり、年収８００万円以上の高所得世帯に集中している。「専業主婦にはまるっきり増税」とはならない。<br>　一方、パート主婦の場合では、増税となるのは１１％（８３万世帯）、減税となるのは３０％（２３０万世帯）であり、減税となる世帯の方がむしろ多い。つまりパート主婦で打撃を受けるのは少数にとどまり、多数は逆に負担減となる。<br>　他方、制度移行で減税の恩恵を最も多く受けるのは、妻が正規の共働き世帯だ。その７３％（２９０万世帯）が減税となり、減税額は平均で年３万２千円となる。<br>　ただ、配偶者控除を所得控除方式の夫婦控除に切り替えると、減税額は高所得世帯ほど大きくなる。この問題点を避けようとすれば、税額控除方式の夫婦控除に移行すればよい。そこで夫婦税額控除への移行に伴う所得税の増減も推計した。その際、夫婦のうち収入の多い方に２万７５００円の税額控除を適用した。所得制限は設けない。この場合も税収総額は変わらない。<br>　この移行による負担減世帯は全体の３２％（１７００万世帯）、負担増世帯は１６％（８５０万世帯）、負担が変わらない世帯は５２％（２７００万世帯）となる（表参照）。負担減世帯数は負担増世帯数の２倍にのぼる。<br>　特に世帯年収３００万円以上６００万円未満の中間所得層では、減税組が増税組を世帯数で大きく圧倒する。なお、増税組の負担増は平均で年間３万３千円にとどまる。所得控除方式の夫婦控除導入ケースの５万円よりも少ない。<br>　負担減組が多い主因は、所得税納税者の６割近くが適用税率５％となっていることにある。適用税率５％の場合、配偶者控除廃止に伴う増税額は１万９千円（＝３８万円×５％）だ。その一方で、２万７５００円の税額控除が適用されるので、全体として８５００円の負担減となる。<br>　妻の働き方別にみると、正規の場合、負担減が８８％（３４０万世帯）に及ぶ。負担減は平均で年間２万５千円だ。<br>　一方、パート主婦の場合、負担減は５６％（４３０万世帯）、負担増は３１％（２４０万世帯）であり、ここでも負担減の世帯が多数を占める。世帯年収２００万円以上７００万円未満（４３０万世帯）では負担減（１万円台）となる世帯が多く、世帯年収８００万円以上（２２０万世帯）では逆に負担増（４万～５万円）となる世帯が多い。<br>　また、妻が専業主婦の場合、負担減は４６％（８３０万世帯）、負担増は２９％（５３０万世帯）となり、負担減組が多数派だ。特に世帯年収３００万円以上５００万円未満では負担減（年１万円弱）がほぼ７５％に達するが、年収６００万円以上では逆に負担増組が多数（６０～７０％）を占める。その負担増は年収６００万円台で年２万円強、年収８００万円台で４万３千円となる。負担増は少額にとどまる。<br>　推計によると、夫婦税額控除への移行時には約７２００億円の所得再分配が伴う。それにより女性の働き方に中立的な税制が実現し、大半の共働き世帯や中低所得層の専業主婦世帯に減税の恩恵が及ぶ一方、高所得のパート主婦世帯・専業主婦世帯は総じて負担増となる。そして全体としてみると、負担減組が負担増組を世帯数で圧倒する。<br>　こうした事実は、冒頭で紹介した反対論や懸念とは大きく異なる。与党による配偶者控除廃止見送りの背景には、事実に関する理解不足や誤解があったとも考えられる。<br>　なお個人住民税では配偶者控除による負担軽減額が６６００億円となっており、所得税の負担軽減額の約９割に相当する。住民税でも同様の見直しを検討する必要がある。<br>　配偶者控除見直しに関わる１７年度改正案は、全体として３００億円の所得再分配となる小粒なものだと報道されている。減税の恩恵を受けるのは世帯全体の６％（３１５万世帯）にすぎず、その中核は世帯年収５００万円以上１１２０万円未満、４０～５０歳代のパート主婦が占めている。ただ、減税額は平均で年間１万５千円と推計される。<br>　パート主婦は現在、配偶者控除により税制上の特権を享受している。今回の改正案はその特権を中間所得層に限り拡大・強化する内容で、働き方に中立的な税制の実現に逆行するものといえる。ちなみに、年収１０３万円以下のパート主婦や中低所得層の専業主婦世帯に減税効果は及ばない。妻が正規で働いている共働き世帯も税制上、不利な立場に置かれたままだ。そして結果的に、減税分のツケは世帯主の年収が１１２０万円を超える高所得層に回される。<br>　与党は１７年度税制改正大綱の中で、配偶者控除見直しを今後も継続し、ゼロ税率や税額控除方式などの導入を検討するとしている。客観的な科学的証拠を踏まえながら、働き方に中立的な税制実現という改革の原点に立ち返った検討が進むことを期待したい。<br>　なお本稿では、配偶者控除を見直しても、妻の就労内容は変わらないと想定した。社会保険加入に関する「１３０万円の壁」や、配偶者控除の適用条件と連動しがちな企業の配偶者手当などが、引き続き女性就労の選択肢拡大を妨げていると考えたからだ。<br>　たかやま・のりゆき　４６年生まれ。東京大経済学博士。一橋大名誉教授<br>　しらいし・こうすけ　６５年生まれ。ロンドン大経済学修士"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（５）東京大学教授康永秀生―ロコモ対策、削減効果は不明（やさしい経済学）"
,
"FirstBody":
"　ロコモティブシンドローム（以下ロコモ）とは運動器（骨・関節・筋肉）の障害によって「立つ」「歩く」といった運動機能が低下した状態を指します。ロコモのリスクは加齢に伴って増大します。２０１３年の国民生活基礎調査によれば、「介護が必要となった主な原因」のうち、骨折・転倒（１１・８％）は第４位、関節疾患（１０・９％）は第５位ですが、足し合わせると第１位の脳血管疾患（１８・５％）を上回ります。"
,
"Body":
"　ではロコモ予防対策は医療費を削減できるでしょうか。ロコモ予防対策で運動器疾患を防止できれば、要介護状態を回避でき、医療介護費を削減できると一般には考えられています。しかし、ロコモ予防対策は、メタボ健診などと同様、短期的な医療費を削減するというデータは散見されますが、一生涯の医療介護費を削減できるという医療経済学的な根拠はありません。<br>　ロコモ予防対策が運動器疾患を完全に防ぐことはできません。長生きすれば疾患は進行し、いずれ医療介護費は確実にかかります。つまり、ロコモ予防対策によって医療介護費がかかるタイミングが先送りされるのであって、一生涯にかかる医療介護費の総額を抑制できるとは限りません。<br>　１４年版厚生労働白書によれば、平均寿命と健康寿命の差、すなわち死亡前の「不健康な期間」は、男性が９・１３年、女性が１２・６８年と推計されています。平均寿命が今後も伸び続け、健康寿命との差が拡大すれば、医療介護を必要とする期間が延長します。<br>　そこで厚生労働省は疾病予防対策によって死亡前の「不健康な期間」の短縮、つまり「平均寿命の増加分を上回る健康寿命の増加」を実現できれば、医療介護費を削減できるとしています。このロジックはもっともらしいのですが、実現できるとは限りません。健康寿命が増加しても、その後の「不健康な期間」が短縮できるという医学的な根拠はないのです。"
},


{
"Category":"キャリアアップ",
"Headline":
"ＡＩに負けぬ「人間力」磨く――ハウステンボス社長沢田秀雄氏、旅や芸術で感性養う（キャリアアップ）"
,
"FirstBody":
"　２０１７年も加速度的進化が見込まれる人工知能（ＡＩ）やロボット。世の中が便利になる一方で、現在の職業の約半数がそれらに取って代わられる可能性も指摘される。２０～３０代の若手ビジネスパーソンは今後数十年の仕事人生を生き抜く上で、どのようなスキルを身に付けるべきか。ＡＩやロボットをビジネスで活用する経営者らが提案するのは、創造性や教養など「人間力」の向上だ。（聞き手は流合研士郎）"
,
"Body":
"　「世界一生産性の高いホテルを実現するため導入した。昨春に２号棟を開設し部屋数は１４４室と２倍になったが、スタッフは当初の約３０人から８人に減らした。３年後はもっと進化しているだろう。三つ星や四つ星ホテルでは今後、コスト抑制でロボットの導入が進むかもしれない。しかし五つ星など最高級ホテルでのホスピタリティーの提供はロボットではまだ無理。人間との役割分担は進むのではないか」<br>　「ＡＩは蓄積した情報の分析や計算などは得意だが、画期的なものは生み出せない。人間には情報を新しく創造的なものに変えるスキルが最も必要となる。創造性が高まるよう感性を磨くには、多様な芸術や文化に触れたり旅をしたりすることだ。違う見方や考え方に触れ、現地のにおいや雰囲気を体感するといい」<br>　――若いうちに何を学べばよいですか。<br>　「２０～３０代は知識を吸収する時期でもある。歴史やものの考え方をきちんと学ぶことが大事だ。全てを自身で経験することはできないので、『史記』や『孫子の兵法』、日本の戦国武将に関する本などを読むのも一つの手だ。同業者との競争には『ランチェスター戦略』なども参考になる。若いうちは吸収しやすく、その後の仕事で使う機会もあるだろう」<br>　「夢や目標を持つことも大切だ。できるかどうかにかかわらず、大きな方がいい。こういう人間になりたいといった目標を持てばその実現に向けて何から踏み出せばいいかが明確になる。富士山に登るのか、エベレストかで第一歩は変わる。目標は短期、中期、長期で考える。毎日の積み重ねである短期目標の達成が半年程度の中期目標につながり、さらに１０年以上の長期目標につながる」<br>　――ＡＩの時代を生き抜くコツはありますか。<br>　「世の中、良いときも悪いときも先が見えないときもある。暗い気持ちにならずに、明るく考えていけば危機はチャンスになる。失敗や問題が起きたときほど『死にはしない』と開き直って元気にやることだ。どんな人間も失敗する、問題も抱えていると思えば楽になる。私もいっぱい失敗しているが、最後に成功すれば過去は消える」<br>　「経験値の高い指導者を見つけることも大事だ。最新のテクノロジーは通用しないかもしれないが、人間は切れば血が出るし、精神や人間的な問題は何千年も変わらない。コーチの知見から学ぶことは多い。ただ、自らも勉強してチャレンジし、行動していかないと知識だけでは駄目だ。ゴルフの本を１００冊読んでも毎日練習している人にはかなわない」<br>　「経営者を目指すなら、ある程度、財務諸表が読めた方がいいが、経営に関する全ての能力は必要でない。やれないところはよそから連れてくればいい。志の方が大事だ。企業は利益を上げないと発展しないし優秀な人材を雇えないが、この技術で世界に貢献したい、地域のために頑張ろうといった気持ちが大事だ。世の中のためにならない企業はいずれ滅ぶ」<br>　さわだ・ひでお　旅行会社エイチ・アイ・エス（ＨＩＳ）の前身であるインターナショナルツアーズやスカイマークエアラインズ（現スカイマーク）の創業者。現在、ＨＩＳ会長兼社長（ＣＥＯ）、ハウステンボス社長を兼務。６５歳"
},
{
"Category":"キャリアアップ",
"Headline":
"亀田製菓社長佐藤勇氏（下）ベトナム撤退で進退伺（私の課長時代）"
,
"FirstBody":
"首脳から「貴重な失敗」まさかの昇格"
,
"Body":
"　三菱商事やベトナム国営製菓会社のハイハコ社などと合弁企業「ハイハカメダ」を設立し、米菓を生産しました。私は第一副社長として経営の指揮を執りましたが思うように米菓が売れません。というのも、現地のコメを使うと食感にムラが出て、米菓の品質が安定しなかったのです。地元の消費者の間で「おいしくない菓子」というイメージが定着してしまいました。<br>　その後、コメの調達先を変更し品質を向上させたのですが、一度離れた顧客は容易に戻りません。売り上げ低迷に歯止めがかからない状況は一向に改善しませんでした。<br>　　■業績低迷を受け、進出から３年で撤退を決断する。<br>　本社からは日本に戻る人事を打診されていて後任人事も決まっていました。しかし、ベトナム事業が立ちゆかなくなるのは明らかで、「後任に押しつけるのは申し訳ない」と思い、断腸の思いで撤退を決断しました。<br>　撤退を考え始めてから決断するまで約２カ月間、ほとんど眠れませんでした。最もつらかったのは従業員への撤退の説明でした。約１５０人の従業員を前に説明した際、一人ひとりのその後の生活に思いが至り、途中で言葉が出なくなってしまいました。申し訳ない思いしかなく、何度も頭を下げて謝罪しました。<br>　ベトナム撤退に伴う損失は１億円以上でした。責任を取るため、９９年に帰国してすぐに首脳陣に進退伺を出しました。しかし、首脳の一人に「当社で失敗の経験者は君だけだから貴重だ。この経験を次に生かしてほしいので課長から部長に昇格させる。辞めることは認めない」と思いもかけない言葉をかけられ、会社に残ることになりました。<br>　　■亀田製菓は２０００年３月期に創業来初の最終赤字に転落。経営企画部部長として再建に奔走する。<br>　赤字の原因は売上高１千億円を目指した人員体制でした。固定費が経営を圧迫していました。再建チームに組み込まれ再建策をまとめます。<br>　０１年には総務部長として大規模なリストラを実行することになりました。当時、３２００人いた従業員を２２００人まで減らしました。自然退職もあるので実質的には約８００人のリストラです。まずは社内婚だった妻、かつて働いていた上司や部下も対象です。つらかったですがやるしかありませんでした。このままでは労務倒産することが目に見えていましたから。<br>　会社人生を振り返ると損な役回りが多い気がしますが、悪い思い出ばかりではありません。リストラ策などが奏功し、亀田製菓の業績はＶ字回復を遂げました。苦しかったベトナム事業でも、当時の合弁企業で知り合った人脈を生かして副社長時代の１３年にベトナムに再進出しました。かつての失敗を糧にした現在のベトナム事業は好調で、１６年１１月には同国で３カ所目の工場を稼働しました。当時の苦しさを知っているだけに非常に感慨深いものがあります。<br>あのころ<br>　亀田製菓がベトナムに進出した翌年の１９９７年にタイでアジア通貨危機が発生。インドネシアやフィリピン、韓国などにも連鎖し、高成長が続いていたアジア経済は大混乱に陥った。亀田製菓などが設立したベトナムの合弁企業「ハイハカメダ」もアジア通貨危機の影響を大きく受けた。<br>【図・写真】ベトナム駐在中の佐藤氏"
},
{
"Category":"キャリアアップ",
"Headline":
"ＡＩに負けぬ「人間力」磨く――リクナビＮＥＸＴ編集長藤井薫氏、統計学が強力な武器（キャリアアップ）"
,
"FirstBody":
"　――ＡＩに太刀打ちするすべはありますか。"
,
"Body":
"　「ＡＩは愛や信頼性などコピーできない情報やデータがない状況に弱い。単純作業は代替されても、トップセールスマンや優れた企画マン、リーダーシップで力を発揮している人々の能力は簡単に超えられない。ＩＴ（情報技術）リテラシーに加え、人間との関係構築や創造性は磨き続けることが大事だ。その点は意外と１００年前と変わらないのかもしれない」<br>　――これから何を学べばよいのでしょうか。<br>　「日本のビジネスの現場はいまだに勘と経験に頼る傾向が強いが、今後は統計学が強力な武器になる。無料オンライン講座『ＭＯＯＣｓ（ムークス）』などを活用して勉強するといい。あらゆるモノがネットにつながるＩｏＴの普及で今後は大量のデータが出てくる。その中から最適なデータだけをすくい、相関と因果関係を正しく抽出するスキルは大事だ。さらに、その結果を相手に納得してもらえるように伝えることのできるヒューマンスキルも重要になる」<br>　「ＳＴＥＭ（科学・技術・工学・数学）分野は世界でニーズがある。コンピューターのプログラミング言語は英語のようなもので、世界共通言語として習得しておくと言葉や宗教が違う相手とも握手できる。ほかに、音楽など趣味のようなことを極めればいいだろう。キャラクター、コンテンツ、コミュニケーションの『３Ｃ』を磨けばどこでもやっていける」<br>　「実戦経験を積むために、勤務先以外でもキャリアを重ねるパラレルキャリアをお薦めする。特に大企業では若い人に打席が回ってこない。ＮＰＯなどに参加して関連の統計データやアンケート結果を分析したり、プロジェクトのマネジメントを手がけたりすることは貴重な経験になる」<br>ＡＩ時代、日本人は「対人能力」重視<br>　総務省の２０１６年版「情報通信白書」で、ＡＩ時代に求められる能力を日米の就労者に尋ねたところ、日本は「コミュニケーション能力などの対人関係能力」、米国は「課題解決能力、論理的思考などの業務遂行能力」との回答がそれぞれ最多だった。白書では、ＡＩ時代であっても「仕事への意欲や人間関係といった基本的な要素が重要」との有識者の見解も紹介している。"
},
{
"Category":"キャリアアップ",
"Headline":
"ＡＩに負けぬ「人間力」磨く――ウォンテッドリーＣＥＯ仲暁子氏、プログラミングと英語を（キャリアアップ）"
,
"FirstBody":
"　――ウォンテッドリーではＡＩを活用した求人情報サービスを展開しています。ＡＩ時代に必要なスキルは何ですか。"
,
"Body":
"　「プログラミングの考え方を学ぶことはブランディングや商品デザインにも役立つ。専門の学校もあるが、インターネットを使えば独学でも最新の情報を入手できる。その際も、英語ができれば低価格で質・量ともに充実した内容を学べる」<br>　――翻訳機能は著しく進化していますが、英語の勉強は必要ですか。<br>　「プロジェクトを進める上で異なるカルチャーを背景に持つ人を動かすには、相手に何を言えば伝わるか、人を動かすツボを理解する必要がある。これは今の水準の翻訳機能では不十分だ。発音はきれいでなくてもコミュニケーションを取れるようにしておいた方が面白いキャリアが積める。運用力をつけるために、英語を使わなければならない環境に身を置くよう心がけるといい」<br>　――ほかに必要となるスキルはありますか。<br>　「ビジネス書でハウツーを学ぶよりも、海外で学術的に研究されたものや古典などを読み、音楽やアート、生物学など多岐にわたるリベラルアーツ（一般教養）を学ぶこと。多くの良質な知識を身につけ、引き出しを増やした方が意思決定の際など後々役に立つ」<br>　「仕事ができる人がやっているのは任せられた仕事をやりきること、結果を出すこと。課題を分解して期限までの工程を管理し、漏れを防いで一つ一つやっていくことで、難しいことではない。テクノロジーは手段にすぎない。世の中をどうしたい、どういう世の中をつくりたいという理想や思想が明確な人が勝つ」<br>　なか・あきこ　１９８４年生まれ。２００８年京大経卒、ゴールドマン・サックス証券入社。０９年に退職後、漫画家修業を経て、フェイスブック日本法人に初期メンバーとして参画。１０年９月、現在のウォンテッドリーを設立しＣＥＯに。"
},
{
"Category":"キャリアアップ",
"Headline":
"サイバーエージェント、中途採用向けサイト開設（ダイジェスト）"
,
"FirstBody":
"　サイバーエージェントは２０１６年４月に始めたインターネットテレビ局「Ａｂｅｍａ（アベマ）ＴＶ」の中途採用向けサイトを開いた。編成や番組調達のほか、ニュース番組の企画・制作、エンジニアなどの採用を目指す。サイバーエージェントはアベマＴＶを将来の収益の柱と位置付けており、１７年９月期に番組の調達や広告・宣伝などに約２００億円を投じる計画だ。１６年６月ごろから中途採用を行ってきたが、専用サイトの開設で採用をさらに強化、事業拡大に備える。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"オリックス、一般職の昇格拡充（ダイジェスト）"
,
"FirstBody":
"　オリックスは一般職を対象にした昇格制度を拡充した。これまでは主任クラスまで４段階の職位を設けていたが、新たに上級主任、課長代理・課長、副部長に相当する３つの職位を設けた。営業のアシスタントなどバックオフィス業務の専門性を磨きながらキャリアを形成できるようにする。一般職から総合職に職種転換する制度は既にあるが、一般職での業務経験や専門性を生かしたいという声も多く、制度拡充で多様な働き方に対応する。"
},


{
"Category":"マーケット総合",
"Headline":
"日証金、野崎紙株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、野崎紙株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。１１日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ミツミ株の貸借銘柄の選定取り消し。"
,
"FirstBody":
"　日証金、ミツミ株の貸借銘柄の選定取り消し　２４日付。中証金も同日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ミサワホーム株の貸借取引の申込停止措置を解除。"
,
"FirstBody":
"　日証金、ミサワホーム株の貸借取引の申込停止措置を解除　１１日約定分から。中証金も同日（申込日基準）から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"お知らせ、本日より「株式市場の投資指標」数表欄の各種指数に日経平均高配当株５０指数のデータを掲載します。"
,
"FirstBody":
"　お知らせ　本日より「株式市場の投資指標」数表欄の各種指数に日経平均高配当株５０指数のデータを掲載します。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、グリンペプ株、アストマクス株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、グリンペプ株、アストマクス株の日々公表銘柄指定を解除　１０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、フュトレック株、サイジニア株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、フュトレック株、サイジニア株を日々公表銘柄に指定　１１日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ダイセキＳ株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、ダイセキＳ株の貸借取引で注意喚起　貸株利用などで。１０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝上場廃止。"
,
"FirstBody":
"▽上場廃止＝〔東証１部〕ミツミは２４日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"増配株に長期マネー―企業の本質的強さで物色（スクランブル）"
,
"FirstBody":
"　１０日の東京株式市場で日経平均株価は３日続落した。いわゆる「トランプ相場」は一服しつつあるとはいえ、相場が勢いを失いつつあると判断するのは早計だろう。市場でじわり広がる潮流を見過ごすと方向感を見誤りかねない。"
,
"Body":
"　トランプ相場を主導したのは、金利上昇やインフレが追い風となる銀行や資源株だ。これらの「リフレ銘柄」の派手な値動きに隠れ気味だが、教科書的には金利上昇で魅力が低下しがちな増配株も健闘する。<br>□　　　□<br>　米国では５年以上連続で増配した銘柄を組み込む「モーニングスターＵＳ配当成長指数」が大統領選後に６・２％上昇。Ｓ＆Ｐ５００種株価指数（６％高）を上回った。日本株でも増配株に追い風が吹く。１０年以上の連続増配企業などで構成する「Ｓ＆Ｐ／ＪＰＸ配当貴族指数」は堅調に推移し、上昇率は日経平均株価をやや上回った。<br>　リフレ期待と増配株買いの共存を読み解くカギは何か。世界最大の米運用会社ブラックロックは「製品の値上げに動けること」を理由の一つに挙げ、増配株投資に前向きな姿勢を示す。配当を継続して上げるためには、裏付けとなる収益基盤の強さが必要だ。商品やサービスの競争力があってこそで、物価上昇局面での値上げ浸透でライバルと差がつくというわけだ。<br>　アベノミクス相場でも、２０１４～１５年に物価が上昇する中で企業の「値上げ力」が株価の明暗を分けた。明治ホールディングスは値上げで利益を増やし、１６年３月期まで２期連続で増配。相場の柱として注目を集めた記憶は新しい。中古車オークションを手掛けるユー・エス・エスは手数料を値上げし、株価は分割を考慮すると１５年に実質的な上場来高値を付けた。同社は１６期連続で増配中だ。<br>□　　　□<br>　野村証券の松浦寿雄チーフストラテジストは、昨年後半から始まった上昇相場の裏テーマを「構造改革」と読み解く。国内で企業統治改革の機運が高まって４年目。株主の後押しのもと、企業が自己資本利益率（ＲＯＥ）を高める動きはまだ始まったばかりだ。増配は企業の変化を映す指標となるといい、凸版印刷やセイノーホールディングスなどのＲＯＥ上昇余地が大きいとみる。<br>　年金積立金管理運用独立行政法人（ＧＰＩＦ）も、企業の構造改革を後押しする。資金を委託する運用会社の評価で、企業との対話力を重視。東京海上アセットマネジメントの大場昭義会長は「行動なき理念は無価値」と語り、構造改革を側面支援する考えを示す。<br>　市場では財政をふかすトランプ相場への警戒感ももたげてきた。企業の本質的な強さを映す「増配」を切り口とした銘柄物色が注目だ。（松崎雄典）<br>【表】ＲＯＥの上昇期待が高い主な企業　　　<br>〓－－－〓　将来２期の純利益が過去５期平均を上回り、予想配当利回りが高く、手元資金の多い企業などの条件で抽出。日経平均株価の配当利回りは日経予想　〓－－－〓　<br>　予想配当利回り　昨年１１月８日終値比の株価上昇率　<br>凸版印刷　　１．７％　１７．９％　<br>セイノーＨＤ　１．９　１３．４　　<br>ワコールＨＤ　２．４　１２．７　　<br>日経平均　１．６　１２．４　　<br>日電硝　２．５　１２．２　　<br>奥村組　３．７　１１．８　　<br>キヤノンＭＪ　２．３　１１．１　　<br>（出所）野村証券　　"
},
{
"Category":"マーケット総合",
"Headline":
"オンワード―昨年来高値、一時９％高、資産効率化の動き評価（銘柄診断）"
,
"FirstBody":
"　１０日の東京株式市場で、オンワードホールディングス株が急反発し、昨年来高値を付けた。一時前週末６日終値と比べて７６円（９％）高の９０４円と、２０１３年８月以来、３年５カ月ぶりの水準まで上げた。６日発表の１６年３～１１月期の連結決算で、大阪市の不動産の売却などにより最終増益を確保。国内百貨店向けを中心にアパレル業界の不振が続くなか、増益を評価する買いが入った。"
,
"Body":
"　ただ、株価の先行きには慎重な見方もある。同社は年末年始に冬のセールを開く。例年、在庫の評価損や値引きが膨らみやすい１２月～２月期に赤字を計上する傾向がある。<br>　在庫コントロールに成功すれば利益貢献が期待できるとして「株価は１０００円を目指す動きになる可能性がある」（大谷氏）との見方がある一方、「通期の利益は４～１１月期実績の利益を下回りやすく、先行きは不透明」（国内証券）との声も聞かれた。"
},
{
"Category":"マーケット総合",
"Headline":
"米株安など受け３日続落（株式）"
,
"FirstBody":
"　日経平均株価は３日続落した。９日の米ダウ工業株３０種平均や原油先物相場が下落し、投資家心理が悪化した。外国為替市場で円相場が一時１ドル＝１１５円台前半まで円高方向に振れたことも重荷となり、下げ幅を一時２００円近くまで広げた。"
,
"Body":
"　ＪＰＸ日経インデックス４００は続落した。東証１部の売買代金は概算で２兆５９９２億円だった。ファストリやファナックが下落。一方、ソニーや電通が上昇した。<br>　新興企業向け株式市場で日経ジャスダック平均株価は５日続伸し、昨年来高値を更新した。東証マザーズ指数は反発した。"
},
{
"Category":"マーケット総合",
"Headline":
"資金流出懸念が後退（アジア株）"
,
"FirstBody":
"　日経アジア３００指数はもみ合いとなった。前日の米株式相場の下落が投資家心理を冷やす一方で、新興国からの投資資金が流出するとの懸念が後退。相場を支えた。"
,
"Body":
"　一方でマレーシアの石油・ガス掘削関連サービス大手、サプラクンチャナ・ペトロリアムなど資源関連の一角は売りに押された。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０６０％に上昇（金利）"
,
"FirstBody":
"　１０日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは小幅に上昇（価格は下落）し、前週末よりも０・００５％高い０・０６０％で取引を終えた。１１日の３０年物国債入札への警戒から超長期債が売られ、１０年債の売りにも波及した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１５円８３～８４銭（為替）"
,
"FirstBody":
"　円相場は反発。午後５時時点では前週末比４２銭円高・ドル安の１ドル＝１１５円８３～８４銭だった。９日のニューヨーク市場で米金利が低下し、日米金利差の縮小を材料にした円買い・ドル売りが優勢になった。１１日のトランプ次期米大統領の記者会見でドル高けん制や保護主義に関する発言が出ることへの警戒感も持ち高調整の円買い・ドル売りを誘った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴムが反発（商品）"
,
"FirstBody":
"　東京の天然ゴムは反発した。取引の中心となる期先は終値で約１カ月ぶりの高値をつけた。９日の上海ゴム相場の上昇を映した。生産国のタイで洪水が発生し、供給不安から買いが入った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"「円高想定」企業に買い、業績上振れ期待高まる、ローム・任天堂株など上昇。"
,
"FirstBody":
"　想定為替レートを実勢より円高水準に設定している銘柄に買いが集まっている。足元では円安傾向に一服感が出ているものの、主要企業による２０１６年４～１２月期決算の発表を今月中旬以降に控え、業績の上振れ期待が高まっている。"
,
"Body":
"　円安が急激に進んだ米大統領選以降でみると傾向は鮮明だ。東証１部の１７年３月期決算企業で為替の想定レートを開示している主要企業約１４０社を比べると、想定レートを１００円にする企業の株価は昨年１１月８日からの平均で１７％近く上昇した。一方、１１０円以上の円安水準に置く企業は約１４％の上昇にとどまった。<br>　株価が堅調な背景には、決算発表で業績が上振れするとの期待がある。主要企業で会社が見込む１７年３月期純利益の水準とアナリスト予想の平均（ＱＵＩＣＫコンセンサス）を比べると、１００円想定の企業は市場予想が会社計画を平均で１２％上回った。<br>　１０日に昨年来高値を付けたダイキン工業は下期の前提為替を１００円に置き、「市場の業績期待が切り上がっている」（農林中金全共連アセットマネジメントの山本健豪氏）。現状のＰＥＲ（株価収益率）は約２３倍と割安感は乏しいが、上振れとなれば上値追いの余地が生じる可能性がある。<br>　ただ、１０５円想定企業についてのアナリスト予想の上振れ率は８％強にとどまる。１１０円以上の円安水準を想定している企業は、市場予想が２％近く下回った。<br>　懸念材料はトランプ次期米大統領の言動だ。円安の裏側にあるドル高へ懸念を示すと、円安基調は変化しかねない。同氏の１１日の記者会見に市場の注目が集まっている。<br>【表】円高想定企業の株価が上昇　　　<br>〓－〓　単位％、業績予想は２０１７年３月期の純利益ベース、▲は市場予想が会社予想を下回る。ダイキン、安川電、ロームは下期のレート　〓－〓　<br>　想定為替レート〓（１ドル）　会社と〓市場の〓業績予想〓乖離率　１０日の株　価騰落率　２０１６年〓１１月８日からの株価騰落率　<br>ローム　１００円　　４９．８　　３．９　２２．７　<br>任天堂　　　１９．６　　１．３　▲０．２　<br>ダイキン　　　２．３　　０．８　１０．６　<br>ミネベア　１０５円　　２７．６　　０．４　１２．１　<br>安川電　　　５．７　　０．３　１０．７　<br>日産自　　　４．５　▲０．２　１３．０　<br>ＪＶＣケンウ　１１５円　▲４３．３　▲５．１　▲０．３　<br>日経平均　　　▲０．８　１２．４"
},
{
"Category":"マーケット総合",
"Headline":
"利回りマイナス幅拡大、中期債、２カ月ぶり低水準。"
,
"FirstBody":
"　中期国債利回りのマイナス幅が広がっている。２年物、５年物とも約２カ月ぶりの水準まで低下（価格は上昇）した。トランプ次期米大統領の積極財政をにらんだ世界的な利回り上昇が一服しており、海外投資家が積極的に買っている。"
,
"Body":
"　利上げを進める米連邦準備理事会（ＦＲＢ）と金融緩和を続ける日銀の金融政策の方向性の違いを背景に、金利差を映す海外勢の円調達コストが低下。ドルを元手に円を１年間借りると、０・７５％程度の上乗せ金利を得られる。海外勢は中期債利回りがマイナスでも運用益を出せる状況だ。<br>　国内の証券会社なども財務省が昨年１２月に実施した国債入札で、海外勢の旺盛な需要を見越して積極的に中期債を落札していた。「年明け以降、実際に外国人の需要が確認されてきた」（メリルリンチ日本証券の大崎秀一氏）ことで、利回りが低下している。<br>　昨年１１月以降の中期債利回りの上昇はトランプ氏の政策が理由。ただ最近は保護主義など政策のマイナス面に焦点が当たり始めた。積極財政によるインフレ期待をそのまま織り込める状況ではなくなりつつある。<br>　一時は２・６％台まで上昇した米長期金利の勢いも和らいできた。日米金利差の拡大が止まり、金利上昇局面が一服する可能性がある。市場には「日銀による追加緩和の可能性もゼロではなくなりつつある」（東海東京証券の佐野一彦氏）との思惑も浮上しており、こうした見方も中期債利回りの低下要因になっているもようだ。"
},
{
"Category":"マーケット総合",
"Headline":
"予想配当利回り３．０５％、「日経高配当株５０」を公表。"
,
"FirstBody":
"　日本経済新聞社は１０日、日経平均株価の２２５銘柄のうち予想配当利回りが高い５０銘柄で構成する「日経平均高配当株５０指数」の公表を始めた。終値はさかのぼって試算した前週末値に比べ３２６・２４ポイント（０・９２％）安の３万５０３８・３２だった。"
,
"Body":
"　１０日の終値に基づく予想配当利回りは３・０５％（指数値に占める各銘柄の構成比率で加重平均）だった。みずほフィナンシャルグループやキヤノンなど、予想配当利回りが高く流動性のある銘柄の構成比率が高い。<br>　日経高配当株５０は日経朝刊に終値と前日比を掲載。構成銘柄など詳細は日経指数公式サイト「日経平均プロフィル」（ｈｔｔｐ：／／ｉｎｄｅｘｅｓ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）で確認できる。"
},
{
"Category":"マーケット総合",
"Headline":
"ＮＹ金が反発、中印が実需買い。"
,
"FirstBody":
"　金の国際価格が反発した。ニューヨーク市場の金先物は日本時間１０日の時間外取引で１トロイオンス１１８５ドル前後で推移している。米連邦準備理事会（ＦＲＢ）の利上げ決定後に付けた２０１６年１２月下旬の直近安値（１１２７ドル台）に比べて５％高い。市場では「金は目先の底値を確認した」との見方が増えている。"
,
"Body":
"　今後はトランプ氏の経済政策がカギを握る。「ドル安容認に転換すれば、金相場は上昇基調を強める」（マーケットアナリストの豊島逸夫氏）との観測は多い。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇３０年物国債入札"
,
"Body":
"◇昨年１１月の景気動向指数速報（内閣府）１４時<br>◇トランプ次期米大統領が記者会見（ニューヨーク）"
},
{
"Category":"マーケット総合",
"Headline":
"商品先物納会受渡枚数。"
,
"FirstBody":
"　商品先物納会受渡枚数　１月物＝大阪コメが２８、冷凍エビがゼロ。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日本型金融排除（大機小機）"
,
"FirstBody":
"　金融界では今、日本型金融排除という耳慣れない概念が関心を集めている。金融庁が昨年１０月下旬に公表した今事務年度における金融行政の重点施策の一つとして、その実態把握が掲げられたからである。"
,
"Body":
"　事の発端は金融庁が実施した企業ヒアリングとアンケート調査の結果であった。中小企業を中心に「金融機関は担保・保証がないと貸してくれない」「経営者保証についての説明はなかった」という意見が少なからず聞かれたのである。<br>　約３年前に官民合同で取りまとめられた「経営者保証に関するガイドライン」では、担保や保証に過度に依存しない融資の実行を目指していた。しかし、融資の現場は今も変わっていないことが示唆されたため、実態を調査するとともに、企業の成長可能性などに基づく事業性評価融資の実行推進を求めるというのだ。<br>　金融庁の問題意識や方向性は首肯できる。しかし、企業の意見をうのみにするのはやや早計と思われる。調査対象は３２１１社で、うち従業員数２０人以下の小規模企業は２５１４社と７８％を占める。小規模企業の比率がこれほど高い調査は珍しい。彼らの財務基盤は総じて脆弱であるため、金融機関は慎重に審査し、担保や保証を求めることが多い。そうした姿勢が「貸してくれない」という声につながったのだろう。<br>　加えて、小規模企業では会社と経営者の家計が混然一体となっていることが多い。金融機関も会社と家計を一体化して審査・融資している。経営者保証のガイドラインも、会社と家計が明確に分離されていないときには個人保証を容認している。それゆえ、日本型金融排除の可能性は特に重視すべき事象とはいい難い。<br>　中小企業向け融資の拡大には、金融庁が説くように事業性評価が重要となる。しかし、それで十分とはいえない。金融機関が判断したリスク評価も尊重されるよう、金融検査のあり方を見直すことが求められているのである。（春日）"
},


{
"Category":"マネー＆インベストメント",
"Headline":
"年収増えれば社会保険料発生だが…、パートの妻「壁」超える利点―世帯手取り減、年金増で取り戻し（Ｍ＆Ｉ）"
,
"FirstBody":
"　２０１８年から配偶者控除などを満額受けられる年収の上限が事実上、現在の１０３万円から１５０万円に上がる。しかし１０６万円や１３０万円では社会保険料の発生で手取りが大きく減る「壁」が残る。多くのパートは壁を超えないよう仕事を調整し続けるとの見方は少なくないが、壁を超えて働くメリットに注目してみよう。"
,
"Body":
"　現在は妻の年収が１０３万円を超えて配偶者控除が打ち切られた後、配偶者特別控除も段階的に減り１４１万円でゼロになる。このため夫の税負担が少しずつ増え、世帯手取りの上昇ピッチは妻の収入増分に比べ鈍くなる。<br>下がる損益分岐点<br>　妻の年収が１３０万円以上なら社会保険上の扶養を外れる。厚生年金や健康保険に加入すると、保険料負担で世帯手取りは約１７万円も減る。税金上の「１０３万円の壁」より社会保険上の「１３０万円の壁」の方が影響が大きい。<br>　グラフＢで１８年以降の世帯手取りを見ると、１０３万円を超えても夫の控除額に変化はないので、妻の収入増がそのまま世帯手取りの増加につながる。しかし１３０万円を超えると世帯手取りはやはり大きく下がるため、多くのパートは引き続き１３０万円の基準に触れないように仕事を抑える公算が大きい。<br>　ただし控除見直しにはメリットがある。１３０万円を超えた後で、どれだけ妻が年収を増やせば元の世帯手取りになるかという「損益分岐点」は現在約１６０万円。「それが夫の税負担減で、約１５３万円に下がる」（深田氏）<br>　見落としがちなのは壁を超えて働くことによる将来の厚生年金受給の恩恵。目先の手取り減と比べた損得を試算してみた。例えば来年以降に年収１４０万円で１０年間働くと１２９万円の時に比べた世帯の手取り減は年約８万９０００円なので１０年で約８９万円だ（表Ｃ）。一方で６５歳以降にもらう厚生年金は年約７万８０００円になる。当面の手取り減を将来の年金増で取り戻せる年齢を計算すると７６歳。年収１５０万円なら６７歳だ。<br>長寿化を念頭に<br>　壁を超えて働くなら、年収が高いほど有利になりやすい。年収１６０万円では１２９万円に比べ手取り自体が年４・５万円多い。１０年で４５万円だ。加えて６５歳以降、厚生年金が年８・８万円増える。<br>　国立社会保障・人口問題研究所によると、２０５０年に女性の約半分は９３歳まで生きる。来年以降、年収１５０万円と年収２００万円でそれぞれ１０年働き、仮に９３歳まで生きると、手取りの差と厚生年金を合わせた差し引きの増加額はそれぞれ２２４万円と５９７万円にもなる。<br>　教育費などで目先の手取りを維持せざるを得ない場合は別だが「長寿化のなか、壁を超えて働くことで終身でもらえる厚生年金を確保する利点の方を重視すべきだ」（社会保険労務士の小野猛氏）との指摘は増えつつある。<br>　昨年１０月から、５０１人以上が働く企業では週２０時間以上の勤務など一定条件を満たすと、年収約１０６万円以上で厚生年金など社会保険に加入することになった。「１０６万円の壁」だ。<br>　壁を超えると世帯手取りが約１５万円減る。しかし来年以降に１０年間働く場合、１０５万円で働くのに比べ１１０万円なら８４歳、１２０万円なら６９歳で厚生年金額の合計が１０年間の手取り減を上回る。１３０万円の壁と同様に、１０６万円の壁も超えて働く方が長期では利点が大きい。<br>　厚生年金額は収入と働いた期間に応じて増える。いずれ壁超えを目指すなら、早めに厚生年金に加入した方が将来の年金額は増やしやすい。<br>　社会保険の対象年収は今後さらに下がる可能性がある。深田氏は「自分が対象になってから壁超えを考えると話す人は多いが、それでは遅い」と話す。全員が継続雇用されるとは限らないからだ。「今から就業時間を調整せずに働いて信頼を得ておくと、優先して雇用されやすい」と助言する。<br>　注意点は厚生年金への加入条件。１３０万円の壁では社会保険上の扶養を外れても、勤務時間が一般社員の４分の３未満などの場合は厚生年金に入れないこともあり、国民年金になる。目先の負担増の一方、将来の厚生年金はない。（編集委員　田村正之）<br>まめ知識<br>健康保険加入<br>メリット多く<br>　厚生年金加入のメリットは老後の年金だけではない。夫に扶養されている場合、病気やケガをして障害を負ったときにもらえるのは障害基礎年金だけ。しかし厚生年金加入なら、収入に応じた額の障害厚生年金が上積みでもらえる。障害の対象も障害基礎年金は症状が重い「１級・２級」だけだが、障害厚生年金はより症状が軽微な「３級」でも適用になる。<br>　厚生年金とセットである健康保険では、病気やケガなどで仕事を休めば、給与の３分の２程度の金額の傷病手当金が最長１年半支払われる。出産のために会社を休んで給与をもらえなかった場合には、出産手当金が支給される。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"金銭債権の回収―泣き寝入り防止へルール変更（マネー研究所セレクション）"
,
"FirstBody":
"　「知人に１００万円を貸したが約束期日を過ぎても返済してもらえない。『裁判で勝っても結局取れないよ』と言う人がいるが、このまま泣き寝入りなのか」という相談を受けました。"
,
"Body":
"　金銭債権に対する強制執行手続きは（１）不動産に対する執行（２）動産に対する執行（３）債権（その他の財産権）に対する執行――に大別できます。<br>　（１）の不動産は相手が不動産を所有している場合に限られますし、その不動産に金融機関などが抵当権を設定していると、一般債権者への配当は後回しになります。（２）の動産も強制執行がうまくいく例はあまり多くありません。よほどの貴重品でない限り、家財道具や電化製品などには値が付きませんし、生活必需品の多くは法律で差し押さえが禁止されているからです。<br>　従って実務上は、（３）の債権に対する強制執行が最も多くなります。債務者が個人の場合、対象は銀行などに預けている預金「債権」や、債務者が会社に対して有している給料「債権」などが考えられます。ただし、給料は原則、毎月の給与額の４分の１まで（養育費債権は２分の１）しか差し押さえできません。銀行預金を差し押さえられれば一番効果的なのですが、問題は債務者の預金口座の特定にあります。<br>　現行の実務では口座番号までは必要ではないものの、銀行名、支店名までは債権者が特定しなければならないとされています。例えば「○○銀行の本店・支店全部の預金債権」というような申し立ては「特定性を欠く」として認められないのです。<br>　しかし、債権者が銀行に確認しても「顧客（債務者）との守秘義務」を理由に預金の存在は教えてくれません。債権者は「当てずっぽう」で、債務者の住所地や勤務地周辺の金融機関の支店を申立書に記載するほかなく、差し押さえは空振りに終わる例も少なくありません。せっかく裁判までやって勝訴判決を得たのに実際の回収ができないということになると、判決は「絵に描いた餅」であり、民事司法制度に対する国民の信頼が揺らぎかねません。<br>　最近になって東京、大阪などの弁護士会が特定のメガバンクと契約を締結し、一定条件を満たした弁護士会からの照会があれば、銀行が預金の有無や残高の照会に応じることとなりました。また、２０１６年１１月から法制審議会で、支払い義務を果たさない債務者の預金口座情報について、裁判所が金融機関に回答させる制度が議論されています。養育費や賠償金の不払い防止が主目的ですが、売掛金、貸金なども対象になる見通しです。権利者が泣き寝入りをしないよう、制度も変わりつつあるようです。（弁護士　志賀　剛一）<br>▼電子版→ＮＩＫＫＥＩ　ＳＴＹＬＥ→眠れぬ人の法律クリニック<br>【図・写真】裁判で勝訴しても相手が払わない場合、強制執行手続きが重要になる"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"払い済み保険（お金の言葉）"
,
"FirstBody":
"　収入が減って保険料を払い続けるのは難しいが、保険を一切やめるのも不安――。こんなとき有効とされるのが払い済み保険だ。例えば終身保険に加入している人が保険料の払い込みを中止し、その時点の解約返戻金で加入できる分の保障額に減らすという方法。保障は減るものの、保険期間は従来と変わらない。"
,
"Body":null
},
{
"Category":"マネー＆インベストメント",
"Headline":
"マイナス金利下の資産運用―利回り追求、リスク吟味、「変わり種」投信も登場（Ｍ＆Ｉ）"
,
"FirstBody":
"　日銀がマイナス金利政策の導入を決めてから１年近く。その後、金利は一段と低下し、債券などに代表される着実な利回りを確保する運用は難しくなった。元本の安全性を優先し、値上がり益より配当や分配金を重視する「利回り狙い」の投資家はどう動くべきか。買われた商品や運用成績などから改めて考えてみる。"
,
"Body":
"　マイナス金利の導入は個人投資家の「堅実運用」を難しくした。元本の安全性が人気だったＭＭＦ（マネー・マネージメント・ファンド）は運用を終了。銀行預金の金利は下がり、個人向け国債の利回りもルール上の最低水準に張り付いた。<br>ＲＥＩＴ人気に影<br>　少しでも高い利回りを求めようと個人の資金が向かった一つが不動産投資信託（ＲＥＩＴ）やＲＥＩＴ型投資信託だ。投信残高の推移をみると、ＲＥＩＴ型投信に多くの資金が流入する一方で外国債券型投信からは資金が流出する傾向が続いている。<br>　日銀がマイナス金利政策を導入した直後の昨年３月にはＲＥＩＴ型と外国債券型の残高が逆転。その後、双方の差は広がっている。ＲＥＩＴ型投信への資金流入額は年間で２兆円を超え、リーマン・ショック以降で最高額となった。<br>　ＲＥＩＴ型の人気を支えたのが高水準の分配金だ。特に海外のＲＥＩＴで運用する投信は分配金が比較的高いものが多く、年金代わりに受け取りたい高齢者からの支持が厚い。それ以前は外国債券型で運用していた資金がシフトしたとみられる。<br>　ただ、資産を移した結果、運用成績が改善したかといえば、そうでもないようだ。三菱アセット・ブレインズが運用する資産別に投資信託の運用利回り（年率リターン）をまとめたところ、２０１６年は軒並み１０年以降の平均を下回った。<br>　特にＲＥＩＴ型投信の運用利回りは１・８％で過去７年間の平均（１３％）を大幅に下回った。同じ年の国内債券型投信などよりも低い。<br>　足元ではＲＥＩＴ型投信の人気に陰りが見え始めている。米国で長期金利が上昇し、金利低下を追い風にしてきた運用成績が低下。分配金の引き下げが相次いでいるためだ。<br>　昨年１１月には海外ＲＥＩＴ型投信で残高が最大規模だった「ＵＳリート・ファンドＢ」（フィデリティ投信）が分配金の引き下げを発表。モーニングスターによると昨年１～１１月に分配金を引き下げた海外ＲＥＩＴ型投信は２４本と、過去最多だった２００９年（２０本）を上回っている。<br>　利回り狙いの商品の選択肢が狭まる中で、設定が相次いでいるのが「変わり種」の投資信託だ。債券などに比べて高めの利回りが期待できるとされる。<br>　三菱ＵＦＪ国際投信の「マクロ・トータル・リターン・ファンド」は設定時に４００億円強の資金を集めた、昨年のヒット商品の一つだ。空売りなどを活用し、相場の上げ下げにかかわらずプラスの運用を目指す「グローバル・マクロ」と呼ばれるヘッジファンドの運用戦略を取り入れたのが特徴だ。<br>　アセットマネジメントＯｎｅが１０月に設定した投信は、株式に投資するものの値動きのリスクを一切排除して配当収入を追求する。投資先の配当利回りは約３％と主な先進国の国債利回りを大きく上回る。<br>　議決権がないかわりに多くの分配金を受け取れる「優先ＲＥＩＴ」や、地震や台風など自然災害リスクなどを引き受ける「大災害債券」に投資する投信も登場した。<br>高配当株も選択肢<br>　もっとも、こうした新しい商品には「投資家が思わぬリスクを背負う可能性がある」との指摘もある。野村アセットマネジメントの五月女季孝氏は「配当や分配金ばかりでなく、資産の値動きも勘案して利回りを考えるべきだ」と話す。<br>　楽天証券経済研究所の篠田尚子ファンドアナリストは多少のリスクを取れるなら「高配当株が選択肢になる」と話す。みずほフィナンシャルグループなど配当利回りが３％に達する銘柄は少なくない。高配当株に分散投資する投信なら、少額から投資しやすく、個別株よりも値動きのリスクを抑えやすい。<br>　ファイナンシャルプランナーの深野康彦氏は投資の経験が浅い人の選択肢として変動金利型の個人向け国債（１０年物）を勧める。元本割れがなく最低でも０・０５％の利息が得られるのは「プロ向けの商品にはない魅力」。金利が上昇した際に実質的に大きく価値が下がる事態も避けられる。運用利回りが低下しても「無理にリスクを取る必要はない」と指摘する。<br>　より高い利回りの商品に資産を移せば、通常はそれだけ元本が傷つくリスクを負う。目先の利回りを追求した結果、必要以上に値動きのリスクを負うのは本末転倒だ。運用する資産を入れ替える際には自分が取れるリスクをよく考える。そのうえで、ある程度の利回りの低下を受け入れる必要もあるのかもしれない。（井川遼）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"医療費控除の特例（上）市販薬買いセルフケア―年１．２万円超えれば適用（マネーＮＥＷＷＡＶＥ）"
,
"FirstBody":
"　近所のドラッグストアで風邪薬を購入したら、友人が「額がそんなに多くなくても医療費控除できるようになったから、レシートはとっておいた方がいいよ」とアドバイスしてくれました。医療費控除の仕組みが変わったのですか？"
,
"Body":
"　従来の医療費控除は年間の医療費が１０万円（総所得が２００万円未満の人は総所得の５％）超とハードルが高かったが、特例では対象となる医薬品の合計金額が年間で１万２０００円を超えれば適用される。超えた分の金額（上限は８万８０００円）を控除できる。<br>　「軽度な体の不調については自宅で市販薬を服用して自ら治療する『セルフメディケーション』を推進する」（厚生労働省）のが導入の趣旨。膨らみ続ける国の医療費負担を抑える手立てのひとつといえる。<br>　特例の実施は２１年１２月末までの５年間。従来の医療費控除より金額が大きく下がり、手軽さが増す。病院に行くのが面倒で市販の医薬品で対応しているという人も利用できるかもしれない。自分だけでなく、生計をともにする配偶者や家族の分も合算できる。税理士の柴原一氏は「初年度からかなりの人が利用するのではないか」と予想する。<br>　対象となるのは「スイッチＯＴＣ医薬品」と呼ばれる医療用から転用された医薬品だ。風邪薬や胃腸薬、鼻炎用内服薬、水虫・たむし用薬、肩こり・腰痛の貼付薬など品目数は１５００を超え、薬局で扱う商品の多くを占める。該当するのは医薬品のみで、購入の際に利用した交通費などを含めることはできない。<br>　厚労省の資料では、対象医薬品を２万円購入した場合を例に挙げている。基準となる１万２０００円を上回った８０００円分が課税所得から控除され、減税額は所得税（税率２０％）で１６００円、個人住民税（同１０％）８００円の計２４００円と説明する。１万２０００円を超えた金額が丸々戻ってくるわけではない。<br>　特例を使った確定申告は来年からになる。今年１～１２月に購入する対象医薬品のレシートや領収書は保管しておく必要があるので注意しよう。それ以前のレシート類は使えない。<br>　確定申告の際には「健康の維持増進や疾病の予防に一定の取り組みをしている」という証明書類も必要だ。会社の定期健康診断や市町村のがん検診、メタボ健診などを受けていれば、その結果通知表（コピー可）を提出する。予防接種の領収書でもよく、インフルエンザの予防接種などは身近な例だろう。証明書類は申告する人の分だけでよい。<br>　今回の特例と従来の医療費控除を同時に利用することはできない。両方使えるケースでは、確定申告する人がどちらかを選ぶことになる。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"孫のための支出、年「１２万円」（ＣＨＥＣＫ＆ＣＬＩＰ）"
,
"FirstBody":
"　高齢者が孫のために使うお金が増えている。ソニー生命保険が全国の５０～７９歳男女を対象に２０１６年１０～１１月にインターネットで聞いたところ、１年間に支出した金額は回答者３３３人の平均で１２万２９０４円だった（支出しなかった人を除く）。前年の調査結果を６４３３円上回った。小遣いやお年玉、進学祝いなどが含まれる。本やおもちゃを買ってあげた人も含め、かわいい孫が相手だとつい財布のひもが緩むという高齢者は多いようだ。"
},


{
"Category":"未来",
"Headline":
"未来面――全国農業協同組合中央会（ＪＡ全中）会長奥野長衛、革新力１４、農業は、世の中をよくできるか。"
,
"FirstBody":
"　皆さんは日本の農業にどんなイメージを持っていますか。仕事がきつくて、しかももうからない〓〓。そんな負の印象を持ってはいないでしょうか。農業で働く人がここまで高齢化した背景に、農業では利益を出しにくいという事情はたしかにあります。"
,
"Body":
"　大切なのはこうした変化の芽を育て、農業を再生させることです。奥野氏が会長を務めるＪＡ全中は全国に約６５０ある農協の全国組織で、農協の改革プランをつくる仕事などをしています。もし農協が若い人の力を生かすことができなければ、農業は衰退を避けられないでしょう。（編集委員　吉田忠則）<br>ＩＴや法人化で新たな世界<br>全国農業協同組合中央会（ＪＡ全中）会長　奥野長衛<br>　農業はいま大変厳しい状況にあります。就業者は平均６７歳になり、生産高と収益が落ち、右肩下がりが続いています。農地集積が進まず、耕作放棄地が増えています。この流れをどこかで変えないと壊滅的な状況になると思っています。他産業に人が流れ、就農人口が減るのは先進国の宿命という面もあります。米国でもそうです。だから農業をやる人が減っていくことに歯止めをかけるのは難しいかもしれません。それでも様々な形で農業をしたいと考える若い人たちもいます。<br>　日本の社会と経済は中間層が支えているとずっと言われてきました。それがいま崩れつつあります。そういう時代にあって農業を志す人が新たに登場してきました。私の地元でも３０歳くらいの若者が農業をするため仕事を辞めて戻ってきました。イチゴをつくって頑張っています。昨年５月、かつて自分が通った農業高校に講演に呼ばれました。そこで教師から「女子生徒がどんどん増えていますが、彼女たちは果たして農業をやっていけるのでしょうか」と聞かれたので「『田んぼに力』と書くと『男』という字になりますが、田んぼに力と書かなくても農業をできる時代がすぐそこに来ています」と答えました。<br>　例えば、農業でＩＣＴ（情報通信技術）を使いこなす人が求められる時代が来ようとしています。農業が好きで、マーケット情報をしっかりみることができて、経営センスがあることが大切です。これからは体力勝負で農業をやる時代ではなくなります。だから男女を問わず立派に農業をできるんです。<br>　では農業の世界に入ってくる若い人たちをどう支援すればいいでしょうか。ひとつは農業経営を法人にすることです。会社の形にすれば、人を雇いやすくなります。一方で法人に勤めるのではなく、個人で農業をやりたいという人もいるでしょう。そういう人のために、私が組合長をしていた伊勢農業協同組合（三重県度会町）は子会社を設け、そこで社員として２年間受け入れ、独立に向けて教育する仕組みをつくっています。<br>　大金持ちになることは難しくても、会社員なみの収入があれば、もっと多くの人が農業の世界に入ってくることができます。若い人が夢を持てる農業に変えないといけないのです。そのためには何が必要なのか。皆さんのアイデアをお聞かせください。<br>課題１４<br>どうすれば<br>若者が夢を持てる<br>仕事になりますか？<br>　未来面は、日本経済新聞社が読者や企業・団体トップの皆さんと課題を議論し、ともに作っていく紙面です。農業をテーマにした今回の課題は「どうすれば若者が夢を持てる仕事になりますか？」です。皆さんからの投稿を募集します。１月１８日（水）正午が締め切りです。優れたアイデアを企業や団体のトップが選んで、次号１月３０日付の未来面や日経電子版の未来面サイトで紹介します。投稿は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／ｍｉｒａｉ／）で受け付けます。Ｗｅｂ刊→連載→未来面とコーナー名をたどってください。<br>　■３月に未来面シンポ、企業トップからメッセージ<br>　日本経済新聞社は未来面の関連イベントとして「未来面シンポジウム」を開きます。企業トップがリーダーのあり方について語り、皆さんの質問にも答えます。<br>◇日時・場所　３月９日（木）午後２時～４時半（開場午後１時半）。青山学院大学　本多記念国際会議場（東京・渋谷　青山キャンパス内）<br>◇講演者　中山譲治・第一三共社長、瀬戸欣哉・ＬＩＸＩＬグループ社長ほか。<br>◇申し込み　日経電子版の申し込みフォーム（ｈｔｔｐ：／／ｅｓｆ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｅ／ｍｉｒａｉｍｅｎ２０１７／）まで。電子版未来面からも申し込みができます。入場無料。定員３００人。締め切りは３月２日（木）。抽選後、当選者には電子メールにて連絡します。"
},


{
"Category":"マーケット商品",
"Headline":
"スケソウすり身が下落、３年９カ月ぶり、北米での豊漁影響、製品値下げには時間も。"
,
"FirstBody":
"　かまぼこやちくわなど練り物製品の原料となるスケソウダラのすり身が値下がりした。下落は３年９カ月ぶり。北米の漁獲量が大幅に増加し、世界的な品薄感が薄れている。欧州で切り身の消費が減っていることも影響した。練り物会社にとってコスト削減効果が見込めるが、これまでの高値で収益が悪化したこともあり、すぐに製品の値下げにつながるかどうか不透明だ。"
,
"Body":
"　主要産地の北米アラスカでは昨年に「過去最高レベルの供給があった」（大手水産会社）。スケソウダラの用途は主にアジアの使用量が多いすり身と、欧米の需要が高い切り身の２通り。１６年の漁では切り身に加工しにくい小型の魚が多く、すり身の原料にまわるものが増えた。<br>　切り身向けの需要が鈍っていることも、すり身の供給増に拍車をかけている。フライなどの料理に切り身を日常的に消費する欧州は小売店の値下げ競争が激しく、安値に耐えかねた大手水産加工メーカーが経営破綻。生産能力が縮小し、原料の需要も滞っている。<br>　すり身はアジアの消費増を背景に１４～１５年と価格上昇が続き、１６年も高止まりしていた。この間に練り物の値上げに追い込まれた国内メーカーも多く、業界には「やっと一息つけたとの声が出ている」（全国蒲鉾水産加工業協同組合連合会＝東京・千代田）。<br>　練り物はおでんの具材や、かまぼこやだて巻きといった正月料理に使うことが多く、冬場に需要が高まる。今冬も「おでん向け商品の売れ行きは良い」（中堅スーパーのいなげや）。売れ行きが堅調なこともあり、原料価格の下落が小売価格に波及するには時間がかかりそうだ。<br>　アラスカでは１～４月にスケソウダラの漁期を迎える。漁獲枠は昨年に比べて拡大しており「為替市場で円安・ドル高になっているが、すり身は値上がりしにくい」（大手水産会社）との見方が出ている。<br>【図・写真】かまぼこやちくわなど、練り物に幅広く使われる（東京都内のスーパー）"
},
{
"Category":"マーケット商品",
"Headline":
"原油調整金、全油種上げ、サウジ２月積み、減産決定を反映。"
,
"FirstBody":
"　サウジアラビアの国営石油会社、サウジアラムコは２月積みのアジア向け原油の調整金を２カ月ぶりに全油種で引き上げた。代表油種の「アラビアンライト」は１月積みに比べて０・６０ドル上げ、指標価格に対する割引幅を１バレルあたり０・１５ドルに縮小する。１月から石油輸出国機構（ＯＰＥＣ）加盟国の減産が始まり、供給過剰が薄れるとの思惑を反映した。"
,
"Body":
"　２０１６年１１月末のＯＰＥＣ総会で加盟国の減産が決まり、１２月にはロシアなど非加盟国も協調減産で合意した。海外メディアによると、サウジアラムコは２月の供給量削減に向けて顧客と調整を進めており、サウジの減産は着実に進むとの見方が強まっている。<br>　軽質油のスーパーライトの引き上げ幅は前月比０・４０ドル。同じ軽質油の米シェールオイルの生産量が増えるとの見通しから、小幅な値上げにとどまった。<br>【表】２０１７年２月積みのサウジ産原油の調整金　　　<br>〓〓－〓〓　１バレルあたりドル、＋は割増金、－は割引金、カッコ内は前月比上げ幅　〓〓－〓〓　<br>スーパーライト　＋３．４５　（０．４０）　<br>エキストラライト　＋１．１０　（０．４５）　<br>ライト　－０．１５　（０．６０）　<br>ミディアム　－０．９０　（０．５０）　<br>ヘビー　－２．８０　（０．５０）"
},
{
"Category":"マーケット商品",
"Headline":
"コメＤＩ、２カ月連続低下、米穀機構１２月調査。"
,
"FirstBody":
"　米穀安定供給確保支援機構（東京・中央）は１０日、２０１６年１２月時点のコメＤＩ（指数）調査の結果を公表した。主食用米の価格ＤＩは６０と、１１月に比べて２ポイント低下した。新米の出回りが本格化した昨秋以降もコメ消費は振るわず、ＤＩは２カ月連続で下がった。"
,
"Body":
"　１６年産の新米は高値で取引が始まったが、野菜高騰のあおりで店頭価格の値上がりは限定的だった。昨年に比べて販売量が減ったと回答する卸会社や小売店が目立つ。"
},
{
"Category":"マーケット商品",
"Headline":
"石油現物市場、きょう取引開始、東商取。"
,
"FirstBody":
"　東京商品取引所は石油現物市場の取引を１１日始める。ガソリンや灯油、軽油を扱い、陸上と海上の取引に対応する。取引時間は午前８時４５分から午後３時１５分で、成約価格はホームページで公表する。東商取の飛田成光執行役は「日本のスポット（業者間転売）市場の価格指標に育てたい」と話している。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"銅・亜鉛の建値引き上げ、ＪＸ金属など。"
,
"FirstBody":
"　ＪＸ金属は１０日、銅の建値を１万円上げ１トン６９万円とした。三井金属も亜鉛建値を１万２０００円上げて１トン３５万５０００円にした。国際指標となるロンドン金属取引所（ＬＭＥ）の相場上昇を反映した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油反落、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は１０日、反落した。取引の中心となる３月渡しは前週末比１・８０ドル安い１バレル５２・８０ドル前後となった。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"２０１７年市況展望（３）海運―ばら積み船運賃、底堅く、船腹過剰感、なお懸念も。"
,
"FirstBody":
"想定シナリオ"
,
"Body":
"中国需要失速で反落（３０％）<br>運搬量や廃船増え高騰（１０％）<br>　「船を急いで造らず、手元に現金を置くべき環境だ」――。ある西日本の外航船主はこう打ち明ける。ばら積み船の新規投資は見送りムードが強く、新規商談はほとんどみられない。急反発した海運市況の先行きは予断を許さない状況が続く。<br>　ばら積み船の運賃やチャーター料（用船料）は新造船の増加や中国向け荷動きの伸び悩みで２０１５年秋以降、下げ足を速めた。総合的な海運市況を示すバルチック海運指数（１９８５年＝１０００）は、１６年２月に過去最低の２９０まで落ち、海運各社の大幅な業績悪化を招いた。<br>　ただ状況は１６年秋に一変した。中国向けの鉄鉱石や石炭の輸送需要の増加で、大型船を中心に用船料や運賃が急反発。指標となるケープサイズ（載荷重量約１７万トン）の平均用船料は現在１日１万１０００ドル超と、前年同期の３倍まで上昇した。<br>　市場では「市況の大底は打った」（トランプデータサービス＝東京・千代田）との見方が広がる。運賃を支える海上輸送の需要は、新興国のインフラ投資増などを背景に１７年も底堅く推移するとの見方が多い。<br>　主要貨物の原料炭の荷動きについて、日本郵船は１７年は２％増の２億７１００万トンと予測。粗鋼生産が伸びるインドの輸入が押し上げる。<br>　鉄鉱石も１６年とほぼ同じ１４億トン強を維持する見通し。オーストラリア産やブラジル産は「中国産に比べ高品位で粗鋼の生成効率がよく、中国の輸入は増える」（川崎汽船）。米国のトランプ次期大統領の就任で「インフラ整備が実施されれば、鋼材やセメントの輸入増加が期待される」（商船三井）との見方もある。<br>　１６年に新しい船の完成が相次いだケープサイズも１７年は竣工が一巡する。ＳＭＢＣ日興証券の長谷川浩史アナリストは「スクラップ分も含めた増加率は１６年の４・４％に対し、０・５％程度にとどまる」と指摘する。<br>　それでも業界全体が強気になれないのは船腹量がなお高水準にとどまるためだ。日本郵船の予測によると１７年末のばら積み船全体の船腹量は７億９２００万トンと１６年比で０・４％増。１６年の１・５％増に比べ、伸び率は鈍るものの金融危機前（０７年末）の２倍だ。<br>　小型船は引き続き供給が多いとみられ「全体では供給過剰感が残る」（金融関係者）。ケープサイズの年間平均用船料は１万ドル台前半まで上昇するものの「利益確保は依然として難しい水準」（シティグループ証券の姫野良太アナリスト）にとどまるとの見方が多い。<br>　主要貨物の輸入国の中国の動向も予想が難しい。国内炭を巡り、生産体制の見直しが相次いでいる。想定以上に産出が増えた場合は用船料の上昇を抑える要因になりそうだ。<br>　船舶のスクラップの規模も焦点だ。採算悪化が進むと廃船が予想より増え、運賃を押し上げる材料になる。１７年は船舶の重量を調整する海水「バラスト水」の排出に関する世界的な規制条約が発効する。廃船ペースは例年以上に読みにくい。"
},
{
"Category":"マーケット商品",
"Headline":
"ネギ―卸値３割高、天候不順で生育遅れ（生鮮クリック）"
,
"FirstBody":
"　ネギが前年に比べて高値で推移している。１０日の東京・大田市場の卸値（相対取引・中値）は５キロあたり１９４４円と、昨年の同じ時期に比べて３割高い。主力である関東産は昨秋の天候不順で生育が滞り、品薄感が出ている。"
,
"Body":
"　都内スーパーの店頭価格は１束（２～３本）あたり３００円前後と前年同期に比べて２割高い。「気温の低下で鍋物の材料として人気が高まり、売り上げも伸びている」（都内の中堅スーパー）という。<br>　関東は昨年１２月以降は天候に恵まれ、生育にも改善の兆しが出ている。１月下旬には出荷量が回復する可能性がある。<br>【図・写真】冬場は鍋物向けの需要が高まる（東京都練馬区のスーパー）"
},


{
"Category":"新製品",
"Headline":
"東京ガーデンテラス紀尾井町、西武プロパティーズ、滞在延ばす工夫随所に（ヒットのなぜ）"
,
"FirstBody":
"緑豊かな広場・小道　商業ゾーン、飲食手厚く"
,
"Body":
"　２０１６年夏、ホテルや住宅、オフィスなどで構成する複合施設「東京ガーデンテラス紀尾井町」が誕生した。西武ホールディングス（ＨＤ）が過去最大となる総事業費１０４０億円をかけ、旧赤坂プリンスホテル跡地を再開発。飲食店を多くそろえ、周囲を散策しやすくするなど長く滞在できる仕掛けを随所に取り入れたことで、当初予想を上回る１日平均１万４千人が訪れている。<br>　皇居にもほど近い地にそびえる２棟の高層ビル、木々に囲まれた広場や小道――。ガーデンテラスは会社員はもとより、これまで見かけることが少なかった若者が目立つ。「清潔感あるおしゃれな雰囲気でゆっくりできる」。大田区在住の女子大生（１９）は話す。<br>　「東京の新たなランドマーク」と後藤高志・西武ＨＤ社長（６７）が強調する新施設は、「赤プリ」の名で知られたホテルの跡地に生まれた。宿泊施設として改修する構想もあったが、できあがったのは複合施設だ。<br>　運営主体で都市開発などを手掛ける西武プロパティーズ（埼玉県所沢市）の後藤明彦取締役（６３）は「収益源を分散してリスクをコントロールする狙いがあった」と話す。複数の地下鉄駅から徒歩圏内にある好立地。保有資産を最大限活用するため、グループの力を集め造り上げた。<br>　好調な集客を支える施設のひとつが、商業ゾーン「紀尾井テラス」だ。３６階建て「紀尾井タワー」の１～４階に入る３３の店舗の３分の２以上が長く滞在できる飲食店。１～２階は気軽に立ち寄れるカフェなどを、３～４階は接待にも使える高級店を配置した。<br>　施設全体の印象を決める重要な要素とみて、テナント構成には知恵を絞った。都心の一等地とはいえ、ターミナル駅の施設とは集客力に差がある。店舗の誘致では「紀尾井町」の歴史や周辺の自然環境を訴え、出店に結びつけた。タワー内のオフィスで働く従業員を考慮し、１～２階の飲食店と話し合いを重ね、ビジネス向けのメニューもそろえている。<br>　「旧李王家東京邸」として、都の指定有形文化財になっている「赤坂プリンスクラシックハウス」も婚礼や宴会で平日の夕方も利用される盛況ぶりだ。開発にあたり、「曳家（ひきや）」という技術を使い、建物全体をそのまま移動させた。<br>　１９３０年の創建当時の雰囲気を残しつつも、最大１５０人が着席で会食できるバンケットを用意できるよう拡張。使い勝手をよくしたことで、「多くの人が文化財に親しんでもらう」（妹尾寛仁・西武プロパティーズ都市開発部ジェネラルマネジャー＝５２）ことに成功している。<br>　延べ床面積で６割を占めるオフィスは満室になっており、１３５戸ある賃貸住宅も想定より早い時期にほぼうまった。<br>　タワーの３０～３６階にあるホテル「ザ・プリンスギャラリー東京紀尾井町」は従来より客室数を約７割減らし、都内のプリンスホテルでは最も少ない２５０室に抑えた。一人ひとりに合わせたサービスを提供するための施策で、ホテル自体も高級路線に。正規料金は１泊６万円（税・サービス料別）からにしている。<br>　宿泊者が設定した空調や照明などの情報は自動的に蓄積し、再訪時に再現できるシステムも採用。立ち寄った３０代の主婦は「赤プリよりも現代的で洗練された雰囲気に変わった」とほほ笑む。<br>　もっとも、稼働率は「サービスの質を高めるため抑えている」とはいえ、周辺ホテルとの差はあるとされる。利用客をどう確保するかはこれからの課題といえる。<br>　敷地内には高低差を生かし、いくつもの眺望スポットを設けた。ホテルや商業エリアを利用しなくても、足を運びやすい工夫だ。<br>　後藤・西武ＨＤ社長は新施設が「品川再開発などのモデルケースになる」と話す。同社は品川・高輪エリアをはじめ多くの資産を持つ。好調さを維持できるかどうかが、これからの成長を左右することになる。<br>（清水孝輔）<br>２３区内のホテル<br>新規供給２万室<br>２０年までの推計<br>　２０１６年３月末時点で国内にホテルは約１万施設、部屋数は８５万室ある。東京都内に限れば約６８０施設、１０万室（厚生労働省調べ）。ホテル情報会社、オータパブリケイションズ（東京・中央）は、東京五輪・パラリンピックが開かれる２０年までに全国で約６万室が開業すると推計する。<br>　東京２３区内に限っても、不動産サービス大手ＣＢＲＥ（東京・千代田）は２万１０００室が新たに供給されるとみている。それでも、政府の目標通り２０年に訪日外国人が４０００万人に達するとすると、都内では１万室以上不足するという。<br>　旺盛な需要を映し、東阪の主要ホテル稼働率はほぼ満室とされる８割を超えている。客室不足は続く気配だが、一方で競争は激しくなっている。米ハイアット・ホテルズをはじめとする外資系企業が相次ぎ新規開業を計画。ビジネスホテルでは国内大手の共立メンテナンスが拠点を広げる。<br>　新たなスタイルも出てきた。民泊仲介世界最大手の米エアビーアンドビーを利用した訪日客の数は１６年１～１０月の累計で３００万人を超えた。<br>　ライバルが次々登場する中で勝ち残るには、再訪者集めが欠かせない。施設を豪華にする。簡素で料金を抑える。手法は様々だが、サービス面の充実といったプラスアルファの要素を加えることが求められそうだ。<br>担当の後藤さん・妹尾さん<br>設計者の良さ引き出す<br>　総事業費１千億円超の一大プロジェクト。開発の中心的な役割を担った西武プロパティーズの後藤取締役と妹尾ジェネラルマネジャーはこれまでの経験を踏まえ、関係者のチームワークを保つことに気を配りながら、魅力的な施設をつくりあげた。<br>　西武ＨＤ傘下の建設会社、西武建設出身の後藤取締役はホテルや商業施設の建設現場で所長を務め、西武プロパティーズに４年前移ってきた。再開発には建設会社の選定から携わり、プロジェクト全体のマネジメントを手がけた。複数の建設会社が手がける大規模な開発には「建築現場で培ったスケジュールやコスト、リスク管理が生きた」。<br>　魅力的な施設の開発には「設計者の良さを引き出すことが重要」とも話す。困難な工事もあったが、社内外の部署と連携して施設の完成にこぎ着けた。<br>　妹尾ジェネラルマネジャーはデザインや施工の計画を担当した。前職の不動産会社時代、上司から「デザインや施工の技術だけでなく、運営や設備電気技術の知識も必要と学んだ」。今回も幅広い提案の理解を深め、多くの関係者の意見をまとめ上げたという。<br>【所在地】東京都千代田区紀尾井町１の２ほか<br>【敷地面積】約３万４００平方メートル<br>【延べ床面積】約２２万７２００平方メートル<br>【特徴】紀尾井タワーをはじめ３つの建物を配置。敷地内の緑化率は約４５％を確保した。<br>【図・写真】後藤取締役（左）と妹尾ジェネラルマネジャー"
},
{
"Category":"新製品",
"Headline":
"粉末ココア――３社がトップ１０独占（売れ筋分析）"
,
"FirstBody":
"　本格的な寒さが続くなか、ココアで温まる機会も増えてきた。２０１６年１２月５日から１７年１月１日までの日経ＰＯＳ（販売時点情報管理）データで粉末ココアの売れ筋をみると、トップ１０は森永製菓、味の素ゼネラルフーヅ（ＡＧＦ）、片岡物産の３社が独占した。"
,
"Body":
"【表】順位と商品名（会社名）　　<br>１　ミルクココア３００ｇ（森永製菓）　<br>２　純ココア（森永製菓）　<br>３　ブレンディ　スティック　ココア・オレ　７本入（味の素ゼネラルフーヅ）　<br>４　バンホーテン　ミルクココア（片岡物産）　<br>５　バンホーテン　ピュアココア１００グラム（片岡物産）　<br>６　ブレンディ　スティック　ココア・オレ　２１本入り（味の素ゼネラルフーヅ）　<br>７　森永ココア　カカオ７０（森永製菓）　<br>８　バンホーテン　ザ・ココア　ミルクココア　１０本入り（片岡物産）　<br>９　牛乳で飲むココア（森永製菓）　<br>１０　バンホーテン　ミルクココア　プレミアム（片岡物産）"
},
{
"Category":"新製品",
"Headline":
"振り袖――親世代より低価格に（街角価格）"
,
"FirstBody":
"　成人の日を迎えた９日、各地で成人式が開かれ、華やかな振り袖が街を彩った。一方、呉服業界では既に来年以降の成人式に向けた振り袖商戦がスタート。親世代に比べ低価格化が進んでいる。"
,
"Body":
"　同社の販売用振り袖は１５万～５０万円程度まであり、売れ筋は３０万円前後だ。レンタル品の場合は３万円から２０万円ほどまで各種そろえており、約１３万円が人気の価格帯となっている。<br>　新成人の親世代にあたる４０～５０代は「最後の購入世代」と呼ばれ、５０万円から７０万円程度の商品が人気だったという。担当者は「昔に比べ、振り袖の質よりも見た目を重視する傾向にある」と話す。"
},


{
"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合――初Ｖ、千葉、「王者」川崎を圧倒、プロ発足チーム、悲願の頂。"
,
"FirstBody":
"　チーム創設から６季目の千葉が一気に頂点に駆け上がった。昨年準優勝の栃木、優勝の三河を撃破、最後は昨季のＮＢＬ王者、川崎を圧倒して文句なしの優勝を飾った。"
,
"Body":
"　千葉は今季スタートしたＢリーグではここまで１９勝１０敗で東地区３位だが、１１月から１３連勝を記録するなど着実に進化、成長している。中地区１位の川崎とは昨年末に対戦して連敗したが、大舞台できっちり雪辱した。小野主将は「あの２試合は序盤に離されたのが敗因。そこはみんなきっちり意識して入った」。<br>　チームの成長について大野監督は「全員がそれぞれの長所、短所を理解し、互いにカバーしながらやるべきことをきちんとできるようになってきた」と手応えを語る。<br>　その中心にいるのが１６７センチのポイントガード富樫だ。鋭いドライブで敵陣を切り裂き、絶妙のパスで攻撃を組み立てる。「うちの攻撃のリズムを作るプレーヤー」と監督が絶大な信頼を置く２３歳の司令塔は、この日も大事なところで３点シュートを４本決めるなど計２０得点の活躍。「プロ選手として初の優勝なので言葉にできないくらいうれしい」と笑顔をみせた。<br>　実業団中心だった日本のバスケットで、最初からプロとして発足したチームが全日本のタイトルを取るのは初めての出来事。すでに集客力ではリーグ随一とだれもが認める人気チーム。日本のバスケットにとって変革のシーズンにふさわしい全日本王者の誕生である。<br>（北川和徳）<br>　千葉ジェッツ　千葉県初のプロバスケットボールチームとして２０１１～１２年シーズンからｂｊリーグに参入した。１３年から日本バスケットボール協会が中心になって発足させたＮＢＬにｂｊリーグから唯一参加。今季からスタートしたＢリーグにも１部入りを果たした。<br>　本拠地は船橋市。昨季は日本チームで初めて観客数が１０万人を突破した（１試合平均３５００人）。「ジェッツ」には成田空港から出るジェット機のように千葉から世界に飛び立つ思いを込めている。<br>【図・写真】第４クオーター、シュートを決める千葉・伊藤"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――初Ｖ、青森山田、５発完封、前橋育英、初失点から綻び。"
,
"FirstBody":
"　△…「立ち上がりはウチのペースだったんですが……」と前橋育英の山田監督。ダイレクトパスを使ったテンポのいいつなぎで好機をつくったが、シュートが精度を欠いた。前半２３分に今大会初失点を喫してから、にわかにリズムが悪くなり大量失点。２年前と同じく決勝で力尽きた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――初Ｖ、青森山田、５発完封、学んだ我慢、俊才開花。"
,
"FirstBody":
"　きびきびと動く前橋育英が立て続けに好機をつくっていたはずなのに、青森山田がリードして前半を終えている。「取れるチャンスを確実にものにできたのが今日のポイント」とＭＦ高橋。高橋とＭＦ嵯峨らの３本のシュートで２点をつかんだ。"
,
"Body":
"　超高校級とはいえないまでも、俊才の卵が全国から集う青森山田は、クラブチーム顔負けの大企業であり有名ブランドともいえる。そこで黒田監督は「教育を通じて力を伸ばす」という。生活態度、言葉遣い、寝癖を放っておくだらしなさ一つもサッカーに通じていると悟らせる。コーチである以前に教育者であり、クラブチームとはまた別の育て方への自負があるのだ。<br>　「我慢、逆境、辛抱はあればあるほど選手は考え、伸びる」とも。そこでは雪国というハンディも、高校生の心根を正し、向上心を刺激する良薬になる。「最初は人の話を聞けない集団だった。徐々に味方やコーチの言葉に耳を傾け、吸収する集団になれた」。学べたからこそ、決勝でも理想の戦い方ができたと主将のＭＦ住永は語った。<br>　監督２２年目、模索の末に青森県勢に初めての日本一をもたらした。その称号と実績が育てる場としてのブランドをますます輝かせ、高校生を引き寄せることになる。（岸名章友）<br>▽決勝<br>青森山田５〓２―０〓０前橋育英<br>　　　　　〓３―０〓　（群馬）<br>▽得点者【青】高橋、嵯峨、鳴海２、佐々木快<br>【図・写真】後半、自身１点目のゴールを決める青森山田・鳴海（手前）"
},
{
"Category":"スポーツ",
"Headline":
"米男子ゴルフ、松山、伸びず２位――終盤、パットに苦しむ、会心のイーグルふいに。"
,
"FirstBody":
"　残り５ホールで首位と５打差。窮地から松山が圧巻の粘りを見せた。短いパー４の１４番で果敢に１オンを狙い、第２打はラフから残り２０ヤード。ふわりと浮かせたボールはピンの手前に落ち、カップに吸い込まれた。会心のイーグルで大歓声を浴びると、続く１５番は重圧を受けたＪ・トーマスが第２打を大きくミスしてダブルボギー。一気に差は１打にまで縮まった。"
,
"Body":
"　「前日まで入っていたパットが決まらなかった。もうちょっと序盤からトーマスを苦しめたかった」と悔しさをにじませる。１番で１メートル半、４番は２メートルのパーパットを外した。もどかしさの残るラウンドに「感触が合わない部分が出てしまった。気持ちの問題かもしれない」。<br>　それでも今季の米ツアーは２位、優勝、２位。「いいところまでいけた。そんなに落ち込んでいない」と気を取り直し、１２日からの次戦に目を向けた。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"米男子ゴルフ、松山、伸びず２位。"
,
"FirstBody":
"　【カパルア（米ハワイ州）＝共同】米男子ゴルフのＳＢＳチャンピオンズは８日、ハワイ州カパルアのプランテーション・コース（パー７３）で最終ラウンドが行われ、２打差の２位から出た松山英樹は７０と大きくは伸ばせず通算１９アンダー、２７３で２位だった。２３歳のジャスティン・トーマス（米国）が６９で回って２２アンダーで逃げ切り今季２勝目、通算３勝目。"
,
"Body":
"　通算１６アンダーの３位はジョーダン・スピース（米国）ら３人だった。<br>【図・写真】最終ラウンド、１６番でバーディーパットを外し、苦笑いする松山＝共同"
},
{
"Category":"スポーツ",
"Headline":
"バスケットボール全日本総合――千葉、初Ｖ。"
,
"FirstBody":
"　バスケットボールの全日本総合選手権最終日は９日、東京・国立代々木競技場で男子の決勝が行われ、Ｂリーグ勢の顔合わせで千葉が川崎に８８―６６で快勝し、初優勝を果たした。"
,
"Body":
"　３大会ぶりの頂点を狙った川崎はシューターの辻が本来の攻撃力を発揮できず、ファジーカスらも厳しい守備に苦しんだ。<br>▽男子決勝<br>千　　葉８８〓１７―１９〓６６川　　崎<br>（Ｂリー　〓１９―７〓　（Ｂリー<br>グ）　　　〓２３―２０〓　グ）<br>　　　　　〓２９―２０〓"
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――初Ｖ、青森山田、５発完封、鳴海、冬も得点王。"
,
"FirstBody":
"　△…青森山田の鳴海が後半１２、１４分と立て続けに右足で流し込み、先制点の高橋を抜いて単独得点王に輝いた。夏の高校総体に続く栄誉に「冬も取らないとまぐれと言われてしまうので取りたかった」と胸を張った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――青森山田、初Ｖ。"
,
"FirstBody":
"　サッカーの第９５回全国高校選手権最終日は９日、埼玉スタジアムで決勝が行われ、青森山田が前橋育英（群馬）を５―０で下し、初優勝を果たした。青森県勢としても初制覇となった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"臀部痛めた錦織、「全豪影響ない」。"
,
"FirstBody":
"　【シドニー＝共同】８日までの男子テニスの今季開幕戦、ブリスベン国際シングルスで準優勝した錦織圭（日清食品）が９日、シドニーで行われたイベントに出席し、決勝で痛めた左臀部（でんぶ）の状態について「まだ、痛みがある。２、３日は休んで、練習を始める」と話した。四大大会初制覇を目指す全豪オープン（１６～２９日・メルボルン）に向け「（影響は）多分ない」との見通しを示し、９日にメルボルン入りした。錦織は９日にラファエル・ナダル（スペイン）らとシドニーのエキシビション大会に臨む予定だったが出場を辞退した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"バレーボールプレミアリーグ――ＮＥＣと久光、日立が進出決定、プレーオフ。"
,
"FirstBody":
"　バレーボール女子のプレミアリーグは９日、ジップアリーナ岡山で行われ、女子は首位のＮＥＣと２位の久光製薬、３位の日立が６位以内を確定させてプレーオフ進出を決めた。レギュラーシーズンの残り試合で全敗しても、現在７位の岡山シーガルズ、最下位の８位ＰＦＵに抜かれる可能性が消えた。"
,
"Body":
"Ｎ　Ｅ　Ｃ　３―０　岡山シーガ<br>（３２）ルズ　　　<br>（１２）<br>Ｐ　Ｆ　Ｕ　３―１　久光製薬<br>（１０）（３１）"
},
{
"Category":"スポーツ",
"Headline":
"川島、フル出場デビュー、仏メッス。"
,
"FirstBody":
"　サッカーのフランス１部リーグ、メッスの日本代表ＧＫ川島永嗣が８日、アウェーで行われたフランス・カップの２部ラシン・ランス戦にフル出場し、フランスでのデビューを果たした。チームは０―２で敗れた。川島はダンディー・ユナイテッド（スコットランド）を退団し、昨年８月にメッスに加入したが、ここまで出場機会がなかった。（共同）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカー高校選手権――初Ｖ、青森山田、５発完封、流通経大柏以来の「２冠」。"
,
"FirstBody":
"　青森山田は高校年代で最高峰と位置付けられる高円宮杯Ｕ―１８チャンピオンシップに続く栄冠を手にした。同大会との「２冠」は前身の全日本ユース選手権を含めると、２００７年度の流通経大柏（千葉）以来。同点で終えてのＰＫ戦が１試合もない“全勝優勝”は、第９０回の市船橋（千葉）以来で５大会ぶり。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学ラグビー――帝京大、逆転でＶ８、攻守万能、理想へ前進。"
,
"FirstBody":
"　８連覇の意義は積み重ねた数字だけにあるのではない。帝京大は年々スタイルを変えながら勝ち続ける。力勝負で渋く制した以前と逆に、今は球が動けば動くほど強い。"
,
"Body":
"　大事な攻守の起点の半ば放棄にも映る。それでも負けないとの計算はあっただろうが、幅広く強化することで、「学生が偏った選手にならないようにする」（岩出監督）狙いも裏にはあった。<br>　果実の一人がＳＯ松田。下級生時はランが突出していたが、４年目を迎えて万能選手に成長した。自身に向かって飛び出す相手守備の裏をかいたキックで２トライをアシスト。中盤でも的確に蹴り分け、陣地を稼いだ。「色々経験させてもらえたおかげで成長できた」と松田は感謝する。<br>　今季時間を割いた、ワイドな攻撃と前に出る守備も機能した。ＦＷ第１列は、劣勢のスクラムが解けた後に判断良く球をつないで前進。１５人一体で取った前半終了間際のトライには、ラグビーの根源的な魅力があった。<br>　「引き込まれるような試合になった」と監督。ここ５年で最も際どい決勝になったのは、スクラムの力関係に加え、帝京目指して身体能力を高めた東海大の成長にも理由がある。「負けていたら言わないつもりだったけど」と前置きしつつ、岩出監督が言う。「来年はスクラムを強くします」。王者が次の目標を見つけることで大学ラグビー全体の向上にもつながりそうな、価値ある決勝だった。（谷口誠）<br>【図・写真】後半、同点トライを決める帝京大・矢富（左から２人目）"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学ラグビー――帝京大、逆転でＶ８、スクラムでは優位、東海大、要所で甘く。"
,
"FirstBody":
"　持ち味のＦＷ戦で王者を上回った。平均体重で劣る東海大が、スクラムやモールで何度も押し込む。前後半にスクラムトライを１つずつ。自分たちの強みにこだわることはできた。「セットプレーでいい攻撃ができた」と磯辺主将。それでも、頂点には届かなかった。"
,
"Body":
"　決勝で帝京大に挑むこと３度。またも返り討ちにあった。「こちらが圧力をかけても（帝京大は）点数で上回るすべを知っている」とＳＨ湯本。ちょっとした綻びを逃さず確実に得点に結びつけた相手との集中力の差を痛感していた。<br>【表】大学ラグビー優勝回数　　　　<br>（１）　早大　　１５（１）　<br>（２）　明大　　１２（２）　<br>（３）　帝京大　　８　<br>（４）　関東学院大　　６　<br>（５）　同大　　４　<br>（６）　法大　　３　<br>　慶大　　３（２）　<br>　大東大　　３（１）　<br>（注）カッコ内は両校優勝の回数　　　<br>【表】全国大学ラグビーの最近９大会の決勝　　　　　　　　　<br>年　　優勝校　　スコア　　　　準優勝校　<br>２００９　　早大　　２０　―　１０　　帝京大　<br>１０　　帝京大　　１４　―　１３　　東海大　<br>１１　　帝京大　　１７　―　１２　　早　大　<br>１２　　帝京大　　１５　―　１２　　天理大　<br>１３　　帝京大　　３９　―　２２　　筑波大　<br>１４　　帝京大　　４１　―　３４　　早　大　<br>１５　　帝京大　　５０　―　７　　筑波大　<br>１６　　帝京大　　２７　―　１７　　東海大　<br>１７　　帝京大　　３３　―　２６　　東海大"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所２日目――この一番、連日の殊勲「自信になる」。"
,
"FirstBody":
"○御嶽海　●日馬富"
,
"Body":
"　立ち遅れてあっさり上手を献上した。それでも「あの形になったら投げが来ると思っていた」と冷静だった。横綱の投げに乗じて形勢を逆転、右下手を引き付けながら体を密着して寄り立てる。回り込んで逃げる相手への定石通りの寄り方で完勝だ。豪栄道に続く連日の上位撃破に「自信になる。今年は上位定着が目標」と声が弾んだ。<br>　現在、前頭筆頭。アラサー力士が多い幕内上位で唯一の２０代前半だ。期待を集める若手の筆頭格だが、どこかつかみどころがない。３日の出羽海一門の連合稽古を腹痛で休み、親方衆はおかんむりだった。八角理事長も「（年初から大事な稽古を休むなど）白鵬や日馬富士が若手のころはなかったんじゃないか」。次代を担う器と認めるからこその苦言だろう。<br>　それでも当人は「稽古も重要だけど、一番は本場所に気持ちを持っていけるかだと思う」とさらり。このずぶとさも、御嶽海の強みなのだろうか。（田村城）<br>【図・写真】寄り切りで日馬富士を破った御嶽海（右）"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所２日目――遠藤出足一気、今年の初白星。"
,
"FirstBody":
"　人気者同士の一番は期待通りの熱戦となった。激しい当たりから突き押しの応酬。左が入った遠藤が一気の出足で勢を寄り切り、新年の初日を出した。「（白星の）味は変わらないですけどね。ひとつ勝たないと始まらないので良かった」"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"「俺たちはプロ」の心意気、岩村明憲（スポートピア）"
,
"FirstBody":
"　プロといっても、平均月給１５万円というホープスの選手の生活は厳しい。みんな日本プロ野球＝ＮＰＢなどを夢見て頑張っているが、先が見えないまま続けるのはよくない。"
,
"Body":
"　今は納得できないだろうし、恨まれるかもしれない。でも僕は心を鬼にした。それは短いプロ人生で終わった元近鉄の兄、敬士の例があったからだ。<br>　今、普通の仕事をしている兄は「２年でクビになってよかった。あそこで野球をやめさせてもらったから、早く社会に出られた」と言っている。彼ものちにそう思ってくれたらいい。<br>　もちろん、つらいことばかりではない。１８３センチあまりの体格を持つ右打者、岡下大将君をみたとき、ヤクルトの先輩の池山隆寛さんを思い浮かべた。「池山さんって知ってるか？　左足を高く上げて打っていたんだ」<br>　打撃の基本は下半身。上体や腕だけで打っても飛ばない。そこを意識してもらうための「一本足打法」がはまって、楽天の２軍との交流戦で本塁打を放った。リーグ戦でも昨季１２本塁打と、チームの仲間の元巨人、ジョン・ボウカーを上回った。<br>　こんなふうに、助言がはまるケースはめったにない。でも、すぐ結果が出なくてもいい。困ったときの選択肢として、頭の引き出しに入れておいてくれればいいのだ。<br>　福島ホープスが誕生したのは２０１５年。その初代監督となったとき、周囲は驚いた。僕自身、独立リーグに興味はなかったし、故郷、愛媛の球団の話を聞き、運営が大変なことも知っていた。<br>　そんな僕の背中を押したのは悔しさだった。東日本大震災のあった１１年から２シーズン、楽天でプレーしたが、被災地のためにも何とかしたい、という気持ちが空回りした。それがずっと心にひっかかっていた。そこに福島から誘いがあった。<br>　地元を盛り上げるためにも勝たなければならない。カギはプロ意識だ。<br>　三振をして恥ずかしそうに下を向いたり、走ったりしてベンチにかえる選手は即交代だ。信頼して起用したのだから、堂々と「俺がバットを振って当たらなかったんだから、しようがないだろ」という顔で戻ってこい、と言ってある。プロの自覚と自信があるなら、恥じることはない。僕自身、ずっと通してきたことだ。<br>　一昨年の後期に優勝し、ビールかけをした。お金もないのにそんなことを、と笑われてもいいと思った。小さくたって俺たちはプロ、という意地が大事だからだ。<br>（独立リーグ・福島ホープス選手兼任監督）<br>　いわむら・あきのり　１９７９年２月９日、愛媛県生まれ。９７年宇和島東高からヤクルト入団、強打、好守の三塁手として２００１年の日本一に貢献。０８年はメジャー・レイズの主力としてワールドシリーズ出場。０６年、０９年のワールド・ベースボール・クラシックでも日本の連覇を支えた。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより――新人・田中「体は万全」、ソフトバンク。"
,
"FirstBody":
"　今季入団した新人選手の合同自主トレーニングが９日、７球団で始まった。ドラフト会議で５球団が競合したソフトバンクの右腕、田中正義投手（創価大）は福岡県筑後市のファーム施設でキャッチボールや２００メートル走をこなし「肩も体も万全。けがなく終われて良かった」と充実の表情だった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより――ＤｅＮＡ開幕投手は石田。"
,
"FirstBody":
"　ＤｅＮＡのラミレス監督は今季の開幕戦となる３月３１日のヤクルト戦の先発に２３歳の石田を指名した。「彼が今年のエース。才能がある。１０～１５勝はできると思っている」と期待を込めた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより――増井、抑えに再転向へ、日本ハム。"
,
"FirstBody":
"　日本ハムの栗山監督は９日、増井を抑えに再転向させる方針を明らかにした。千葉県鎌ケ谷市内で話し合い「気持ちは伝わった。基本的には抑えの形で」と本人の意向を尊重する考えを示した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――高梨３連勝、通算４９勝、雪風の悪条件でも「集中できた」。"
,
"FirstBody":
"　雪が降りしきり、風向きはくるくる変わる。新雪が覆う着地点は滑りやすく、選手の心を揺さぶった。だが、ライバルが苦しんだ悪条件も高梨には無関係だった。「自分のジャンプに集中して飛ぶことができた」と、ただ一人Ｋ点（１２０メートル）越えの飛躍をそろえる安定感が光った。しかも、ともに不利な追い風。ぶれない強さが、いつにも増して際立った。"
,
"Body":
"　トレーナーとして高梨を指導する牧野講平氏は別次元のジャンプの要因に「再現力」を挙げる。理想の動きを体に染み込ませ、寸分の狂いなく何度でも再現できる能力は、これまで担当したフィギュアスケートの浅田真央（中京大）や、米大リーグ、ドジャースの前田健太をしのぐという。筋力は高くなく、球技をやらせても腕前は人並み。だから高梨を「ジャンプの申し子」と呼ぶ。<br>　ジャンプのＷ杯通算最多勝にあと４と迫り、国内開催での到達を射程内に捉えた。「たくさん応援してくれる人がいる方が楽しく飛べる。（喜びを）周りと共有できる」。無敵の女王はその瞬間へ、心躍らせている。（共同）<br>【図・写真】今季５勝目を挙げた高梨＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"メジャー５５５本塁打、四国ＩＬに新天地、Ｍ・ラミレス、高知と契約。"
,
"FirstBody":
"　野球の独立リーグ、四国アイランドリーグｐｌｕｓの高知は９日、米大リーグのレッドソックスなどで活躍し、メジャー通算５５５本塁打を誇るマニー・ラミレス外野手（４４、写真はゲッティ共同）と契約に合意したと発表した。ドミニカ共和国出身の元スター選手は「日本野球機構（ＮＰＢ）などトップリーグを目指すため」と話しているという。来日時期や契約期間などは協議中。"
,
"Body":
"　大リーグで本塁打王や首位打者などのタイトルに輝き、レッドソックスで２度のワールドシリーズ制覇に貢献。２度目の薬物規定違反を犯した２０１１年に引退を表明したが、現役復帰し、台湾の義大でもプレーした。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――アルペン男子、湯浅は１４位、４レース続けてＷ杯得点獲得。"
,
"FirstBody":
"　決して相性が良くはなかったアデルボーデンで、自己最高に並ぶ１４位。３０位以上に与えられるＷ杯得点獲得はこれで４レース連続となった。来季に迫った平昌冬季五輪を見据え復活のシナリオを描く湯浅が、ここでも必要な結果をきっちりと残し「今季は（上位と）タイム差を詰めている」と手応えを口にした。"
,
"Body":
"　これほどの活躍は本人も予想しなかっただろう。不振が続くと滑走条件が悪くなるなど再浮上が難しいアルペンの世界で、湯浅のような復活は異例だ。「もう２本目に残れるかどうかという次元ではない」と話す今の湯浅は、４季ぶり２度目の表彰台を十分に狙える状態にある。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学ラグビー。"
,
"FirstBody":
"　ラグビーの全国大学選手権最終日は９日、東京・秩父宮ラグビー場で決勝が行われ、帝京大が東海大に３３―２６で逆転勝ちし、史上最多を更新する８連覇を成し遂げた。東海大は前回大会決勝に続いて帝京大に敗れ、初優勝はならなかった。"
,
"Body":
"　帝京大は２１日から始まる日本選手権に出場する。<br>▽決勝<br>帝　京　大３３〓１４―１４〓２６東　海　大<br>　　　　　〓１９―１２〓<br>東海大２２０１４　２１０１２　２６<br>　　　ＴＧＰ前　ＴＧＰ後　計<br>帝京大２２０１４　３２０１９　３３"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――高梨３連勝、通算４９勝。"
,
"FirstBody":
"　【オーベルストドルフ（ドイツ）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子は８日、ドイツのオーベルストドルフで個人第６戦（ヒルサイズ＝ＨＳ１３７メートル）が行われ、高梨沙羅（クラレ）が１２４メートル、１２９メートルの合計２６３・０点で優勝、３連勝で今季５勝目、通算４９勝目を挙げた。"
,
"Body":
"　伊藤有希（土屋ホーム）は４位、勢藤優花（北海道メディカルスポーツ専門学校）は１１位、岩渕香里（北野建設）は１４位だった。"
},
{
"Category":"スポーツ",
"Headline":
"菊池萌が女子総合Ｖ、全日本ショートトラック。"
,
"FirstBody":
"　スピードスケート・ショートトラックの全日本選手権最終日は９日、札幌市真駒内セキスイハイムアイスアリーナで男女の１０００メートルと３０００メートルが行われ、女子は菊池萌水（稲門ク）、男子は渡辺啓太（阪南大）が前日の２レースを合わせ、ともに初の総合優勝を果たした。"
,
"Body":
"　男子は前日総合首位の渡辺が１０００メートルで１位となって逃げ切り、２連覇を狙った１７歳の吉永一貴（愛知・名古屋経大市邨高）が３０００メートルを制して２位、坂爪亮介（タカショー）が３位だった。"
},
{
"Category":"スポーツ",
"Headline":
"中村が初Ｖ、葛西は３位、ＨＢＣ杯ジャンプ。"
,
"FirstBody":
"　ノルディックスキーのＨＢＣ杯ジャンプ競技会は９日、札幌市大倉山ジャンプ競技場（ヒルサイズ＝ＨＳ１３７メートル）で行われ、男子は４人で争う決勝で、中村直幹（東海大）が１２２・５メートルを飛び、１１２・１点で初優勝した。ワールドカップ（Ｗ杯）遠征から一時帰国中の葛西紀明（土屋ホーム）は１２０メートルの１０７・１点で３位だった。"
,
"Body":
"　女子は小林諭果（早大）が１１５・５メートルの９６・５点をマークして岩佐明香（日大）との決勝を制し、初優勝を飾った。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――アルペン男子、湯浅は１４位。"
,
"FirstBody":
"　【アデルボーデン（スイス）＝共同】アルペンスキーのワールドカップ（Ｗ杯）は８日、スイスのアデルボーデンで男子回転第５戦が行われ、日本のエース、湯浅直樹（スポーツアルペンク）は合計１分５８秒９９で１４位となり、４戦連続でＷ杯得点（３０位以内）を獲得した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所２日目――御嶽海、日馬破り初金星。"
,
"FirstBody":
"　横綱日馬富士が平幕の御嶽海に寄り切られる波乱で初黒星を喫した。御嶽海は初金星。横綱鶴竜は行司差し違えで松鳳山に寄り切りで勝ち、宝富士を寄り切った横綱白鵬とともに２連勝とした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯――伊藤またも小差、「本当に悔しい」。"
,
"FirstBody":
"　伊藤は３位とわずか０・１点差で表彰台を逃した。前日の第５戦も２位と０・８点差の３位。またも小差に泣き「少しのミスでどんどん順位は変わる。本当に悔しい」と肩を落とした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"明大、２大会ぶりＶ、アイスホッケー。"
,
"FirstBody":
"　日本学生氷上競技選手権最終日は９日、北海道の苫小牧市ハイランドスポーツセンターなどで行われ、アイスホッケーは明大が６―５で前回王者の中大に競り勝ち、２大会ぶり３０度目の優勝を果たした。スピードスケート女子は２０００メートルリレー、団体追い抜きともに高崎健康福祉大が優勝。男子は２０００メートルリレーを日大、団体追い抜きを信州大が制した。"
},


{
"Category":"教室",
"Headline":
"ＴＰＰ漂流が問う通商政策（上）岩田一政日本経済研究センター理事長―日本は「自由貿易の砦」に（経済教室）"
,
"FirstBody":
"米英とのＦＴＡも検討を"
,
"Body":
"○自由貿易は世界全体で資源配分を効率化<br>○所得格差拡大の要因は機械化や技術進歩<br>○米国が撤退してもＴＰＰの断念は避けよ<br>　トランプ次期米大統領は、通商政策の司令塔として創設する「国家通商会議」の議長にピーター・ナバロ米カリフォルニア大教授を任命した。<br>　ナバロ教授は通商面のみならず、安全保障面でも対中国強硬派として知られる。中国の世界貿易機関（ＷＴＯ）加盟をはじめとするこれまでの米国の中国に対する経済政策は、７万もの国内工場を閉鎖に追い込み、失業者や非正規雇用者を２４００万人も増やし、貿易収支を３千億ドル以上悪化させたと論じている。<br>　自由貿易が自国の雇用を奪い、中流階級の人々を貧困層へ押しやり、国内の所得格差を拡大させるとの恐れが、トランプ氏を大統領にまで押し上げた推進力の一つだった。<br>　自由貿易は比較優位の原則により支えられている。比較優位は現存する人材や資本ストックなどの資源のみならず技術進歩、産業構造の変化に伴い動態的に変化する。比較優位を失った産業は衰退し、その産業で働く労働者の賃金は低下し、ミスマッチによる摩擦的な失業も発生する。<br>　摩擦的失業の解消には、資源を比較優位のある産業に円滑に移動するための積極的な調整政策が必要だ。この意味で積極的な構造調整政策は、自由貿易体制の維持と表裏一体の関係にある。<br>　筆者は２０１６年１１月に太平洋圏の経済統合を議論する国際会議「太平洋貿易開発会議（ＰＡＦＴＡＤ）」に参加した。会議では、日本は比較優位を失った産業や生産工程をアジアに移転することで積極的な調整政策を採用したとの報告があった。日本が保護貿易に依存していないことをアジアのエコノミストが評価していることに励まされた。<br>　重要なのは、自由貿易は世界全体でより効率的な資源配分を可能にすることで、たとえ一方的な自由化だったとしても貿易当事国の経済の効用水準を改善する「プラスサムゲーム」であるという点だ。ナバロ教授の見解は、自由貿易は敗者となる経済を衰退させる「ゼロサムゲーム」とみる点で異端だ。ところが、異端の見解を支持するかのような議論が戦わされている。<br>　米ニューヨーク市立大学のブランコ・ミラノビッチ氏らは、世界の実質所得増加率の分布を調査し「象のグラフ」として提示した（図参照）。１９８８年から０８年にかけての１人あたり実質所得増加率の分布は、中国やインドの経済発展に伴う中流階級の増加により、中央部分が象の背のように盛り上がっている。<br>　同時に、先進国に相当する所得分布では、象の鼻先のように超富裕層の所得が突出して伸びている。一方、象の鼻の付け根に当たる先進国の中低所得層の実質所得の伸びはほぼゼロにとどまっている。<br>　一見すると、あたかも貧しい国が、豊かな国の労働者の犠牲により成長したかのようだ。グローバリズムの進展に伴いグローバルな所得格差は縮小したものの、中国の台頭に伴い米国内での所得格差は拡大したようにみえる。<br>　しかしこの図から日本、ロシア、バルト３国、東欧諸国を除くと、象の鼻の付け根部分の実質所得は大きく改善する（英シンクタンクのレゾリューション財団）。先進国の中低所得層の実質所得の停滞は、米国内の中低所得層の低迷によるものというよりも、９０年代後半以降の日本の長期停滞や体制移行期にあった旧ソ連邦の経済混迷によるところが大きい。また、先進国内部での所得格差についても、格差が拡大した国、不変の国、縮小した国があり、自由貿易の推進が一律に格差拡大をもたらしたとはいえない。<br>　では自由貿易以外に、国内の所得格差を拡大させる要因は何だろうか。一つの要因は低スキルの労働者が機械にとって代わられることだ。ダグラス・アーウィン米ダートマス大教授は、製造業雇用の減少のうち８５％はオートメーションなど機械化によるものだと述べている。経済のデジタル化や第４次産業革命は、機械による労働の代替を一層強めることになろう。<br>　また、仮に技術進歩が低スキルの労働者よりも高スキルの労働者の効率をより大きく改善するような形で進展しているとすれば、「偏りのある技術進歩」により賃金格差は拡大することになる。<br>　さらに国際貿易に従事する企業と従事していない企業の間でパフォーマンスに大きな相違があるとすれば、質の異なる企業の間での賃金格差は大きなものとなる。とりわけ質の高い経営者と質の高い従業員がうまくマッチしている場合には、マッチしていない企業との格差は一層拡大することになる。ここで目指すべきは教育訓練や流動性の確保により、企業と従業員の質向上を推し進めることだ。<br>　以上述べてきたように自由貿易は、米国を含めた先進国の製造業での雇用減少や賃金格差拡大の主要な要因とはいえない。むしろ自由貿易の拡大は、グローバルな所得水準を引き上げ、停滞気味の生産性を高め、長期停滞を脱するうえで不可欠な政策手段だ。<br>　にもかかわらず、トランプ次期大統領は環太平洋経済連携協定（ＴＰＰ）の撤回と北米自由貿易協定（ＮＡＦＴＡ）の再交渉を唱えている。メキシコと中国に対して３５～４５％の関税を課し、中国を為替操作国に認定するとしている。<br>　米大統領には、法律に基づき貿易政策に関する強大な権限を行使することが認められている。ニクソン大統領も７１年に「対敵取引法」に基づいて一方的に１０％の輸入課徴金を課したことがある。トランプ氏が選挙中の公約をそのまま実行に移すとすれば、大恐慌時の３０年代のスムート・ホーレー関税法（関税引き上げ策）と同様に「貿易戦争」を引き起こすことになろう。<br>　日本はＴＰＰのみならず、欧州連合（ＥＵ）との経済連携協定（ＥＰＡ）、東アジア地域包括的経済連携（ＲＣＥＰ）、アジア太平洋自由貿易圏（ＦＴＡＡＰ）などメガ自由貿易協定（ＦＴＡ）の要に位置している。とりわけＴＰＰは、自由貿易化率の高さばかりでなく、電子商取引や国有企業など国境を越えた規制に関連する包括的かつ先進的な協定だ。日本国内の改革や成長戦略でも依然として最優先されるべきプランＡだ。<br>　「中所得国のわな」ならびに「市場経済への転換のわな」に直面している中国が、２つのわなを脱して経済発展していくうえでも、先進的な協定は重要な役割を果たすことが期待できるはずだ。だが日中韓ＦＴＡやＲＣＥＰは自由化率などの面で、国内改革の十分な推進力とはなりにくい。<br>　米国が撤退し「ＴＰＰマイナス１」となることがあっても、日本は安易にＴＰＰを断念すべきではない。オバマ大統領も０８年にはＮＡＦＴＡの再交渉を唱えていた。しかし最終的に選択したのは、ＮＡＦＴＡの再交渉ではなくＴＰＰの提案だった。<br>　同時に、２国間協定を進めることは積極的なプランＢになりうる。仮にトランプ新政権がＴＰＰを承認せず、日本との２国間交渉を望むのならば、日米ＦＴＡ締結をためらうべき理由はない。カナダはＮＡＦＴＡのみならず米国との間でＦＴＡを結んでいる。<br>　一方、英国がＥＵ離脱を決定したとしても、日本はＥＵとのＥＰＡを断念する必要はなく、ＥＵ離脱後の英国とのＦＴＡも積極的に進めるべきだ。戦後のリベラルな経済秩序を支えた２つの先導国がその地位を自ら放棄する中で、日本は「自由貿易の砦（とりで）」となるべきだ。<br>　いわた・かずまさ　４６年生まれ。東大教養卒。元日銀副総裁、元内閣府経済社会総合研究所長"
},
{
"Category":"教室",
"Headline":
"予防医療で医療費を減らせるか（６）東京大学教授康永秀生―がん検診、普及すれば治療費増大（やさしい経済学）"
,
"FirstBody":
"　がん対策の基本は早期発見・早期治療です。がん検診には胃・大腸・肺・乳・子宮・前立腺がん検診などがあります。多くのがん検診はがん死亡率の減少効果が証明されており、受診が推奨されています。しかし現在、がん検診の受診率はまだ低く、これを上げていくことが国家的課題です。"
,
"Body":
"　（２）について、大腸がん検診は、便潜血検査という身体的負担の無い方法です。精密検査では大腸内視鏡検査というかなり身体的負担のある検査が行われます。（３）は、がん検診にかかる費用が得られる効果に見合っているということです。検診そのものの費用だけでなく、その後の精密検査の費用やがんが見つかった場合の治療費も含まれます。<br>　がん検診の普及によってがんが早期発見されれば、がん治療費は安上がりで済み、医療費削減につながると一般には考えられています。しかし、これは誤りです。検診が普及すれば、がん治療にかかる総医療費はほぼ確実に増大します。それは、がん検診の診断精度の限界によるものです。<br>　がん検診では、本当はがんでは無いのに検査では陽性となる「偽陽性」という問題があります。大腸がん検診の便潜血検査では、便の中に血液が混じっていないかどうかを検査し、混じっていれば陽性と診断されます。これは大腸がんが出血しやすいという性質を利用したものです。しかし、大腸がん以外にも、下痢や痔（じ）によって便の中に血液が混じることがあり、それらも検査では陽性となってしまいます。<br>　これは検査の性格上、防ぎようのない、診断精度の限界です。しかし、そのせいで陽性と診断された人々も、大腸内視鏡検査を受けなくてはならなくなってしまいます。そのための費用が少なくありません。<br>　また、がん検診には「過剰診断」という問題もあります。これについては次回詳しく説明します。"
},


{
"Category":"大学",
"Headline":
"研究室飛び出せ、国立大の教員養成系、教育現場で課題解決、子供との接し方、学力向上。"
,
"FirstBody":
"　国立大学の教員養成系学部や教職大学院が地域の学校や教育委員会との連携を強めている。専門の知見をいかして現場の課題を解決したり、入試に「地域枠」を設けたりと取り組みは多様。教員養成系の学部や大学院はこれまで、研究を重視するあまり現場への成果の還元が十分でなかったと指摘されており、国は一層の改革を求めている。"
,
"Body":
"　教授らが専門分野の知見をもとに支援内容の提案書を作って毎年、新潟県上越市や妙高市などの教委に提示。希望した学校に、大学院の教員と院生でつくるチームが継続的に関わる。<br>　理科の授業支援を担当したチームは３年生と６年生の合同授業を提案したり、苦手意識のある教員向けに効果的な授業法や教材を写真付きで毎週配ったりした。児童の学力向上を依頼されたチームは授業にアクティブ・ラーニング（能動的な学び）を取り入れるなどした。<br>　受け入れ校の教員からは「子供の学びに効果があった」「提案された授業をやってみたい」といった評価の声が聞かれる。教職大学院には教壇に立った経験のある現職教員の学生（現職院生）と学部卒業後すぐに進学した学生（学卒院生）が在籍するが、双方にとって実践的な指導力を身につける機会になっているようだ。<br>　プロジェクトの開始以降、支援先は約５０校に広がった。担当の水落芳明教授（臨床教科教育学）は「学術研究と教育実践がかけ離れたものにならないよう、大学の研究成果を現場の教育力向上につなげていきたい」と強調する。<br>　横浜国立大では、教育人間科学部の泉真由子教授（特別支援教育）の研究室が地元の横浜市立浦島小学校（同市神奈川区）と連携している。教員志望の学部生や院生約１０人が１６年１１月から、浦島小の特別支援学級などで指導に携わる。<br>　泉教授や同小の教員が参加する報告会も校内で開催。学生に子供との接し方を助言したり、浦島小側に気付いた点を伝えたりといった相乗効果が生まれているという。<br>　同小の平本正則校長は「特別な支援が必要な子供はどの学校でも増えており、学生が幅広い専門性を身につける機会になれば」と、取り組みを前向きに評価する。<br>　ベテランの退職に伴う若手の大量採用が続く神奈川県では、個々の学校に在籍する教員の経験年数が偏りがちになっている。こうした事情も踏まえ、横浜国立大は１７年度に教職大学院を新設する。県や横浜市などの教委の要望や教育課題をカリキュラムに反映させ、現場の核になる教員の養成につなげたい考えだ。<br>　国立の教員養成系大学・学部には近年、改革の波が打ち寄せている。<br>　文部科学省は１３年の国立大学改革プランや１５年の国立大への通知を通じ、各校に教員免許取得を義務付けない新課程（ゼロ免）の廃止や教職大学院の設置を求めてきた。従来の教員養成系学部・大学院の取り組みでは教委との連携が不十分だと判断したためだ。大学院も研究に傾きがちで、学校現場が求める実践力の育成が十分でなかったとの指摘がある。<br>　このため、教委や学校と連携した教員育成を掲げる教職大学院が０８年に導入され、１６年度までに４５大学に拡大した。さらに文科省は昨年８月に有識者会議を設置。教員養成系大学などの改革案を今年夏までに示す。<br>　こうした国の方針や地元教委の意向を踏まえ、入試に「地域枠」を創設したのは福岡教育大だ。<br>　教育学部の新課程を廃止し、地域枠を新設。小学校の教員養成課程の推薦入試で、定員の７％に当たる４３人を九州・沖縄８県の出身者から募集する。卒業後は出身県で小学校教員になる強い意欲があることを要件とし、初年度の１６年度入試では１０６人が出願した。<br>　並行して１年次から地元の公立校で３日間の現場体験を必修とするなどの教育改革も進めた。その結果、従来は８割程度にとどまる１年次の教員志望率が、１６年度入学者では９８％に上昇した。<br>　担当する宮内健二副学長は「学生の意識改善にもつながっており、今後も地域と連携した取り組みを進めていきたい」と話している。（鱸正人）<br>ご意見・情報は電子メール、ｄａｉｇａｋｕ＠ｎｉｋｋｅｉ．ｃｏ．ｊｐへお寄せください。<br>【図・写真】地域の小学校で授業をする上越教育大教職大学院の院生（１６年１１月、新潟県上越市）<br>【図・写真】小学校での授業後、内容について議論する上越教育大教職大学院の院生（１６年１１月、新潟県上越市）"
},
{
"Category":"大学",
"Headline":
"新たな学びの実現、採用・研修一体で育成。"
,
"FirstBody":
"　小中高校では２０２０年度から次期学習指導要領が順次実施され、小学校英語の教科化やアクティブラーニング（ＡＬ）、プログラミング教育の導入などが進む。文部科学省は新たな学びには教員の指導力向上が不可欠だとみており、昨年１１月の臨時国会で教育公務員特例法（教特法）など３法を改正。教員の養成、採用、研修を一体で改革する方針だ。"
,
"Body":
"　教育職員免許法も一部改正した。１９年に施行し、教員志望の学生の必修科目をより実践的な内容に変える。学校でのインターンシップを教育実習の単位として認めるほか、省令を改正して教科や教職に関する科目の授業にＡＬの視点を取り入れることも明記する。"
},
{
"Category":"大学",
"Headline":
"東京芸大大学院国際芸術創造研究科―芸術発信の担い手育成（グローバル時代をひらく）"
,
"FirstBody":
"　アートの領域でグローバルに活躍できる人材を育てるために、東京芸術大学は２０１６年４月、大学院に国際芸術創造研究科を新設した。理論だけでなく実践を重視し、「卒業後すぐに世界で活躍できる『文化実践者』を輩出したい」と研究科長の熊倉純子教授は意気込む。"
,
"Body":
"　所属する学生は１４人で、うち３人は中国、韓国、フィリピンからの留学生だ。美術、音楽、映画、演劇など様々な分野を横断的に学べるため、多彩な専門を持つ学生が集まる。海外からのゲスト講師も迎え入れ、学生は講師と英語で議論し、世界の最新アートに触れることができる。<br>■　　■<br>　同研究科のカリキュラムの特徴は、アートマネジメントとキュレーションのノウハウを実践的に学べる点だ。アートマネジメントは、芸術の作り手であるアーティストと受け手である社会をつなぐ活動を指す。公演や芸術祭などの企画や運営、そのための資金や支援の獲得、企業やＮＰＯ法人など利害関係者との連携や調整まで担う。<br>　今年度の学生は、熊倉教授が携わる地域参加型のアートプロジェクトの現場スタッフも体験している。東京都台東区の「谷中のおかって」や、東京都足立区の「アートアクセスあだち―音まち千住の縁」などで企画や運営に関わり、実践を積んだ。<br>■　　■<br>　キュレーションは、美術展覧会や企画展などのテーマを考え、コンセプトをつくり、アーティストや作品、展示空間を選び、演出する。グローバルな社会に対し、芸術分野から新たな視点を提示する活動だ。最新の理論や批判も学び、学生自らキュレーションに挑戦する。<br>　ほかにも、フィールドワークや文献調査などリサーチ手法も習得。社会科学の基本を学びながら芸術と社会の関係を考えるプログラムも用意する。昨年７月には韓国でソウル大学の学生と合同ワークショップを開くなど海外事例も積極的に学んでいる。深い知識と国際感覚を併せ持った学生の育成を目指している。（坂下曜子）<br>ビジョン　熊倉純子研究科長<br>混沌とした世界<br>人と人をつなぐ<br>　東京芸大は文部科学省が国際化を支援する「スーパーグローバル大学」の一つ。国際芸術創造研究科は、国際競争力のある大学を目指す一環で新設された。日本にはアートマネジメントやキュレーションを学べる大学は他にもあるが、一番の強みは本格的な芸術家の育成を目指す、希少な環境の中で学べること。アーティストならではの発想をよく理解しつつ、アートをどう社会に役立てるか考えられる点だ。<br>　資本主義が行き詰まる先進国がある一方、高度経済成長期を迎える国もある。こんな混沌とした世界で、アートが人と人をつなぐ重要な役割を担う場面は今後も増えるに違いない。学生たちは行動力のある若者ばかりで頼もしい。海外の学生や芸術家とのネットワークをつくりながら世界に羽ばたいてほしい。<br>【図・写真】外国人講師とアート作品について英語で議論する"
},
{
"Category":"大学",
"Headline":
"あじさいねぎドレッシング、川村学園女子大―地域連携学んだ栄養士の卵たち（キャンパス発この一品）"
,
"FirstBody":
"　千葉県我孫子市に拠点を置く川村学園女子大学の学生が同県松戸市の特産品である「あじさいねぎ」を使ったドレッシングを開発した。とうかつ中央農業協同組合（ＪＡとうかつ中央、松戸市）などとの連携事業で、学園祭やイベントなどで販売したところ約２５０本が売れたという。"
,
"Body":
"　開発に携わったのは生活創造学部の永嶋久美子教授ゼミの３年生５人。同ゼミでは地域の食材を使った商品開発を手掛け、学生たちは栄養士の勉強をしている。永嶋教授は今回の商品開発の狙いを「食材に対する知識や作り手の考えを知ってほしかった。これからの栄養士には地域との連携が不可欠」と説明する。<br>　学生はレシピとパッケージデザインを担当した。商品開発に際し実際にあじさいねぎを収穫したり農家と意見交換したりした。フィールドワークを通じ「野菜がたくさん食べられる」などの商品コンセプトを決めた。<br>　ドレッシングにはあじさいねぎのほかにタマネギ、ニンジン、カブ、トマトを用い、和風だしで野菜の甘みが感じられる味に仕上げた。ドレッシングとしてだけでなく白身魚や鶏肉のソテーのソースにも使えるという。<br>　製造は食品のＯＥＭ（相手先ブランドによる生産）を手掛ける風土食房（同県我孫子市）が担う。１５０ミリリットル入りで４５０円。今後、販路を広げつつインターネット販売も始める予定だ。<br>【図・写真】川村学園女子大学が開発したドレッシング"
},
{
"Category":"大学",
"Headline":
"弘前大、人材育成に新ファンド（ダイジェスト）"
,
"FirstBody":
"　弘前大学は青森県の産業振興や地域活性化に貢献できる人材を育成する産学共同研究を始める。通常は企業も分担する研究費を、弘前大が創設した基金「弘前大学グロウカルファンド」が代わって負担する点が特徴。県内に事業所のある企業（進出予定含む）を対象に、１年で解決可能な課題があり学生か企業の人材育成につながる研究テーマを１月末まで募集。初年度は１件５０万円を上限に約１０件採択し、２月下旬から共同研究を進める。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"千葉大、行政のキャリア教育（ダイジェスト）"
,
"FirstBody":
"　千葉大学は千葉県内の自治体の首長や職員を講師に招くキャリア教育講座「地方創生の実務現場」を始めた。「人生の先輩が何に思い悩み、何が転機となったのかを聞きたい」という学生の提案で、法政経学部の小川真実准教授が経営者などを招く講座を昨夏開始したが、行政分野への関心が高かったため、別途新設した。月内は火曜日午後、経営者など実務家による入門講座に続く４時限（午後２時半～４時）に銚子市長などが講義する。"
,
"Body":null
},
{
"Category":"大学",
"Headline":
"関西学院大、ミャンマー人学生受け入れへ（ダイジェスト）"
,
"FirstBody":
"　関西学院大学は日本学生支援機構（ＪＡＳＳＯ）の大阪日本語教育センターと、ミャンマーの学生を推薦入学で受け入れる協定を結んだ。同センターで学んだミャンマー人学生を対象に、同大学出身の井内英夫・アズワン前会長が立ち上げた奨学金制度を活用。書類審査と面接で選考し、４月から毎年最大５人を受け入れる。経済成長が著しいミャンマーと関西の懸け橋になってもらう狙いだ。"
},


{
"Category":"社会",
"Headline":
"「民泊」苦情、窓口１つに、観光庁、運営側相談も対応、新法施行メド。"
,
"FirstBody":
"　空き家などに旅行者を有料で泊める「民泊」について、観光庁は騒音などの苦情や開設手続きなどの相談を一括して受け付ける専用窓口を設ける方針を固めた。民泊の基本的なルールを定めた新法の施行時期をめどに開設する。民泊を巡っては所轄する部署が多岐にわたるため、相談先が分かりづらく、窓口を一元化してトラブル防止や民泊の適正化につなげる。"
,
"Body":
"　多くの関係者や部署が絡むため、観光庁は新法の施行に合わせて相談を一括して受け付ける専用窓口を設ける。ゴミ出しや騒音などの苦情があれば、自治体の担当部署に仲介し、管理業者や住宅提供者に是正を促す。また運営手続きについての相談も受け付ける方針。同庁は２０１７年度予算案で専用窓口の設置や啓発活動に充てる費用として７千万円を計上した。<br>　現在、民泊を運営するためには東京都大田区や大阪市などの国家戦略特区を活用する場合を除いては、旅館業法に基づく「簡易宿所」の許可が必要。しかし都市部では無許可で運営する事例が目立ち、近隣住民とのトラブルも相次ぐ。東京都新宿区では騒音など民泊を巡る住民からの苦情が１６年４～１１月で１６６件に上り、１５年度の９５件を大幅に上回っている。<br>　民泊新法の施行後も同様のトラブル発生が予想されるうえ、賃貸住宅の一室を提供する「家主不在型」の場合は近隣住民が苦情を伝えにくいケースも出るとみられる。観光庁は「専用窓口の設置で民泊の実態把握と問題の早期解決につなげ、健全な民泊の普及を目指したい」としている。"
},
{
"Category":"社会",
"Headline":
"ＪＡＸＡ、電柱サイズのロケット公開、衛星運搬用で世界最小、１１日打ち上げ。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は９日、地球を撮影する超小型衛星を載せて１１日に打ち上げるミニロケットを、内之浦宇宙空間観測所（鹿児島県）で報道陣に公開した。発射時刻は１１日午前８時４８分に決めた。日本が超小型衛星専用のロケットを飛ばすのは初めて。宇宙観測に使う既存のロケットを改良し、衛星を宇宙へ運ぶロケットとしては世界最小となる。"
,
"Body":
"　姿勢を制御する電子部品の納入でキヤノン電子が新規参入した。打ち上げに成功すれば、宇宙関連企業の裾野が広がると注目を集めている。<br>　宇宙観測に使ってきたロケット「ＳＳ―５２０」の上段部分を改良し、重さが約３キロ、高さが最大約３５センチの超小型衛星を載せた。ロケットの部品に携帯電話や家電に普及する半導体などの民生品をふんだんに使い、打ち上げコストを抑えた。<br>　ＪＡＸＡの実験責任者の羽生宏人准教授は９日の記者会見で「量産品の民生部品が（ロケットや衛星で）使えることを実証できれば、民間の宇宙利用を拡大できる。打ち上げまでに（改良などで）２年間かかった。絶対に成功させたい」と話した。<br>【図・写真】宇宙航空研究開発機構のミニロケット「ＳＳ―５２０」４号機（９日、鹿児島県肝付町）"
},
{
"Category":"社会",
"Headline":
"精神科への長期入院、３．９万人減を目標、厚労省、２０年度まで。"
,
"FirstBody":
"　厚生労働省は、統合失調症などで精神科に長期入院する患者を２０２０年度末までに全国で最大３万９千人減らす目標を決めた。日本の精神科入院患者数は国際的にも高水準で１年以上の長期入院は１４年現在、１８万５千人に上る。少人数で生活するグループホームなどを整備し地域社会で暮らせる人を増やす方針だ。"
,
"Body":
"　厚労省の調査では、全国の医療機関で精神科に入院している患者は全体で２８万９千人。このうち６４％を占める長期入院患者を２０年度末までに２万８千～３万９千人減らす。目標値は、自治体がつくる１８年度以降の障害福祉計画に反映させる。<br>　厚労省は患者が社会で安心して暮らせる「地域包括ケアシステム」の構築を目指す。高齢者の介護分野で導入が進む仕組みにならって、医療や福祉関係者らが連携できる協議の場を設け患者が自宅やグループホームなどで幅広い支援を受けられるようにする。効果的な治療薬の普及も進める。<br>　現在いる長期入院患者の退院を促すほか、新規の患者の入院が長引かないようにして削減目標を実現させたい考え。新たに入院する患者のうち、３カ月後の退院者数を６９％以上、６カ月後で８４％以上、１年後では９０％以上とする目標も定めた。<br>　厚労省は０４年に示した精神医療の改革ビジョンで１０年間で約７万床を減らす目標を掲げたが、０２～１４年に減少したのは１万８千床にとどまった。"
},
{
"Category":"社会",
"Headline":
"慶大、子宮移植の申請検討、倫理委に年内にも、実施には慎重論。"
,
"FirstBody":
"　病気で子宮がない女性に第三者の子宮を移植する臨床研究を、慶応大のチームが今年中にも学内の倫理委員会に申請する検討をしていることが９日、関係者への取材で分かった。生命維持のために心臓などの臓器を移植する手術とは異なり、子宮移植は出産が目的。国内で実施されれば初のケースになるが、提供者にかかる負担などを考慮し、慎重な意見もある。"
,
"Body":
"　チームは日本産科婦人科学会や日本移植学会にも計画を提出し、倫理面や安全面で問題がないかなど意見を求める。<br>　ただ健康な提供者にリスクを伴う子宮摘出手術を受けてもらうという倫理的問題があるのに加え、安全な妊娠が成立するか、赤ちゃんにどのような影響があるか不明な点も多く、申請が出されたとしても、承認までには曲折が予想される。<br>　慶応大などのチームは２０１３年に、一度摘出した子宮を再移植したサルが出産に成功したと発表。１４年には「子宮提供者の自発的な意思決定や安全を確保する」などとした指針を策定するなど、実施に向けた準備を進めていた。<br>　子宮移植を巡り、海外では数は少ないもののサウジアラビア、トルコ、スウェーデンで行われ、出産した例もある。日本では臓器移植法に基づく脳死移植の対象外。子宮がない女性が子を持つ方法としては代理出産もあるが、倫理的問題から国内の学会が認めていない。"
},
{
"Category":"社会",
"Headline":
"九大、かゆみ起こす源をマウスで特定、アトピー薬に道。"
,
"FirstBody":
"　アトピー性皮膚炎のかゆみを引き起こす源となるたんぱく質を、九州大・生体防御医学研究所のチームがマウス実験で突き止め、９日付の英科学誌電子版に発表した。チームは「将来、かゆみを根本から断つ治療薬の実現も期待できる」としている。"
,
"Body":
"　チームは今回、皮膚炎を発症したマウスと健常なマウスで、免疫細胞のたんぱく質を詳しく解析。皮膚炎を患うマウスでは、たんぱく質「ＥＰＡＳ１」の量が５～１０倍だった。<br>　ＥＰＡＳ１を健常なマウスの免疫細胞に注入してみると、ＩＬ―３１は増えた。逆に、皮膚炎のあるマウスを遺伝子操作してＥＰＡＳ１を抑制すると、ＩＬ―３１も減った。患者の免疫細胞を培養して行った実験でも、同様の結果だったという。"
},
{
"Category":"社会",
"Headline":
"薬師寺東塔で「立柱式」　中心の柱、据え直し安心。"
,
"FirstBody":
"　約１１０年ぶりの解体修理が進む奈良市の薬師寺東塔（国宝、高さ約３４メートル）で９日、心柱を据え直す「心柱立柱式」が開かれた。読経が響く中、高さ約１８メートル、重さ約４トンの心柱がクレーンでつられ、工事関係者が紅白の綱でゆっくりと引っ張って塔の中心に立てた。"
,
"Body":
"　同寺などによると、塔の土台である基壇がもろくなっていることが解体修理で判明。基壇は鉄骨鉄筋コンクリートの新しい土台で覆って保護し、心柱以外の柱はその上に立てる。塔の修理は２０２０年に終わる。<br>　薬師寺は７世紀末に藤原京（奈良県橿原市）に建てられ、平城京遷都に伴って７１８年に移転された。<br>【図・写真】薬師寺東塔で開かれた「心柱立柱式」で、心礎に立てられる心柱（９日、奈良市）"
},
{
"Category":"社会",
"Headline":
"苦難越え得た能力遺伝、京大、線虫で確認、ストレス耐性向上。"
,
"FirstBody":
"　親が苦難を乗り越えて獲得したストレスへの耐性や生き残る力は、子や孫にも引き継がれることを、線虫を使った実験で確認したと、京都大の西田栄介教授（細胞生物学）らのチームが９日付の英科学誌電子版に発表した。"
,
"Body":
"　チームは「人でも同じようなことが起きているとすれば、訓練や勉強によって得た能力が子に受け継がれているかもしれない」としている。<br>　チームは３つのストレスをそれぞれ数百匹の線虫に数日間加えた。その後、ストレスを加えなかった線虫のグループと共に、害のある溶液に浸し、何日生きるかなどを比較した。<br>　すると、ストレスを与えた線虫は、寿命とストレス耐性が約２０％増加。その子や孫を調べると、ストレスを与えずに育てたのに、寿命と耐性が約１０～２０％増えていた。"
},
{
"Category":"社会",
"Headline":
"「ラ・ラ・ランド」７冠、ゴールデン・グローブ賞。"
,
"FirstBody":
"　【ロサンゼルス＝共同】米アカデミー賞の前哨戦となる映画賞、第７４回ゴールデン・グローブ賞の各賞が８日、米ロサンゼルス郊外ビバリーヒルズで発表され、ミュージカル映画「ラ・ラ・ランド」がミュージカル・コメディー部門の作品賞や主演男優・女優賞、監督賞など史上最多の７部門で受賞した。ラ・ラ・ランドは、ロサンゼルスを舞台に女優の卵とジャズピアニストの恋愛を描いた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"久保九段が先勝、将棋の王将戦第１局。"
,
"FirstBody":
"　将棋の第６６期王将戦７番勝負の第１局は８、９の両日、静岡県掛川市で指され、挑戦者で後手の久保利明九段（４１）が８６手で郷田真隆王将（４５）を破り、先勝した。久保九段は６期ぶりの復位が懸かり、郷田王将は３連覇を目指す。第２局は２３、２４日に兵庫県尼崎市で行われる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"斎藤さんに高見順賞。"
,
"FirstBody":
"　第４７回高見順賞（高見順文学振興会主催）は９日、斎藤恵美子さんの詩集「空閑風景」（思潮社）に決まった。賞金は５０万円。贈呈式は３月１７日、東京・飯田橋のホテルメトロポリタンエドモントで。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新成人どんな人、情報あふれる世代、「先輩」に聞く、発信の経験豊富、価値、ＳＮＳ共有、転職含みの将来。"
,
"FirstBody":
"　日本各地で９日、多くの若者が晴れ着姿で成人式を迎えた。情報があふれ、共通の価値が薄れていく時代に育った新成人。どんな人たちで、どんな未来を切り開く可能性を秘めているのか、若者と関わりの深い先輩たちに分析してもらった。"
,
"Body":
"　新成人は２０１２年に中学校を卒業。総務省によると、その直近の数年でスマートフォンが急速に普及し、同年末の世帯保有率は４９・５％。０８年にツイッターやフェイスブックの日本語版、１１年に無料通話アプリ「ＬＩＮＥ」のサービスが始まっており、日常的な話題を気軽に発信する機会に恵まれてきた。<br>　自分なりに反応し、発言できるのは政治参加では大切な能力。昨夏に選挙権年齢が「１８歳以上」に引き下げられ、政治が若者の意見に耳を傾け始めた。原田さんは「関心を広げ、感じたことを発信してほしい」と期待する。<br>　女性向け下着をデザインし、１５年にインターネットで販売する会社を立ち上げた多摩美術大３年、ハヤカワ五味さん（２１）は、同世代にあたる新成人を旧来の社会通念にとらわれない「自由人タイプ」と呼んだ。ソーシャル・ネットワーキング・サービス（ＳＮＳ）が身近にあり、学校の友人、教師や親以外の考え方を知りながら育ってきた。<br>　ハヤカワさん自身も「ＳＮＳを通じて同じ価値観を共有する友達ができた」。会社を立ち上げるきっかけもＳＮＳで知り合った先輩起業家らのアドバイスだった。<br>　新成人を受け入れる社会の側も考え方や働き方の多様性を受け入れるように変化している。ハヤカワさんは「失敗を恐れず挑戦をすることで、下の世代を引っ張っていけるような活躍をしてほしい」とエールを送る。<br>　若者の自立や就労を支援するＮＰＯ法人「育て上げネット」の理事長、工藤啓さん（３９）は、親世代のように終身雇用を当たり前とは考えておらず「転職などを織り込みながら２０年以上先の自分のキャリアを描こうとする人が多い」のが新成人世代の特徴とみる。<br>　非常勤講師として大学２、３年生と接している。雇用情勢が変わり、親や先輩らの進路は参考にできず、「今までにない新しい人生のキャリアの描き方にもがき苦しんでいる」との印象を抱いている。<br>　また「有名になりたい、金持ちになりたい、という意識が薄い」とみるが、「よりよい社会をつくりたい、役に立ちたいと考えている若者が多い」と指摘している。"
},
{
"Category":"社会",
"Headline":
"新成人どんな人――大人の笑顔カシャ、各地で成人式。"
,
"FirstBody":
"　総務省によると、今年の新成人は前年比２万人増の１２３万人。第２次ベビーブーム世代が成人となった１９９５年以降は減っていたが、２年ぶりに増加に転じた。"
,
"Body":
"　式典には今年の箱根駅伝で３連覇を果たした青山学院大の原晋監督らが出席。原氏が「渋谷は若者文化の発信拠点。世界中から愛される渋谷をつくるため、社会の支え手として努力してください」と語りかけると、新成人は真剣な表情でうなずいた。<br>　大学２年の松本真帆さん（２０）は「お酒が飲めるようになって成人になったんだと実感する一方、しっかりした大人にならなければいけないとも感じている」。接客のアルバイトに励んでおり、「スキルを生かして、母が以前働いていた客室乗務員など航空関係の仕事に就きたい」と将来の目標を話した。<br>　一方、千葉県浦安市は東京ディズニーランド（ＴＤＬ）で成人式を開催。ミッキーマウスなど人気キャラクターが次々と登場し、歌やダンスで新成人の門出を祝福した。出席した大学２年、高梨まどかさん（２０）は「ランドでの式は華やかで憧れだった。子供の気持ちを忘れない大人になりたい」と笑顔を見せた。"
},
{
"Category":"社会",
"Headline":
"小林麻央さんテレビ出演、がん公表後初めて（ピックアップ）"
,
"FirstBody":
"　歌舞伎俳優の市川海老蔵さん（３９）の妻で、乳がんで闘病中のフリーアナウンサー、小林麻央さん（３４）が出演した日本テレビ系の特別番組「市川海老蔵に、ござりまする。」が９日夜、放送された。テレビ出演はがん公表後初めて。収録は今月４日、病室で実施。麻央さんは「誰かと共有し切れない苦しみとか悲しみを経験したことで、主人の考え方、心の持ち方を想像できるようになった」と話した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"東京都の小池百合子知事は９日、都内で開かれた障害者スポーツのイベントに参加し、２０２０年東京パラリンピックで実施（窓）"
,
"FirstBody":
"◎…東京都の小池百合子知事は９日、都内で開かれた障害者スポーツのイベントに参加し、２０２０年東京パラリンピックで実施されるボッチャを体験した＝写真。"
,
"Body":
"◎…知事は終了後、報道陣に「秘密練習をしたのに負けて残念。競技を体感してもらうことでパラリンピックへの関心と期待感を高めていきたい」と話した。"
},
{
"Category":"社会",
"Headline":
"基金案受け入れ拒否決定、諫早湾で佐賀県有明海漁協（ピックアップ）"
,
"FirstBody":
"　国営諫早湾干拓事業（長崎県諫早市）の開門問題で、佐賀県有明海漁協は９日、国が開門しない代わりに示した１００億円の漁業振興基金案を受け入れないことを正式に決めた。各支所の代表ら約５０人が非公開で会議し、全員一致で確認した。徳永重昭組合長は記者団に「開門しないことを前提とする基金案には反対の姿勢を貫く」と述べた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"１１０番通報、１３万件減、昨年１～１１月、携帯・スマホからは最多。"
,
"FirstBody":
"　昨年１～１１月に全国の警察が受理した１１０番通報は８２８万２２３５件で、前年同期より１３万７５０３件（１・６％）減少したことが１０日、警察庁のまとめで分かった。このうち携帯電話やスマートフォンからの通報は全体の７１・５％となる５９２万１７０３件で、割合、件数ともに過去最多だった。"
,
"Body":
"　警察庁によると、事件や事故で緊急対応を要する内容は６６５万５３０９件で、全体の８０・４％。内訳は、交通事故・違反などの「交通関係」が２７５万２５２７件で最も多く、犯罪に関する参考情報や不審者情報などの「各種情報」が１２０万３８３４件だった。<br>　前年同期と比べて最も増えたのは「災害関係」で、４９０１件（７・６％）増の６万８９９９件だった。都道府県警別の受理件数では、警視庁が１２５万５２５件で最多。最も少なかったのは、秋田県警の２万７４９１件だった。「飼い犬がいなくなった」といった緊急性がない通報や「交際相手がほしい」などのそもそも警察が対応する必要がない通報は、２１万４８３１件（１１・７％）減ったものの、１６２万６９２６件に上った。"
},
{
"Category":"社会",
"Headline":
"カード使用記録で追跡、元交際相手、留学生不明で仏当局。"
,
"FirstBody":
"　【パリ＝共同】フランスに留学中の筑波大３年、黒崎愛海さん（２１）が行方不明になっている事件で、国際手配された元交際相手のチリ人、ニコラス・セペダ・コントレラス容疑者（２６）が、黒崎さんの留学先のフランス東部ブザンソン周辺で昨年１１月３０日から同１２月７日にかけてクレジットカードを複数回、使用した形跡があることが分かった。地元紙などが９日までに伝えた。"
,
"Body":
"　地元紙などによると、セペダ容疑者はスイス・ジュネーブの空港でレンタカーを借り、黒崎さんが行方不明になる直前の１２月４日にはブザンソンの南東約２０キロのオルナンを黒崎さんと訪れてレストランで食事をし、ガソリンスタンドで給油。こうした費用をカードで支払ったという。<br>　またブザンソン近郊などの工具店でカードを使って買い物をしたとの情報があり、警察が確認を急いでいる。<br>　警察はレンタカーの位置情報を解析し、容疑者が車でブザンソンから西方の「ショーの森」を抜けてドールの方向に走行したことをつかんでおり、付近の捜索を強化している。"
},
{
"Category":"社会",
"Headline":
"タクシー２７時間不明、運転手、崖下で意識不明、鹿児島、乗客は脱輪車内で無事。"
,
"FirstBody":
"　鹿児島市内で９日までに、９３歳の女性を乗せたタクシーが約２７時間行方不明になり、脱輪して止まっているのが見つかった。女性は無事だったが、同市紫原２の運転手、丸山勝男さん（７１）が崖下で意識不明の状態で発見された。鹿児島県警鹿児島南署は道に迷った後に脱輪し、助けを呼びに行く途中に転落したとみて調べている。"
,
"Body":
"　８日午後４時４０分ごろ、捜索していた警察官らが住民からの情報を基に、立ち寄った施設から北西約１２キロの同市入佐町の畑でタクシーを見つけた。側溝に脱輪した状態で、車内には花岡さんだけが乗っていた。近くの崖下約３０メートルで、意識不明の丸山さんを発見した。<br>　カーナビは付いておらず、２人とも携帯電話は持っていなかった。花岡さんは「山の中を迷った。車内で一晩明かした」と話している。"
},
{
"Category":"社会",
"Headline":
"成人式帰りの車、事故で１人死亡、岐阜、４人けが。"
,
"FirstBody":
"　８日午後１０時半ごろ、岐阜県岐南町八剣の国道２１号で、１９歳と２０歳の男女計８人が乗るワゴン車がガードレールに衝突、女性５人が病院に搬送され、同県各務原市の短大生、吉田恭子さん（１９）が死亡、ほかの４人もけがをした。県警によると、８人は成人式に出席した帰りだった。"
,
"Body":
"　同署によると、現場は片側２車線の見通しの良い直線。８人は各務原市の成人式などに参加した後、岐阜市のレジャー施設に向かう途中だった。木村容疑者は酒を飲んでおらず、当時、路面は雨でぬれていた。同署は事故の原因を調べている。<br>【図・写真】成人式で記念撮影する新成人（９日、東京都渋谷区）"
},
{
"Category":"社会",
"Headline":
"アツアツに冷水、福島、花婿に「水祝儀」。"
,
"FirstBody":
"　福島県いわき市平沼ノ内の愛宕神社で９日、地区住民が花婿に冷水を浴びせる珍しい祭り「水祝儀」が行われた。約４００年続く市の無形民俗文化財で、清らかな水を浴びることで家内安全となり、地区の発展につながると伝えられている。"
,
"Body":
"【図・写真】「水祝儀」で冷水を浴びる花婿（９日、福島県いわき市）"
},


{
"Category":"スポーツ",
"Headline":
"「大衆化」変質するＷ杯、一国開催も限界に。"
,
"FirstBody":
"　出場枠の拡大は、一連のスキャンダルによるダメージでスポンサー離れと減収に直面したＦＩＦＡが新たな市場開拓を必要としたということだろう。が、インファンティノ会長はそうした側面より、Ｗ杯出場という夢の分け前にあずかれる国を増やすことが「サッカーの最高のプロモーションになる」と強調する。"
,
"Body":
"　Ｗ杯の質の低下を恐れる欧州には反対の論陣を張る者が多い。それを鎮めるために１カ月という会期、１チームがこなす試合数は最大で７、会場は１２という従来の枠組みに変更はないとＦＩＦＡは説明する。<br>　とはいえ、参加数が４８まで増えれば、これまでとはかなり違ったＷ杯になるのは間違いない。３チームによる１次リーグで２試合で敗退となると本大会の土を踏んだ気がしないのではないか。４８チームも受け入れる開催国の負担もある。Ｗ杯は早晩、複数の国による共同、地域開催にも道を開いていくのだろう。<br>　一方、３２チームによる決勝トーナメントは、一発勝負のノックアウト方式のリスクを大国も早期から抱える。思わぬ番狂わせを生むかもしれない。「予測不能なところがサッカーの素晴らしさ」とインファンティノ会長。Ｗ杯の“大衆化”に大胆にカジを切ったＦＩＦＡのトップは確信犯的にＷ杯に混沌をもたらす腹なのだろう。（武智幸徳）"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所３日目―この一番、遅咲き玉鷲、ホープ圧倒、新関脇対決、正代を一気。"
,
"FirstBody":
"　東西の新関脇は対照的だ。東の玉鷲はモンゴル出身の３２歳、得意は突き押し。初土俵から７７場所、新入幕から４９場所での関脇昇進はいずれも史上５位タイのスロー出世だ。西の正代は日本のホープの２５歳。差し身がうまく、初土俵から所要１７場所は史上２位タイのスピード出世である。"
,
"Body":
"　「うれしいけど、そこまでじゃない。なんでだろう」。浮かれたところがないのは地力の向上を自覚しているからかもしれない。昨年前半まで前頭６～７枚目で２桁負けていた玉鷲だが、秋場所で１０勝。返り小結で迎えた九州でも日馬富士や綱とりの豪栄道ら１横綱３大関を倒し、２場所連続で１０勝を挙げた。<br>　変身の一因は立ち合いの改善だ。手つきの位置を少し前に出したことで前傾が強まり、力がロスなく相手に伝わるようになった。１６８キロの体格を生かした重い突き押しは高く評価され、九州では初の三賞となる技能賞にも輝いている。<br>　「以前は出稽古でも力任せに取っていたけど最近は相手の取り口を研究するようになった。色々と勘違いしていたみたい」。わずかな契機で人は変わる。いま、大関候補の１番手は正代でも御嶽海でもなく、この３２歳だろう。（吉野浩一郎）<br>【図・写真】玉鷲（左）が突き出しで正代を破る"
},
{
"Category":"スポーツ",
"Headline":
"キタサンブラック、年度代表馬に。"
,
"FirstBody":
"　昨年、中央競馬で活躍した人馬を表彰するＪＲＡ賞の選考委員会が東京都内で１０日開かれ、年度代表馬にキタサンブラック（牡５、栗東・清水久詞厩舎）が選出された。歌手・北島三郎氏所有の同馬（名義は大野商事）は昨年、６戦３勝。ＧＩタイトルは天皇賞・春とジャパンカップの２つだったが、敗れた３戦もすべてタイム差なしという安定した内容。記者投票では２９１票中１３４票と過半数を割ったが、受賞の条件の３分の１（９７票）以上をクリアした。香港での２勝を含めＧＩ３勝のモーリス（牡６、美浦・堀宣行厩舎）は９０票で特別賞となった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"Ｊリーグ初のカンボジア人、藤枝、海外展開にらむ。"
,
"FirstBody":
"　Ｊ３の藤枝は１０日までにカンボジア代表のＦＷチャン・ワタナカ（２２、ボーンケット）と契約の合意に達した。１２月末までの期限付き移籍。ワタナカはカンボジア随一の人気を誇り、タイなど周辺国のファンからも注目される。カンボジア人のＪリーグ入りは初めて。藤枝はワタナカのブランド力を活用し、サッカースクールを手掛けるクラブの関連会社「スクールパートナー」（東京・渋谷）によるカンボジアでのスクール展開を構想する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"五輪強化選手に松山ら、ゴルフ。"
,
"FirstBody":
"　ゴルフの五輪競技対策本部は１０日、２０１７年度の五輪強化指定選手に世界ランク６位の松山英樹ら男女１６人を発表した。指定選手は次の通り（※は新規）。"
,
"Body":
"　〔女子〕※野村敏京、※笠りつ子、鈴木愛、大山志保、渡辺彩香、菊地絵理香、宮里美香、成田美寿々"
},
{
"Category":"スポーツ",
"Headline":
"福島触れて語り継ぐ（フットボールの熱源）"
,
"FirstBody":
"　日本プロサッカー選手会の岩政大樹（昨季まで岡山）、渡辺匠（福島）らが１０日、東日本大震災で被災した福島第１原発を視察し、ふたば未来学園高校（広野町）のサッカー部員とピッチで交流した。"
,
"Body":
"　ゴーストタウン化した帰還困難区域を通って福島第１原発へ向かい、廃炉に向けた作業が進む構内をバスで巡った。視察を終えた岩政は「震災時から時間が止まったような感じなのではと想像していたが、次に向かって動いているのを肌で感じた」と話した。「先が見えない部分もあるけれど復興に向かっている。その中でサッカー界ができることを考えたい」<br>　まずは、ありのままを発信するのが見た者の役割だろうが、岩政はあらたまって公の場で語ること以外にもできることがあるという。<br>　「ここで見たこと、感じたことを日常の会話で口にするのが重要。そうすることで、福島で起きていることが語り継がれる。身近な人から耳にした方が、テレビで見聞きするより伝わるものがあるんじゃないですか」<br>　子どものころ、祖父母から戦時中の悲しい話を聞かされたのを思い出したという。「その場に触れた人が近くの人に語るべきでしょう。それにはまず触れなくてはならない。だから、ここに来たことに意味がある」<br>　語り継いでいかないと震災の記憶が風化してしまう。復興に向けた力も起こせない。だから岩政はいう。「おじいちゃん、おばあちゃんから昔の話を教わったように、語っていかなくてはならない」（吉田誠一）"
},
{
"Category":"スポーツ",
"Headline":
"Ｗ杯出場、４８枠に拡大、ＦＩＦＡ、２６年大会から、放映権料、広く獲得狙う、１次Ｌ、３チーム１６組。"
,
"FirstBody":
"　【チューリヒ（スイス）＝共同】国際サッカー連盟（ＦＩＦＡ）は１０日、スイスのチューリヒで理事会を開き、２０２６年ワールドカップ（Ｗ杯）の出場チーム数を現行の３２から１６チーム増やし、４８に拡大すると決めた。最高峰の大会に参加できる国・地域が増え、放送権料などの収益増も見込めるとして抜本的に方式を変える。"
,
"Body":
"　Ｗ杯の出場枠拡大は、２４から３２に増えた１９９８年フランス大会以来となる。３２チームで争われる２２年大会はカタール開催が決まっており、２６年大会が日本を含むアジアで開催される可能性はない。<br>　４８チームでの別の方式や４０チーム案も候補に挙がっていた。今回決めた方式で、大会期間は現行の３２日間が維持される。各チーム最低２試合が確保され、１次リーグを勝ち抜いて決勝まで進んだチームの試合数は７で変わらない。<br>　インファンティノ会長は、当選した昨年２月の会長選で４０への拡大を公約に掲げ、その後に４８案を提唱していた。"
},
{
"Category":"スポーツ",
"Headline":
"最多で７試合、負担増やさず、ＦＩＦＡ会長。"
,
"FirstBody":
"　【チューリヒ（スイス）＝共同】国際サッカー連盟（ＦＩＦＡ）のインファンティノ会長は１０日、ワールドカップ（Ｗ杯）２０２６年大会の出場チーム拡大を決めた理事会後に記者会見し、４８チームを３チームずつ１６組に分けて１次リーグを実施する方式を採用した理由について「これで１チームの最多７試合は変わらない。大会期間を膨らませて選手の負担を増やすことは避けたかった」と説明した。"
,
"Body":
"　「あの提案では最多８試合となっていた。減らせて良かった」と述べた。<br>【図・写真】出場チームの拡大を発表するＦＩＦＡのインファンティノ会長（１０日、チューリヒ）＝ロイター"
},
{
"Category":"スポーツ",
"Headline":
"素直に喜べぬ日本協会、決勝Ｔ進出、勝利がより重要に。"
,
"FirstBody":
"　ワールドカップ（Ｗ杯）出場チーム数の大幅増加について、国内のサッカー関係者は複雑な思いを口にした。"
,
"Body":
"　日本協会で技術委員長を務めた霜田正浩氏は、３チームの１次リーグでは「根本的に考え方が変わる」と話し、より勝利の重要性が高まると指摘。「あっさり２試合で終わる可能性も高まり、Ｗ杯に出やすくなると喜んでばかりはいられない」と話した。"
},
{
"Category":"スポーツ",
"Headline":
"「水準低下招く」、欧州で反発多く。"
,
"FirstBody":
"　【ロンドン＝共同】サッカーのワールドカップ（Ｗ杯）２０２６年大会で出場チーム数を４８に拡大した１０日の国際サッカー連盟（ＦＩＦＡ）の決定に対し、欧州では否定的な反応が目立った。"
,
"Body":
"　南ドイツ新聞（電子版）によると、元ドイツ代表監督のフォクツ氏は「Ｗ杯を滅ぼすにはこうするしかないのだろう」と皮肉たっぷりに批判した。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所３日目―日馬、連日の金星配給。"
,
"FirstBody":
"　横綱陣は鶴竜が宝富士、白鵬は御嶽海をともに危なげなく寄り切って３連勝とした。日馬富士は平幕松鳳山に寄り切られて２日連続の金星配給で２敗目を喫した。松鳳山は３個目の金星を獲得した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"シャラポワ４月復帰へ。"
,
"FirstBody":
"　【ロンドン＝共同】女子テニスの元世界ランキング１位で、ドーピング違反で資格停止となっているマリア・シャラポワ（ロシア）が、処分が解ける４月にドイツのシュツットガルトで開催されるポルシェ・グランプリ（４月２４～３０日）でツアー大会に復帰する見通しとなった。大会スポンサーが１０日、主催者推薦でエントリーすると発表した。ＡＰ通信が報じた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大坂、フェド杯代表に。"
,
"FirstBody":
"　日本テニス協会は１０日、女子国別対抗戦フェド杯のアジア・オセアニアゾーン１部（２月・カザフスタン）の日本代表メンバーを発表し、世界ランキング４７位の１９歳、大坂なおみ（日清食品）を初選出した。"
},


{
"Category":"文化",
"Headline":
"自由をくんだ茶道の地――小田原・箱根で茶室復元、家元属さぬ茶文化伝える、田代道彌（文化）"
,
"FirstBody":
"　茶道は千利休をはじめとして、長らく大阪や京都が中心地であった。しかし、明治時代以降の近代茶文化を支えたのが今の神奈川県西部、とりわけ小田原・箱根だったことはあまり知られていないのではないだろうか。"
,
"Body":
"　私は小田原と箱根の早雲山を結ぶ箱根登山鉄道の社員として働いていた。それまで茶道とは無縁だったが、１９５７年以降、登山鉄道が管理する箱根強羅公園に勤務することになり、茶とのかかわりが生まれた。<br>　強羅公園には三井財閥を支えた実業家、益田孝（１８４８～１９３８年）が「鈍翁」と号して１６年に建てた茶室「白雲洞茶苑」が残っていたからだ。私はなぜこの地に茶室ができたのかに興味を覚え、いきさつや各地の日本庭園などを調べ、茶文化の研究を始めた。<br>　∪　∪　∪<br>　周辺の草木楽しむ<br>　鈍翁は小田原の「掃雲台」に自宅や多数の茶室を建て、この地域の茶文化形成に大きな役割を果たした人物だ。彼が目指した茶文化はお茶をたてる際の細かな所作を重視する家元中心の茶道とは異なる。高い精神性をもって室内の美術品や優れた茶器、茶室周辺の草木などを楽しむことに比重が置かれた。<br>　どの流儀にも属さずに自由に楽しむことから、「近代数奇茶道」と呼ばれる。鈍翁の茶会には実業家や政治家などが集まり、「小田原詣で」という言葉も生まれた。客を喜ばせるためという明確な理念があったからこそ、多くの人がこの地まで足を運んだのだろう。<br>　∪　∪　∪<br>　城下町の文化も背景に<br>　小田原には鈍翁の茶室の他、三越の社長などを歴任した野崎廣太（幻庵、１８５９～１９４１年）が葉雨庵、戦前戦後の電力業界をけん引し、「電力の鬼」と呼ばれた松永安左エ門（耳庵、１８７５～１９７１年）は老欅荘（ろうきょそう）を建てた。彼らは都心から離れたこの地に住居や茶室を設け、大小さまざまな茶会を開いた。<br>　特に鈍翁は、小田原の農園での野菜栽培や牧場経営などによって住民の雇用を生み出し、地域に溶け込んでいたため、それに乗じて茶文化も広がった。ピーク時には小田原や箱根で約２０の茶室があった。北条氏が発展させた城下町としての文化も、茶文化を普及させた背景のひとつだろう。<br>　しかし、茶文化形成の重要な舞台だった白雲洞は私が強羅公園に勤務していた頃には使われず、朽ち果てつつあった。このままでは誰にも顧みられることなく取り壊される。地域にとっても大きな損失だと考えた私は白雲洞を生かす道を模索し、関係者に掛け合った。その結果、白雲洞は８２年に復元され、強羅公園に残った。私は９４年まで公園の園長を務めた。<br>　一方、耳庵が建てた小田原の老欅荘も似たような状況だった。耳庵が７１年に９５歳で亡くなって以降はほぼ放置され、こちらも取り壊しが決まりかけていた。しかし、茶室の重要性を訴えることで老欅荘も何とか残すことができた。<br>　鈍翁と後に白雲洞を引き継ぐことになる生糸貿易の実業家である原富太郎（三渓）、耳庵の３人は日本における「近代三茶人」と呼ばれた。小田原・箱根に縁のある３人が選ばれていること自体、この地域の茶文化の奥深さを示している。<br>　∪　∪　∪<br>　年に数回、茶会を開催<br>　ただ、彼らが築いた茶文化は小田原における最後の近代茶人である耳庵が亡くなった後に急速に衰えた。もちろん建物の保存も大事だが、それと同時に近代茶文化の本質を伝える必要があった。<br>　箱根や小田原の茶を再び隆盛に向かわせるにはどうすればいいか。私は白雲洞の復元を機に、お茶文化普及のための活動を始めた。<br>　現存する茶室で年数回の頻度で「欠庵会」という茶会を開催。今年は４月１６日に白雲洞で、１１月２６日に老欅荘で鈍翁をテーマにした１００人規模の大茶会を開く。１０月から１１月にかけては小田原・箱根の茶文化を学ぶための講演会や展覧会も予定している。<br>　古今東西いつの時代も、実業家や政治家などの有力者が芸術文化を支えてきた。その古き良き名残のひとつが、この地域の茶文化だ。そんな貴重な遺産とその精神を、後世まで伝えていきたい。（たしろ・みちや＝元箱根強羅公園園長）<br>【図・写真】８２年に復元された白雲洞（神奈川県箱根町）"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（９）アウトサイダー――ルノー官僚体質にメス、ベルギー工場閉鎖、抗議の嵐（私の履歴書）"
,
"FirstBody":
"　１９９６年に入社した時のルノーは赤字決算が確実な情勢だった。労働者が高齢化し、生産設備も旧式だった。問題は官僚的な組織にあるように感じたのだが、私は明らかに異質な存在であり、自分のやり方がどこまで受け入れられるかが見えなかった。"
,
"Body":
"　メスを入れる時が来た。私はブラジルや米国の時と同様、クロスファンクショナルチームをつくった。部門の厚い壁を壊し、風通しを良くして一緒に問題の解決にあたる状況をつくるわけだ。<br>　まずはコスト構造だった。シュバイツァー会長は私がくる前から「ルノー車は高すぎる」と言っており、工場出荷価格を１台３千フラン（約６万円）下げる目標を立てていた。だが私は「もっと大胆に削減すべきだ」と主張した。<br>　９７年３月に発表したのが「２００億フラン削減計画」だった。社内に衝撃が走った。「ゼロが１つ多くないか」と他の幹部から言われた。各部門でも「外から来た奴にひっかき回される」といった会話がなされた。<br>　私は冷静に臨んだ。もともともめ事を好まない性格だ。基本線は譲らないが、感情的な議論は避け、不安と誤解をじっくり解きほぐすやり方を貫いた。シュバイツァー会長も支えてくれ、大きな対立を招くことは結局なかった。<br>　だが、失敗したらそっぽを向かれる、と緊張感は持っていた。アウトサイダーの私が本当の意味で信頼を得るには結果を出すしかなかったのだ。<br>　計画にはやはり米国やブラジルと同様に数値目標を掲げ、期限を定めた。部品を生産するサプライヤーの支持を得ることにも力を入れた。部品の種類を減らし、単価を下げるのは部品メーカーにとってつらい作業だが、協力してくれたメーカーには取引する量を増やして報いた。<br>　最大の難関がベルギーのビルボールド工場閉鎖だった。３千人が働く古い工場だ。ルノーには当時まだ昼勤、夜勤の考え方が生産現場になかったが、コストを削減するには稼働率を上げるしかない。そうして計算すると工場の閉鎖が１カ所以上は必要だった。<br>　だが、「創造のための破壊だ」と説明してもわかってもらえなかった。火の手も上がった。我々はまず閉鎖の計画をベルギー首相に打ち明けたのだが、首相はそれを相談もなく公表してしまった。抗議の嵐が欧州全土に広がった。新聞は私のことを「ル・コストカッター」と書いた。<br>　順序が逆ならこうはならなかった。欧州の人々はここまでルノーが追い込まれていたことを知らなかった。決算を公表した上で閉鎖を発表できていれば、と思った。<br>　色々学んだ一件だった。これは単なる工場閉鎖ではなかった。国営企業ルノーの工場閉鎖は特別だったのだ。<br>　だが、それでルノーはよみがえった。労使のもめ事も徐々に消えた。ルノーの工場が目指したのは実は日産自動車の英サンダーランド工場だった。調査では当時、欧州で最も生産性の高い工場だった。復活したルノー。９７から９９年にかけて業績は大きく改善した。（日産自動車社長）<br>【図・写真】ルノーの執務室で（２０１６年１０月）"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（４）ベックリン「死の島」（第１バージョン）"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　中央にそびえる暗い糸杉。島には要塞のような岩壁がそそりたち、岸辺には一艘（そう）の小舟が。乗っているのは全身、白い装束のこけし人間。月光に照らされ光っている。この光は、絵を観（み）る私の心の底をも、静かにかっと照らし出しそう。<br>　舳先（へさき）には横向きに、白い棺が置かれている。その中へ、これから白い人が入るのだろうか。背後には漕（こ）ぎ手が控え、白い人同様、背を向けている。漕ぎ手のこのポジションでは、舟がこれから島を離れてしまう。しかし舟は、今まさにこの島に到着したはずである。<br>　白い人の背中には、どこか「先人」の匂いがする。次は私が舟に乗るのだ。いや、かの白い人が振り向いたならば、そこに私の顔があるのではないか。吸い込まれるのは、糸杉の群れだが、月光に照らされたものとの対照で、その暗さが一層謎めいてみえる。光をはじいて暗いのではない。光を吸い込み、ぬばたまの闇と化しているのだ。（１８８０年、油彩、カンバス、１１０・９×１５６・４センチ、バーゼル美術館蔵）<br>【図・写真】Ａｒｔｏｔｈｅｋ／アフロ"
},
{
"Category":"文化",
"Headline":
"同期のよしみ、細井行（交遊抄）"
,
"FirstBody":
"　経営者は孤独だ。部下に意見を求めることはなく、何事も１人で決めなければならない。そんな孤独を分かち合えるのがいすゞ自動車の同期だ。１９７３年入社は４０～５０人しかいなかったこともあり、会社が変わってからも気兼ねなく話せる。"
,
"Body":
"　政治、経済など大所高所の話で盛り上がるが、一服する際は「おい前田、灰皿」と社員寮で共に過ごした頃のまま。成長企業を率いる大会長への荒っぽい言葉遣いに周りは気をもむが、同期の仲に遠慮はいらない。<br>　ファナックの稲葉善治会長は技術畑を中心に約１１年在籍した。０４年ごろ、部品メーカーの会合で、家業のファナックを継いだ稲葉氏と再会した。彼はいすゞが経営難で厳しい時代に工場の立ち上げを経験した。<br>　年に１、２度の食事では社業にも話題が及ぶ。新しいものを生み出す開発だけでなく、管理や販売も、華はないが製造業を支えているという定見を彼と共有している。<br>　２人とは経営者同士だが、気兼ねなく話せるのは、やはり同期のよしみ。これからも熱く語り合いたい。（ほそい・すすむ＝いすゞ自動車会長）"
},
{
"Category":"文化",
"Headline":
"小松左京作品の表紙原画、４４年ぶり公開（文化往来）"
,
"FirstBody":
"　作家、小松左京のＳＦ小説「復活の日」の表紙原画が見つかり、宮崎市のみやざきアートセンターで開催中のイラストレーター、生頼範義（おおらいのりよし）（１９３５～２０１５年）の展覧会で、単行本刊行から４４年を経て公開されている。"
,
"Body":
"　展覧会「生頼範義展ＩＩＩ　ＴＨＥ　ＬＡＳＴ　ＯＤＹＳＳＥＹ」（１５日まで）には代表作３２８点を展示、うち小松関連の作品は４０点。表紙絵のほか、小松の肖像画なども出展している。肖像画は小松が「魂まで描かれている」と気に入り、１１年に没した小松のお別れの会の遺影に使われ、その後、遺族が譲り受けている。<br>　生頼は６２年からイラストレーターとして活動を開始。油絵風の独特なタッチで知られる。７８年に映画「スター・ウォーズ」のイラストをＳＦ誌に掲載すると、製作者のジョージ・ルーカスが注目して映画ポスターの制作を依頼。「スター・ウォーズ　帝国の逆襲」の国際版ポスターを手がけて内外で話題を集めた。アトリエのある宮崎市を拠点に創作していた。"
},


{
"Category":"社会",
"Headline":
"たん吸引や栄養摂取補助…ケア必要な子、保育所に、厚労省、５自治体で試行。"
,
"FirstBody":
"　厚生労働省は、たんの吸引など医療的ケアが必要な子供が保育所などに通えるように２０１７年度から全国の５カ所の自治体でモデル事業を始める。保育所などに看護師を配置するなどして受け入れ体制を整える。厚労省は「医療技術の進歩で命は救えたが、障害が残る子供は増えている」と指摘。モデル事業の成果を基にマニュアルを作成し全国展開する。"
,
"Body":
"　モデル事業では、医療的ケアが必要な子供が保育所などに通う場合、子供の健康状態をよく把握する事業所職員が同行する。保育所などには看護師を配置し、必要に応じてたんの吸引などの医療行為ができるように体制を整える。厚労省はこうした取り組みを始める自治体に対して事業費の一部を支援する。<br>　厚労省の担当者は「モデル事業を数年間実施し、その後は医療的ケアを必要とする子供が全国どこに住んでいても支援が受けられる体制を整備していきたい」と話す。<br>　たんの吸引や経管栄養などの医療的ケアが必要な子供は増えている。厚労省研究班は、毎年５月の診療報酬明細書のデータを基に、在宅医療を受けながら地域で生活する１９歳以下の子供が全国に１万７０７８人（２０１５年度）いると推計した。９４０３人だった０５年度の２倍近くになっている。<br>　研究班の埼玉医科大学総合医療センター（埼玉県川越市）の奈倉道明医師は、「以前ならば新生児集中治療室（ＮＩＣＵ）に入院しても生き残れなかった超低出生体重児などの子供が医学の進歩により救命され、人工呼吸器を装着して退院できる例が年々増えている」と話す。こうした子供たちを地域全体で支える仕組み作りが必要になっているという。"
},
{
"Category":"社会",
"Headline":
"ｉＰＳで目に再び光、理研、マウスで確認、２年内に臨床研究申請。"
,
"FirstBody":
"　理化学研究所の万代道子副プロジェクトリーダーらは、目の網膜で光を感じる視細胞をｉＰＳ細胞から育てて難病の「網膜色素変性症」のモデルマウスに移植し、光を感じられるようにすることに成功した。失った光を感じる機能を、ｉＰＳ細胞で回復できるのを確認したのは初めてという。２年以内に臨床研究の申請をする予定で、再生医療の実現を目指す。"
,
"Body":
"　理研は２０１４年、ｉＰＳ細胞から作った網膜の細胞を、別の難病である「加齢黄斑変性」の患者に移植する世界初の臨床研究を実施している。今回対象とした網膜色素変性症も有効な治療法がなく、網膜にある光を感じる視細胞が死滅し、徐々に視力が低下したり視野が狭まったりする。<br>　実験ではマウスのｉＰＳ細胞から視細胞を作って網膜色素変性症のモデルマウスに移植し、失った光を感じる能力が回復するか調べた。隣り合う２つの部屋の一方にマウスを入れ、ライトを点灯してから５秒後に電気ショックを与えた。光を感じて隣の部屋に逃げればショックを避けられる。<br>　移植しないマウスはショックを避けられなかった。片目または両目に視細胞を移植したマウスは約４割が光を感じてショックから逃れた。移植した視細胞とマウスがもともと持つ網膜の神経細胞との間で情報をやり取りし、脳まで伝わっていた。"
},
{
"Category":"社会",
"Headline":
"１８～２２歳は「若年成人」、不当契約から保護を、消費者委提言。"
,
"FirstBody":
"　成人年齢の１８歳への引き下げを巡り、有識者らで構成する内閣府消費者委員会は１０日、若者を消費者トラブルから守る対応策を盛り込んだ報告書をまとめた。高校生のほか大学生も念頭に１８～２２歳を「若年成人」と位置づけ、知識や経験の乏しさにつけこんだ契約を取り消せる規定を消費者契約法に設けるなど一定の保護を求めた。"
,
"Body":
"　報告書では、社会経験の乏しい若年成人は「事業者との情報力や交渉力の差で、不当な契約を結ばされる危険性が高い」と指摘した。被害が多い連鎖販売取引でも配慮を要請。特定商取引法は未成年者の判断力の不足に乗じて契約を結ばせた場合、行政処分の対象としているが、報告書は２２歳までの若年成人に対象を拡大すべきだとした。<br>　政府は成人年齢引き下げの民法改正案を今年の通常国会にも提出する方針。民法では未成年者が親の同意なしに結んだ契約は取り消せるが、１８～１９歳が成人になると、契約を取り消せずにトラブルになる例が増える可能性もある。"
},
{
"Category":"社会",
"Headline":
"ワールド碁チャンピオンシップ、中韓もトップ級参戦。"
,
"FirstBody":
"　３月に大阪市で開催される囲碁の新国際棋戦「ワールド碁チャンピオンシップ」（主催・日本棋院、特別協力・日本経済新聞社）に参戦する中国、韓国の棋士が決まった。中国は若手ホープの〓〓廷（ビ・イクテイ）九段（２１）で、韓国は第一人者の朴廷桓（パク・ジョンファン）九段（２４）。日本で六冠を持つ井山裕太王座（２７）と、囲碁人工知能（ＡＩ）の４者で世界一を争う。"
,
"Body":
"【図・写真】〓〓廷九段<br>【図・写真】朴廷桓九段"
},
{
"Category":"社会",
"Headline":
"感染性胃腸炎の患者数減少、感染研、なお注意必要。"
,
"FirstBody":
"　国立感染症研究所は１０日、ノロウイルスなどが原因の感染性胃腸炎の１医療機関当たりの患者数が、直近１週間の昨年１２月１９～２５日で１７・２８人だったと発表した。"
,
"Body":
"　全国約３千の定点医療機関から報告された患者数は１週間で５万４５０３人だった。"
},
{
"Category":"社会",
"Headline":
"ＳＡＢＵ監督作を出品、ベルリン映画祭。"
,
"FirstBody":
"　２月に開かれる第６７回ベルリン国際映画祭で最高賞の金熊賞を競うコンペティション部門に、ＳＡＢＵ監督の「ミスター・ロン」が出品されることが１０日決まった。「ミスター・ロン」は台湾のスター、チャン・チェンが主演し、日本と台湾で撮影した作品。ＳＡＢＵ監督の同映画祭コンペ出品は一昨年の「天の茶助」に続き２度目。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"三笠宮家の彬子さま退院。"
,
"FirstBody":
"　宮内庁は１０日、風邪とぜんそく発作のため京都市内の病院に入院していた三笠宮家の彬子さまが同日午後、退院されたと発表した。同庁によると、彬子さまは３日に発熱し、大事を取って４日から入院し治療を受けられていた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「この世界の片隅に」日本映画１位、キネマ旬報。"
,
"FirstBody":
"　２０１６年公開の映画が対象の第９０回キネマ旬報ベストテンが１０日発表され、日本映画の１位に片渕須直監督のアニメーション作品「この世界の片隅に」が選ばれた。アニメ映画が１位になったのは「となりのトトロ」（１９８８年）以来。片渕監督は監督賞も受賞。アニメ作品での同賞受賞は初めて。「君の名は。」はベストテンから漏れた。"
,
"Body":
"　「この世界の片隅に」はこうの史代さんの漫画が原作のアニメーション映画。第２次世界大戦中の広島県呉市を舞台に、１８歳で嫁ぎ、けなげに生きる女性の姿を描いた。映画制作にはネットで資金を募るクラウドファンディングを実施、約３４００人から４千万円近い支援金が集まった。<br>　ベストテンと各賞は次の通り（敬称略）<br>　【日本】（１）この世界の片隅に（２）シン・ゴジラ（３）淵に立つ（４）ディストラクション・ベイビーズ（５）永い言い訳（６）リップヴァンウィンクルの花嫁（７）湯を沸かすほどの熱い愛（８）クリーピー　偽りの隣人（９）オーバー・フェンス（１０）怒り<br>　【外国】（１）ハドソン川の奇跡（２）キャロル（３）ブリッジ・オブ・スパイ（４）トランボ　ハリウッドに最も嫌われた男（５）山河ノスタルジア（６）サウルの息子（７）スポットライト　世紀のスクープ（８）イレブン・ミニッツ（９）ブルックリン（１０）ルーム"
},
{
"Category":"社会",
"Headline":
"２０年で子ガメ２７２８匹、ウミガメ母さん日本記録更新中。"
,
"FirstBody":
"　名古屋港水族館で飼育されている１匹のアカウミガメ「Ｎｏ．６」＝写真＝が産んだ卵から２０１６年、２３匹の子ガメが誕生した。２０年間に計２７２８匹が生まれており、子だくさんの日本記録を更新している。"
,
"Body":
"　特定のアカウミガメの繁殖を２０年以上記録しているのは国内では同水族館だけ。日本ウミガメ協議会の亀田和成主任研究員（３７）は「これだけ長期間産卵する能力があると分かっただけでも発見だ」と話す。<br>　Ｎｏ．６は１９９１年に静岡県焼津市沖で捕獲。正確な年齢は不明で、９６年から始まった産卵は計５１回。２００６年、１０年、１１年、１５年以外は子ガメが誕生。多い年は４０２匹が生まれた。<br>　飼育担当の松田乾さん（４７）は「水族館では不自由なくエサが手に入り外敵もいない」と話しており、産卵しやすい環境が一因ではないかと指摘した。"
},
{
"Category":"社会",
"Headline":
"国内最大サンゴ礁、７割死滅、「石西礁湖」。"
,
"FirstBody":
"　環境省は１０日、沖縄県の石垣島と西表島の間にある国内最大のサンゴ礁「石西礁湖」で起きた大規模な白化現象で７０・１％のサンゴが死滅したとの最終調査結果を発表した。昨年９～１０月の前回調査で白化が進んでいたサンゴの多くが死滅した。"
,
"Body":
"　調査は昨年１１月２８日～１２月２１日に３５地点で実施。昨年は沖縄付近を通る台風が少なく、海水がかき混ぜられなかったことから海水温の高い状態が続き、６～８月の石垣島周辺の水温が観測史上最高の３０・１度を記録。長期間の高温でサンゴの中に生息して栄養を補給している褐虫藻との共生関係が崩壊し、栄養不足で白化が進んでいた。<br>　前回調査では白化率９７％、死滅５６・７％だった。今回は海水温の低下に伴い、白化率は９１・４％に下がった。<br>【図・写真】海水が長い間高温となり、白化が進んでいる石西礁湖のサンゴ（竹富島の南、昨年１１月）"
},
{
"Category":"社会",
"Headline":
"紺野アナ・杉浦投手結婚。"
,
"FirstBody":
"　元「モーニング娘。」のメンバーでテレビ東京の紺野あさ美アナウンサー（２９）が１０日、プロ野球ヤクルトの杉浦稔大投手（２４）と１日に結婚したと発表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"澤穂希さん、長女出産。"
,
"FirstBody":
"　サッカー女子の日本代表「なでしこジャパン」のエースとして長く活躍し、２０１５年限りで現役を引退した澤穂希さん（３８）が第１子となる長女を出産したと１０日、マネジメント会社を通じて発表した。９日に生まれ母子ともに健康といい「産声を聞いた瞬間、感動と感謝の気持ちで胸がいっぱいになりました」とコメントした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新作は「騎士団長殺し」、村上春樹さん、来月２４日。"
,
"FirstBody":
"　新潮社は１０日、作家、村上春樹さん（６７）の新作長編のタイトルが「騎士団長殺し」だと発表した。発売日は２月２４日。新潮社によると、「第１部　顕（あらわ）れるイデア編」「第２部　遷（うつ）ろうメタファー編」の全２冊で、各１９４４円。英語のタイトルは「Ｋｉｌｌｉｎｇ　Ｃｏｍｍｅｎｄａｔｏｒｅ」という。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"神戸の教訓、宮城に伝える、阪神大震災、１７日で２２年、絆再生、商店街から。"
,
"FirstBody":
"　６千人以上が犠牲となった阪神大震災は１７日で２２年を迎える。神戸での教訓は、６年前の東日本大震災の被災地の復興でも生かされている。"
,
"Body":
"　東日本大震災で死者・行方不明者８００人以上が出た南三陸町。地域住民の心のよりどころになってきたのがプレハブの商店街だ。今年３月には近くに６棟の本設商店街をオープンする。店主らが重視したテーマの一つが人の集まる建物づくり。議論の末、高齢者なども利用しやすい木造平屋建てによる商店街を新設することになった。<br>　阪神大震災で伊東さんらは、同じ地域の有志といち早く仮設商店街を設け、復興のシンボルといわれた。神戸市は地震発生２カ月後に復興計画を策定。商店主たちはこれに沿ってＪＲ新長田駅南地区（長田区）の再開発ビルに入居する。<br>　しかし近代的な再開発ビルをなじみにくいと感じた住民は少なくなかった。開業から約１０年を経て売り上げは商店街全体で３割前後減った。伊東さんは「長田を反面教師にしてほしい」と訴える。<br>　「体調はどうですか」。昨年１２月、宮城県東松島市の復興住宅で暮らす女性（８０）を市社会福祉協議会の女性職員２人が訪れた。「ごはん毎日作っていてすごいね」「漬物作ってみたから食べて」<br>　東北は高齢者の人口比率が高く、被災者の孤独死の問題も切実だ。兵庫県内では、年配の住民から優先的に復興住宅に入居したが、住民の高齢化や孤立からの孤独死が続出した。<br>　同協議会はこれまでに神戸の復興住宅を訪問。住民をサポートしてきた自治会関係者らの高齢化を知り、協議会が主導した地域住民と連携した永続的な見守りが必要と実感したという。<br>　被災地の復興住宅で支援活動を続けるＮＰＯ法人「よろず相談室」（神戸市東灘区）の牧秀一理事長（６６）は「高齢化の進む東北では、神戸などよりも速く孤独死する人が増える可能性がある。行政や住民など地域全体で危機感を共有すべきだ」と話す。<br>【図・写真】３月にオープンする商店街の営業管理規則を話し合う出店予定者ら（昨年１２月、宮城県南三陸町）"
},
{
"Category":"社会",
"Headline":
"子育て巡り「トラブル」、妻殺害疑いの講談社編集次長、容疑は否認。"
,
"FirstBody":
"　妻に対する殺人容疑で逮捕された講談社の編集次長、朴鐘顕容疑者（４１）が逮捕前の任意の事情聴取に対し、「妻が子育ての愚痴を言い、トラブルになっていた」と話していたことが１０日、警視庁捜査１課への取材で分かった。逮捕後は容疑を否認している。同課は夫婦間のトラブルが事件の原因になった可能性があるとみている。"
,
"Body":
"　同課によると、朴容疑者は同日午前２時４５分ごろ、自ら１１９番した。当初、警視庁の任意の調べに「妻は階段から転落した」と話したが、その後は「自宅にある服で首をつって自殺した」などと説明が変遷した。一方で妻が亡くなる直前に、子育てを巡ってトラブルになっていたとの説明もしたという。<br>　同課が佳菜子さんの遺体の首を詳しく調べたところ、ひもなどで絞めた痕はなかったが、他人に強く圧迫された際にできる内出血があり、他殺との見方が強まった。<br>　一家は夫婦と子供４人の６人暮らしで、第三者が自宅に侵入した形跡もなかった。同課は朴容疑者が佳菜子さんを殺害し、事故や自殺に見せかけようとしたと判断した。<br>　朴容疑者は現在、青年コミック誌「モーニング」の編集次長を務めている。講談社広報室は「このような事態になり大変遺憾。本人は無実を主張しており、捜査の推移を見守りつつ社として慎重に対処する」とコメントした。<br>【図・写真】捜査員に連れられ自宅を出る朴容疑者（左）（１０日、東京都文京区）<br>【図・写真】朴容疑者"
},
{
"Category":"社会",
"Headline":
"小池知事の一問一答。"
,
"FirstBody":
"　インタビューでの小池知事の主な発言は以下の通り。"
,
"Body":
"　「（招致時に）最初に約束したことは、組織委が負担して足りない部分は都という話。原則は組織委の収入という考え方。都として組織委の収入を増やすことに協力する。組織委の収入が増えることは地方開催地の費用負担（軽減）にもつながる」<br>　「（五輪グッズの）バッジとかは微々たるものだと思うが、わくわく感の醸成にもつながる。お金に換えられないプラスの部分がある。負担を押しつけ合っているさまは構図としてよくない」<br>　――築地市場の豊洲移転に向けて、都として安全宣言を出しますか。<br>　「１月半ばに（豊洲市場の地下水調査の）最終的なモニタリング結果が出る。そこで『専門家会議』が開かれる。その後に環境アセスメント（影響評価）の必要性を吟味する」<br>　「行政手続き上、そもそも（新市場開設には）農林水産相の許可を得なくてはいけない。安全宣言という言葉は行政上の言葉ではないが、実質的に『安全だからお認めください』となる。『承認申請を出す』イコール安全ということ」<br>　――都議選の候補擁立の規模や選挙区調整はどう考えていますか。<br>　「数字が独り歩きしているが、政治力学で色々反応が出てくる。私からは一言も数字を言ったことはない。日々色々動いている。全ての選択肢があると考えている。国政の解散の時期も注視していきたい」<br>　――１人区は選択肢を示す必要があります。<br>　「１人区はまず最初に（擁立検討の）作業をする対象だ」"
},
{
"Category":"社会",
"Headline":
"五輪収入「１５００億円増」、小池都知事が見通し。"
,
"FirstBody":
"　東京都の小池百合子知事は１０日の日本経済新聞のインタビューで、２０２０年東京五輪・パラリンピックの大会組織委員会の収入について、現時点の５千億円から増えるとの見通しを明らかにした。「５千億円プラス１５００億円で６５００億円になる」と述べた。（１面参照）"
,
"Body":
"　組織委の増収について小池知事は「地方の開催地の色々な費用負担（の削減）にもつながる」と強調。都としても、携帯電話に少量含まれている金などを回収しメダルを作る事業や、五輪関連グッズの販売など、組織委の増収に協力する考えを示した。<br>　開催経費の都の負担については「なすべきことはしていきたい」と明言を避けた。一方、国に対しては「テロ対策や（選手の）輸送経費等々、国にしかできないことがたくさんある。そういった連携を期待したい」と話した。"
},
{
"Category":"社会",
"Headline":
"ヒット連発、敏腕編集者、「進撃の巨人」関わる、子煩悩な一面も。"
,
"FirstBody":
"　殺人容疑で逮捕された朴鐘顕容疑者（４１）は多くの人気作を世に送り出し、敏腕編集者として知られていた。"
,
"Body":
"　ほかにも「聲（こえ）の形」や「七つの大罪」など、アニメ化もされたヒット作を連発。同社関係者は「売れる作品を見つけ出す能力が高い」と評価。業界内でも「真面目で作家からの信頼が厚い」（コミック誌編集者）とみられていた。<br>　幼い子供４人の父親として、会社の育休制度を利用して積極的に子育てに関わるなど子煩悩な一面も見せていた。容疑者宅の近くに住む女性は「夫婦で子供を連れて外出する様子を見たが、仲は普通に見えた。穏やかな印象で、夫婦げんかの声を聞いたこともなかった」と驚いていた。"
},
{
"Category":"社会",
"Headline":
"サイバー対策、企業などと訓練、都、１７年度中に。"
,
"FirstBody":
"　東京都は２０２０年東京五輪・パラリンピックに向け、大会組織委員会やスポンサー企業と共同で、サイバー攻撃に対処する訓練を１７年度中に行うことを決めた。同年度予算案に事業費として１３００万円を計上する。"
,
"Body":
"　このほか、サイバー犯罪の捜査体制の強化に２２億円、金融や電力など基幹系システムに対するサイバー攻撃を想定した演習費用として１８００万円をそれぞれ計上する。"
},
{
"Category":"社会",
"Headline":
"田中敬氏死去、元大蔵事務次官。"
,
"FirstBody":
"　旧大蔵省の事務次官や横浜銀行頭取を務めた田中敬（たなか・たかし）氏が昨年１２月３０日午後１０時５８分、肺炎のため東京都内の病院で死去した。９３歳だった。連絡先は同行秘書室。お別れの会は３月３日に横浜市西区みなとみらい２の２の１の３の横浜ロイヤルパークホテルで行うが、時間は未定。葬儀委員長は同行の川村健一頭取。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"豊田芳年氏死去、元豊田自動織機社長。"
,
"FirstBody":
"　豊田自動織機社長や中部経済連合会会長などを歴任した豊田芳年（とよだ・よしとし）氏が８日、心不全のため愛知県刈谷市内の病院で死去した。９１歳だった。連絡先は同社秘書部。告別式は近親者で行った。喪主は息子の晋氏。同社が後日、お別れの会を開く。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新たに組関係者逮捕へ、巨人元選手野球賭博、開帳図利疑い。"
,
"FirstBody":
"　プロ野球巨人を巡る野球賭博事件で、警視庁組織犯罪対策４課は１０日、新たに暴力団関係者の男１人を賭博開帳図利容疑で１１日にも逮捕する方針を固めた。男は一連の事件発覚のきっかけになった巨人の福田聡志元投手（３３）＝罰金刑確定＝らが参加した野球賭博に関与した疑いがある。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"清元栄三氏（清元節三味線）（死去）"
,
"FirstBody":
"　清元　栄三氏（きよもと・えいぞう、本名＝小柳泰一＝こやなぎ・やすかず、清元節三味線）昨年１２月３１日、膵臓がんのため死去、８０歳。偲ぶ会は２月２７日午後５時３０分から東京都渋谷区桜丘町２６の１のセルリアンタワー東急ホテル。喪主は妻、享子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"崎山興紀氏（元コロナ副社長）（死去）"
,
"FirstBody":
"　崎山　興紀氏（さきやま・こうき＝元コロナ副社長）６日、膵臓がんのため死去、７６歳。自宅は新潟県三条市東裏館３の１の３０。告別式は１４日午前１０時から同市旭町２の７の７のＶＩＰシティホール県央。喪主は長男、信彦氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"免出都司夫氏（元千葉興業銀行頭取）（死去）"
,
"FirstBody":
"　免出　都司夫氏（めんで・としお＝元千葉興業銀行頭取）４日、心不全のため死去、８４歳。連絡先は同行秘書室。告別式は近親者で行った。喪主は妻、康子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"塩沢元子さん（塩沢太朗養命酒製造社長の母）（死去）"
,
"FirstBody":
"　塩沢　元子さん（しおざわ・もとこ＝塩沢太朗養命酒製造社長の母）昨年１２月２９日死去、９０歳。連絡先は同社人事総務部。告別式は近親者で行った。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「１１０番の日」の１０日、タレントのコロッケさんが警視庁で一日通信指令本部長を務め（窓）"
,
"FirstBody":
"◎…「１１０番の日」の１０日、タレントのコロッケさん（５６）が警視庁で一日通信指令本部長を務め、模擬１１０番の受理と無線指令を体験した＝写真。"
,
"Body":
"◎…この日、振り込め詐欺を想定した通報に応じたコロッケさんは「重要な事件や事故の対応に支障が出ないように使い分けてほしい」と呼びかけた。"
},


{
"Category":"文化",
"Headline":
"幻想的な色彩つややかに、「ガラス絵」展。"
,
"FirstBody":
"　ガラス絵という言葉でその作品の姿をただちに思い浮かべることができる人は、そうはいまい。ガラスの裏面に絵の具を塗り、反対側の面から透明なガラス板を通してそれを見る。少々手の込んだ工程で描かれるガラス絵は、工芸品に隣接し、絵画の中では、マイナーな領域といっていい。"
,
"Body":
"　ガラス絵は、中世のヨーロッパに起源を持ち、江戸時代、長崎を通して日本に伝わった。美しく着飾った西洋人の姿や、異国の港の風景を、西洋風の遠近表現や陰影法を用いて描いたガラス絵には、西洋文化への憧憬が封じ込められている。<br>　幕末明治期に工芸品の一部として普及したガラス絵を、近代の芸術として見事に蘇生させたのが、洋画家の小出楢重（ならしげ）である。楢重は、ガラス絵の魅力を、「ガラスを透（とう）して来る宝石のような心地のする色の輝き」と見た。ガラスの裏面に描いた色が、つややかに光り輝いて見えるのが特長と考えたのである。<br>　晩年の「支那寝台の裸女」では、暗めの色彩を背景に、シンプルなタッチで描かれた女性の肌が、強い輝きを帯びて、見る者の目を奪う。<br>　楢重のガラス絵に影響を受けた画家は多い。銅版画家の深沢幸雄もその１人。２１世紀になって本格的にガラス絵に取り組んだ深沢は、新たな技法で幻想性豊かな色彩表現を追究した。<br>　版画家の川上澄生の異国趣味あふれる作品や藤田嗣治、桂ゆきの動物を描いたユーモラスなガラス絵も強い個性を放つ。余技と見なされがちな小品なればこそ、それに打ち込んだ画家の愛着が、はっきりと見えてくる。２月２６日まで。（編集委員　宮川匡司）<br>【図・写真】小出楢重「支那寝台の裸女」（１９３０年、大阪新美術館建設準備室蔵）<br>【図・写真】深沢幸雄「小鳥紳士」（２００４年、多摩美術大学蔵）"
},
{
"Category":"文化",
"Headline":
"将棋愛、なにわの道場、新世界最後の「三桂クラブ」運営、対局相手をマッチング、伊達利雄（文化）"
,
"FirstBody":
"　明治から昭和初期に活躍した将棋棋士、阪田三吉。南禅寺の決戦など多くの名勝負を繰り広げた鬼才が全盛期を過ごしたのが、大阪市の繁華街・新世界だった。中心にある通天閣の真下には、阪田をたたえる王将の駒をかたどった記念碑があり、この地に格別な思いを持つ将棋ファンは多い。"
,
"Body":
"　△　△　▲<br>　富や地位は関係ない<br>　店ができたのは戦後すぐの頃。祖父が開業し、父が後を継いだ。５０年ほど前、まだ私が幼い頃は店舗の２階を家族の住居として使っていて当時の記憶がおぼろげにある。<br>　将棋盤と碁盤が合わせて６０面ほど並ぶ約１７０平方メートルの１階が満席になると、２階を開放していた。白熱の対局は閉店時間を過ぎても、しばしば続く。勝負事なので途中終了はあり得なかった。駒を指す時の「パチン」という響き、対局中のざわめき。生活のそばで、将棋の音が絶えず鳴っていた。<br>　今も変わらないが、店には日雇い労働者から会社の社長まで様々な客が訪れた。立場は違えど、将棋盤を置いて向かい合う勝負の場に富や地位の有無は関係ない。誰もが対等だ。裸の人間となって気迫を込めて駒を指す人たちがずらっと並ぶ店内は、いつも独特の迫力に包まれていた。<br>　私は大学を卒業し、数年間の会社勤めをした後、三桂クラブを継いだ。父が病気がちで店を空けることが多かったので「そのうち戻らんといかんな」と常々思っていた。<br>　そうして３代目の「席主」となったわけだが、まあ大変だった。対戦相手を席主が決めるのが店の伝統のスタイルで、これが難しかった。<br>　仕事を続けていると、客を見れば大体の棋力が測れるようになる。だが同じ棋力の人で手合わせしてもらえばいい、という単純なものではない。強い人とやりたい客もいれば、勝てる対局をしたい客もいる。顔なじみと指したい人がいれば、知らない人と勝負したいケースもある。さらには性格の相性も重要で、相手を決めるにあたって考慮する要素は実に多い。<br>　これが長く続けるうちに自然とできるようになった。好みや気分は日によっても変わるが、常連の顔を見ただけで「今日はどんな将棋を指したいか」が分かってくる。初めての来店者についても、おおよその見当が付く。何年かかって身につけたかは忘れたが、あるときから「席主に向いてるわ」とお客に褒められるようになった。<br>　△　▲　△<br>　３００円で醍醐味<br>　接客も含め運営に心を配るのは、お客に「今日も楽しく勝負ができた。来てよかった」と喜んでもらうためだ。満足した人は次も来るし、別のお客を連れてきてくれもする。その輪を毎日広げて、店はいつも満員御礼という状態にしなければ、安い席料で営業するクラブの経営は成り立たない。<br>　新世界で共に最後まで営業を続けていた老舗の「王将」は２０１５年秋に店をたたんだ。その後、同店の客のほとんどがうちに移らなかった。対局できればどこでもいいのではなく、その店が好きで将棋をしている人も多いのだと実感した。<br>　おかげさまで三桂クラブには連日大勢のお客が足を運ぶ。１時間３００円、１日いて１０００円の席料を払い、真剣勝負の醍醐味を求めて四国や関東の遠方から訪れる人も多く、昼すぎには満席になる。私は朝９時から夜１０時まで店で立ち続けているが、喜びや反省が日々あって充実している。仕事がしんどいと感じたことはない。お客さんが来てくれる限りは店を開けていたいと思う。<br>　▲　△　△<br>　胸打った常連さんの姿<br>　数年前、大阪の難波を歩いているとき、常連さんのお年寄りを見かけた。いつもきっかり１時間だけ入店する人で、その時は金属製品などの重量物をリヤカーにたんまり乗せ、冬なのに汗だくになって引っ張っていた。<br>　金属を売って生計を立てているようだが、稼ぎは細々としたものだろう。その人が店で払う１時間３００円の席料は、かけがえのない価値を持つものに違いない。そう考えると、私の目は涙で潤んだ。自分の仕事の意味を、改めて深く考える出来事になった。<br>　店内の壁には常連の名を記した札が段位順に並んでいる。亡くなった人でも、遺族に「ずっと置いといてくれますか」と頼まれるので、そのままにしている。いつまでも愛されるクラブでいられるように踏ん張りたい。（だて・としお＝三桂クラブ席主）<br>【図・写真】真剣勝負の熱気が満ちている"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（１０）出資交渉―本命は最初から日産、ルノーの「２００億フラン削減計画」説明（私の履歴書）"
,
"FirstBody":
"　始まりは独ダイムラー・ベンツと米クライスラーの「対等合併」の発表だった。１９９８年５月。それは自動車産業への挑戦だった。"
,
"Body":
"　では、相手は誰か。株式市場では「年間販売台数が４００万台に届かない自動車メーカーは生き残れない」というもっともらしい「基準」ができあがろうとしていた。小さな相手では意味がない。かといってＧＭでは大き過ぎる。<br>　結局、ルノーに残されていたのは三菱自動車と日産自動車、あるいは韓国メーカーだった。では三菱？　韓国？　いずれもノンだ。私の持論は初めから日産だった。米国にいた時からいい印象を持っていた。一番大きく、グローバルでブランドの知名度もあった。<br>　日産は当時、救世主を求めていた。業績は過去１０年で１回しか黒字になっていなかった。当時の塙義一社長はすでにダイムラークライスラーやフォード・モーターと出資を巡る交渉を始めており、ルノーは後じんを拝していた。<br>　相手の真意はなかなか見えなかった。だが、複数の相手と交渉を持っていたダイムラーに対し、ルノーの交渉チームは最初から日産に的を絞り、精力的に日本に足を運んだ。いい感触があった。だが、日産にとって第１志望はルノーではないのもわかっていた。不利な競争だ。この競争はダイムラーがどう腹を決めるかだけの戦いだったのだ。<br>　根気よく粘ったのは正解だった。９９年３月、ダイムラーのユルゲン・シュレンプ会長は「この案件からすべて手を引く」と言い残して東京を後にした。<br>　私はジュネーブでそれを聞いた。気がつけば、我々は交渉で土俵に残った唯一のプレーヤーだった。まさに青天の霹靂（へきれき）。過度の期待を抱かなかったのがよかったのかもしれない。ルノーはこの数年前にボルボとの合併交渉に失敗しており、それがけがの功名になった可能性もあった。<br>　私は終始、交渉の中心にはいなかった。シュバイツァー会長からは「いざという時は手伝ってほしい」と言われていたが、お呼びがかかったのは交渉とは直接関係のないことだった。例えば、９８年１１月に東京を訪れた。会長から「日産にルノーでの２００億フラン削減計画を説明してほしい」と言われ、３時間話した。塙社長と６人の幹部がいた。<br>　一昨年１２月に亡くなった塙さんは後にこう教えてくれた。「ルノーと提携したら、ゴーンさんを送ってもらえるように頼もうと思ったのは、あの時だよ」<br>　そういう訳だ。シュバイツァー会長はある日、「送る人間は君しかいない」と私に告げた。ある程度予想はできていた。職歴を考えれば、企業再生や異文化の経験など条件がそろった幹部は私だけだった。だが、日本に行く最終的な決断をすべきなのは家族だった。私たち家族は２年前にフランスに戻ったばかりだった。（日産自動車社長）<br>【図・写真】日産の塙義一社長（左）とルノーのシュバイツァー会長（当時）"
},
{
"Category":"文化",
"Headline":
"破綻処理の縁、岩城本臣（交遊抄）"
,
"FirstBody":
"　２０００年末、私は経営破綻した朝銀近畿信用組合の金融整理管財人の任に就いた。この破綻処理でご指導いただいたのが、当時の近畿財務局理財部金融監督官、西田直樹さん（現・金融庁監督局審議官）だ。以来、一緒に食事をするようになった。"
,
"Body":
"　西田さんの当時の上司で理財部長だった松村武人さん（現・関東財務局金融安定監理官）とも親しくなった。そのうち仕事の合間を縫って小説を書かれていることを知った。小説の題材として何がいいのかを２人で話し合ったのは懐かしい思い出だ。<br>　松村さんは、１３年度に「スコールの夜」（筆名・芦崎笙）で第５回日経小説大賞を受賞する。自分のことのようにうれしかった私は、東京での授賞式に大阪から駆けつけたことは言うまでもない。<br>　朝銀近畿信用組合の破綻処理は、私の弁護士人生の中でも困難を極めた案件だった。資金援助を受けることにより、なんとか解決できたのはお二人をはじめとする関係者のおかげである。（いわき・もとおみ＝中央総合法律事務所弁護士）"
}]
