[
{
"Category":"一面",
"Headline":
"出光・昭シェル、２割前後相互出資、合併へ先行、創業家説得を継続。"
,
"FirstBody":
"　合併をめざす出光興産と昭和シェル石油は６日、それに先行して資本・業務提携する調整に入った。互いに２割前後の株式を持ち合い、製油所や石油製品の物流などの一体運営を始める。年３００億円程度の収益改善効果を見込む。３３・９２％の出光株を持つ出光昭介名誉会長ら創業家は合併に反対を続けており、両社は提携で実績を上げながら説得を続ける。"
,
"Body":
"　一方、昭シェルは２割程度の出光株を取得する予定だ。取得方法など詳細は今後検討する。<br>　合併は株主総会の決議案件。３分の１を超える出光株を持つ創業家が反対すれば合併はできない。ただ今回のような資本業務提携なら、総会案件ではないため、両社が合意すれば実現する。<br>　出光が昭シェルへの出資比率を２５％未満に抑えるのは、昭シェルの出光に対する議決権を確保するためだ。会社法では２５％以上の株式を保有された会社は、相手先の企業の株式を取得しても議決権が無効になる規定がある。昭シェル側には出光に２５％以上の株式を一方的に持たれれば「経営の独立性が毀損される」との懸念があり、出光側が配慮した。<br>　両社は株式の持ち合いと並行し、国内に７カ所ある製油所の一体運営や、約７０００カ所の給油所への製品供給などで提携する。合併により計画する年５００億円の統合効果には及ばないが、事業提携で年３００億円程度の収益改善が見込めるという。両社の幹部は「合併を目指す方針に変わりはない。まず業務提携で効果を先行して出していきたい」と語る。<br>　一方、出光と昭シェル合併の成否は、３３・９２％の出光株を持つ創業家が握っている。昭介氏は７月に昭シェルの４０万株（０・１％）を取得。これにより出光がＲＤＳから３３・２４％の昭シェル株を相対で買い取ることが、金融商品取引法違反に当たると主張するなど合併反対の姿勢を強めている。創業家と会社側の協議は７月１１日以降中断している。創業家側は「合併に反対する方針に変わりはない。出光による昭シェル株取得にも反対だ」としている。<br>　出光と昭シェルは１５年７月、経営統合で合意したと発表した。当初、１７年４月の合併を目指していたが、創業家の反対などで延期している。"
},
{
"Category":"一面",
"Headline":
"朴氏、４月退陣受け入れ、弾劾案９日採決、時期なお不透明。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領は６日、友人による国政介入疑惑で、与党セヌリ党が求めていた来年４月末退陣の受け入れを表明した。同党幹部との会談で伝えた。早期退陣を迫る野党は９日に弾劾（３面きょうのことば）訴追案を国会で採決する予定。可決した場合、朴氏は憲法裁判所による罷免是非の判断を待つ意向も表明した。審理は最長１８０日かかるため、退陣時期はなお不透明だ。（関連記事３、４、６面に）"
,
"Body":
"　鄭氏によると、朴氏は「（与党の４月末退陣要求は）国のため政局を安定的に解決するための方針で、受け入れなければならないと考えていた」と述べたという。<br>　これに対し鄭氏は朴氏の早期退陣を求める世論が強いことから４月末退陣の党方針を維持できず、野党が主導する弾劾案採決に参加せざるを得ないと説明した。朴氏は可決の場合は「国民のために冷静に対応する覚悟ができている」「憲法が決めた手続きに従うしかない」などと語ったという。<br>　朴氏は１１月２９日の国民向け談話で「与野党が議論して安定的に政権移譲する方策を作ってもらえれば、その日程と法手続きに従い大統領職から退く」と述べ、条件付きで２０１８年２月の任期満了前の退陣を表明していた。ただ与野党の協議は実現せず、具体的な退陣時期は定まらない状況が続いている。<br>　弾劾案は国会の在籍議員（定数３００）の３分の２に当たる２００人以上の賛成で可決する。野党・無所属は計１７２人で、可決には与党セヌリ党から２８人が賛成に回る必要がある。<br>　与党内で朴氏と距離を置く「非朴」派は６日に会合を開き、同派の幹部は「（弾劾訴追案）可決のための準備は整った」と述べた。可決の可能性は高まっているとの見方がある半面、投票は無記名方式のため非朴派議員の動向は最後まで読み切れない面もある。<br>　弾劾案が可決すると朴氏は大統領職の権限が停止し、憲法裁の裁判官９人中６人以上が妥当と判断すれば罷免される。審理は最長１８０日に及ぶ。野党は早期の判断を求めている。朴氏が罷免によって大統領から退く時期は、４月末より早くなったり遅くなったりする可能性がある。<br>　最大野党「共に民主党」の報道官は６日、朴氏が「弾劾が可決しても（憲法裁の判断が出る）最後まで諦めないという意志を明らかにした」と批判した。"
},
{
"Category":"一面",
"Headline":
"エコカー減税、段階縮小、政府・与党、２年で新車の７割に。"
,
"FirstBody":
"　政府・与党は２０１７年春から燃費が良い車の自動車重量税を安くするエコカー減税の対象となる燃費基準を段階的に引き上げる方針だ。来春から２年かけて現在の「新車の９割」から７割まで１割ずつ絞り込む。自動車販売の環境激変を緩和し、ハイブリッド車などより燃費向上が遅れているガソリン車に配慮する。（関連記事５面に）"
,
"Body":
"　現在は新車の約９割がエコカー減税の対象となっている。当初は燃費基準を来春から２０年度燃費基準（平均で１リットルあたり約２０キロメートル）以上の車に絞り、対象を７割にする予定だったが、景気への影響などを考慮して段階的に燃費基準を引き上げる。<br>　１７年５月から１年間は１５年度燃費基準（平均で１リットルあたり１７キロメートル）を１０％以上、上回る車も減税して約８割を対象にする。<br>　１８年５月からは１５年度の燃費基準を減税対象から外す方針だ。現在は４割ある非課税の対象も段階的に約３割まで絞り込む見通しだ。<br>　車の保有にかかる自動車税・軽自動車税のエコカー優遇税制も基準を引き上げて、対象を新車の５割に絞り込む。自動車と軽自動車の燃費基準を統一し、２０年度基準を１０％以上上回る車だけを減税対象にする方向だ。<br>　自動車取得税のエコカー減税も２年かけて２０年度基準を達成した車に限定して、新車の９割から７割に絞り込む。<br>【表】エコカー減税（重量税）の基準を段階的に厳しくする案　　　　　<br>　燃費　減税率　　　<br>　　現行　１７年春　１８年春　<br>２０　年　度〓燃費基準〓（１リットルあたり約２０キロメートル）　４０％以上　非課税　非課税　非課税　<br>　３０％以上　　　７５％　<br>　２０％以上　　７５％　７５％　<br>　１０％以上　７５％　５０％　５０％　<br>　基準達成　５０％　２５％　２５％　<br>１５　年　度〓燃費基準〓（１リットルあたり約１７キロメートル）　　〓１０％以上〓　　２５％　２５％　－　<br>　　〓５％以上〓　　２５％　－　－"
},
{
"Category":"一面",
"Headline":
"積立型ＮＩＳＡ２０年非課税、年４０万円上限、政府・与党。"
,
"FirstBody":
"　政府・与党は６日、少額投資非課税制度（ＮＩＳＡ）について、２０年の非課税期間で年間の投資上限を４０万円とする積み立て型の新制度を設ける最終調整に入った。財務省は非課税期間１０年で年間の上限が６０万円の案を示していたが、２０年の非課税期間を求める金融庁の要望を与党が認める方向になった。個人に２０年という株式の長期投資を促し、高い収益を得られるようにする。"
,
"Body":
"　積み立てＮＩＳＡは期間５年の現行制度との選択制にする。２０年間、売却益や配当に対する税金がかからない。<br>　財務省や与党の税制調査会には「１０年より長い政策減税はない」といった慎重論があった。しかし、金融庁の森信親長官が６日の自民党の税調幹部の非公式会合で２０年の長期投資の方がより高い投資収益率が得られるといった利点を説明し、与党が認める方向になった。<br>　財務省案より年間の投資上限は２０万円少なくなるが、非課税期間は倍になる。<br>　現行のＮＩＳＡは年間の投資上限が１２０万円で非課税期間は５年。口座数は１６年３月末で１０００万を超えたが、口座がありながら使っていない人が半分強に達する。１２０万円の上限額を使い切っている人は少ない。新制度によっててこ入れし、個人の「貯蓄から投資へ」の流れを後押しする。"
},
{
"Category":"一面",
"Headline":
"「日本も、けさから、ちがう日本になったのだ」（春秋）"
,
"FirstBody":
"　「日本も、けさから、ちがう日本になったのだ」。太宰治の短編「十二月八日」の一節である。作家の妻がしたためた日記の形で開戦の一日を描く。配給の酒を受け取り、女児と銭湯につかる日常の中で「ああ、誰かと、うんと戦争の話をしたい」と胸を弾ませている。"
,
"Body":
"▼安倍首相が現職としては初めて真珠湾を訪れるという。謝罪ではなく、慰霊が目的と強調している。人類史上初の核攻撃に帰結した戦争の勃発の地である。ヒロシマとパールハーバーへの日米首脳の相互訪問で、敵対から和解へ、さらには同盟強化による世界への貢献へ、という二国間関係の範を示せるのならば意義深い。<br>▼トランプ政権の誕生が世界の不安定化を招くとの懸念は強い。こんな時こそ、協調の大切さや孤立主義の克服など、かの地で込めるべきメッセージは多々あろう。無謀な戦争への突入はいっとき熱狂で迎えられるが、すぐ破滅の淵へ出くわす。そんな国を世界に生まない決意を新たに、今は静まった海に向き合ってほしい。"
},
{
"Category":"総合",
"Headline":
"２０１６年ヒット商品番付、ゲーム・映画…リアルと融合。"
,
"FirstBody":
"　日本経済新聞社は２０１６年の日経ＭＪヒット商品番付をまとめた。世代を超えて大ヒットし、現実社会の人の動きや消費活動まで動かしたゲーム「ポケモンＧＯ」とアニメ映画「君の名は。」を東西の横綱に選んだ。先端技術を味わえる商品なども上位に並び、身近な熱狂や特別な体験を重視する傾向はより一層強まっている。（詳細を７日付日経ＭＪに）"
,
"Body":
"　８月公開の「君の名は。」は興行収入が２００億円を突破。邦画歴代２位につけている。当初は１０代中心だったが、リアルとつながる風景描写などが支持され中高年ファンも増えた。舞台となった場所を巡る「聖地巡礼」が盛り上がり、主題歌を歌うバンドの楽曲もヒット。アジア各国でも興行ランキング１位となるなど人気は世界に広がる。<br>　コンテンツが健闘し、映画では破壊される街並みなどをリアルに描き興行収入８０億円を超えた「シン・ゴジラ」も東の大関。コミカルな歌と踊りで動画投稿サイトから世界的ヒットになった「ピコ太郎（ＰＰＡＰ）」を東の張出大関にした。<br>　先端技術を使って実現した商品がヒットしたのも特徴だ。西の大関「ＡＩ」では、人工知能を使った問い合わせ対応サービスなどが相次いで登場。東西の関脇には自動運転技術を搭載したミニバン「日産自動車『セレナ』」、仮想現実（ＶＲ）を家庭で楽しめるゲーム機「プレイステーションＶＲ」が入った。<br>【図・写真】「ポケモンＧＯ」を楽しむ人たち（写真左）。映画「君の名は。」は興行収入が２００億円を突破した（同右＝（Ｃ）２０１６「君の名は。」製作委員会）"
},
{
"Category":"総合",
"Headline":
"カジノ法案、今国会成立の公算、きょう参院審議入り。"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）は６日の衆院本会議で、自民党、日本維新の会などの賛成多数で可決、参院に送られた。参院では７日の本会議で審議入りする。民進党など野党は法案に反対姿勢を示しているものの、審議には応じる構え。１４日までの今国会中に成立する公算が大きい。（関連記事を社会面に）"
,
"Body":
"　民進党の対応も混乱している。衆院本会議は党としての賛否を決められぬまま採決時に退席。本会議後に開いた会合でようやく反対の方針を決めた。党内には推進派が多数いるほか、柿沢未途役員室長ら法案提出者に名を連ねる旧維新系の議員もいる。<br>　自民、民進両党の参院国対委員長は６日に会談し、カジノ法案を「徹底審議をする」方針で一致した。法案の付帯決議にマネーロンダリング（資金洗浄）対策やギャンブル依存症対策の強化を盛り込み、反対派の理解を得たい考えだ。<br>【図・写真】採決を前に衆院本会議を退席する民進党議員ら（６日）"
},
{
"Category":"総合",
"Headline":
"カジノ法案、論点は？―観光・地域振興を期待、依存症対策、課題残す（Ｑ＆Ａ）"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）には野党や公明党の慎重論が根強い。論点や課題をまとめた。"
,
"Body":
"　Ａ　カジノに宿泊施設や国際会議場を併設したＩＲの整備を政府に促す法案だ。政府ではなく国会議員がまとめる「議員立法」で、２０１３年に自民党や当時の日本維新の会が提出した。１４年に審議入りしたが同年の衆院解散で廃案に。いま審議中の法案は１５年に自民党や当時の維新の党が再提出したものだ。<br>　Ｑ　法整備の狙いは。<br>　Ａ　建設業界などの受注が増え、地域経済の活性化や雇用創出につながると期待している。観光客の増加も見込む。大阪市や横浜市のように誘致に前向きな地方自治体もある。<br>　Ｑ　法施行後、カジノをすぐ開業できるのか。<br>　Ａ　今回はＩＲ整備の方向性を示す基本法案で、政府に１年以内をメドに「実施法案」をつくるよう義務づけている。実施法案には、カジノ設置区域の選定手続きから運営業者の規制機関の設計、犯罪防止策など多岐にわたる内容が含まれる。この２段階の法整備が終わらないとカジノはつくれない。政府は早ければ来年の通常国会に関連法案を提出する。<br>　Ｑ　刑法１８５条などはカジノを賭博とみなし、禁じている。<br>　Ａ　刑法３５条は「法令または正当な業務による行為は罰しない」と定める。法務省や自民党によると、実施法案が成立・施行すれば、カジノは法的な根拠を得たことになり、正当な行為とみなされる。競馬や競輪など公営ギャンブルと同様、賭博の例外になる。<br>　Ｑ　野党などが法案に反発する理由は。<br>　Ａ　ギャンブル依存症の増加やマネーロンダリング（資金洗浄）など犯罪防止策への記述が不十分としている。カジノの収益を社会に還元する義務も定めていない。自民党や維新は実施法案をつくる段階でこれらのルールを細かく定めると説明している。<br>　Ｑ　実施法の整備後、開業までの流れは。<br>　Ａ　政府が設置区域や運営事業者を選ぶ。業者には免許取得を義務付け、暴力団などの関与を防ぐ。２０年東京五輪までの開業には間に合わないとみられ、五輪後の景気浮揚策として期待する声もある。<br>カジノ法案を巡る論点　<br>（１）合法性・公益性　<br>○カジノを違法な賭博の例外にする根拠は　<br>○収益をどう社会に還元するか　<br>（２）経済効果　<br>○外国人観光客の増加や地域振興につながるか　<br>○シンガポールなど近隣国のカジノと競合しないか　<br>（３）ギャンブル依存症・犯罪対策　<br>○ギャンブル依存症の増加をどう防ぐか　<br>○暴力団などの関与を排除できるか"
},
{
"Category":"総合",
"Headline":
"ＶＷ再起動（２）ライバルを取り込め（迫真）"
,
"FirstBody":
"　「電気自動車（ＥＶ）の時代が本格的にやってくる」。９月末のパリ国際自動車ショー。独ダイムラー社長のディーター・ツェッチェ（６３）は航続距離５００キロメートル（欧州基準）のＥＶのコンセプト車を発表し、自信にみなぎっていた。少し離れたホールの独フォルクスワーゲン（ＶＷ）取締役のヘルベルト・ディース（５８）とスピーチの内容は歩調を合わせていた。"
,
"Body":
"　１１月２９日には独米大手が欧州域内での充電設備の共同事業を発表。ＶＷ傘下のアウディとポルシェ、ダイムラーと独ＢＭＷ、米フォード・モーターが組み、出力３５０キロワットの「超急速充電器」をまず４００カ所、２０２０年に数千カ所整備する。<br>　出力は日本で普及する急速充電器の７倍。数分の充電時間で１００キロ以上の走行ができ、給油との時間差が大きく縮まるという。ＢＭＷ社長のハラルト・クリューガー（５１）は「競合同士が電動車両の普及に力を合わせる一里塚だ」と説く。欧米の充電規格「コンバインド・チャージング・システム（コンボ）」で日本発「チャデモ」に差をつけようとの思惑もちらつく。<br>　官も動いた。長くためらっていた電動車両の購入補助を５月から導入し、官民でＥＶ普及のため１０億ユーロ（約１２１０億円）の基金を創設。補助対象からトヨタ自動車の主力ハイブリッド車は外れ、「不正発覚後、ＥＶシフトを鮮明にしたＶＷの間接支援とみるのが自然だ」（日系自動車の幹部）。補助が始まった翌月、ＶＷ社長のマティアス・ミュラー（６３）は「２５年に世界でＥＶを最大３００万台売る」と戦略をぶち上げた。<br>　「ＥＶシフトで内燃機関よりも国内雇用は減るかもしれない。だが他国企業にＥＶの主導権を握られるくらいなら自ら投資する」。国内の電池工場を拡張するダイムラーの幹部は語る。ドイツ勢のＥＶ急旋回は欧州で２１年に導入される厳しい二酸化炭素（ＣＯ２）基準に備えなくてはならない事情もある。ＶＷ不正で国中は危機感を共有した。どう反転するのか、力量が問われている。　　（敬称略）<br>【図・写真】ＥＶのコンセプト車を発表するツェッチェ社長（９月、パリ）"
},
{
"Category":"総合",
"Headline":
"トランプ氏の企業活動介入は禍根を残す（社説）"
,
"FirstBody":
"　強い違和感を覚えざるをえない。トランプ次期米大統領が米国企業に圧力をかけ、メキシコへの工場移転を撤回させたことだ。"
,
"Body":
"　標的になったのはインディアナ州の大手空調メーカー。親会社のトップに直接電話し、移転決定を取り消すよう迫ったという。トランプ氏は今後も同様の手法を使う可能性を示唆し、海外移転した工場からの対米輸出品に３５％の関税をかけるとも語った。選挙公約に沿ったものだが、保護主義的な色彩が極めて強い政策といえる。<br>　米大統領は強い権限を持つだけに、恣意的な権力行使は極力慎まなければならない。法律によらずに、個別企業の経営判断に公然と踏み込む同氏の行動が大統領就任後も続けば、長年培われてきた米国の民主主義の原則も傷つく。<br>　こうしたやり方は、政府と企業との関係を不透明かつ不健全なものにする懸念もある。<br>　今回の大手空調メーカーの事例では、ペンス次期副大統領が現在インディアナ州知事であることから、州の税制優遇措置というアメも与えて決定を思いとどまらせた。今後も政府と企業の間で様々な取引が行われるようになれば公正な競争に基づく市場経済はゆがみ、コネが幅をきかせる「縁故資本主義」に陥りかねない。<br>　威圧や脅しをバックに成果を得ようとするトランプ氏の手法は、米国と強い経済関係を持つ海外諸国にとっても大きな懸念材料だ。<br>　トランプ氏は北米自由貿易協定（ＮＡＦＴＡ）について、「メキシコだけが得をする仕組み」と批判し、再交渉で良い条件を得られなければ離脱すると脅しをかけている。同氏の顧問らは対米貿易黒字が大きい国と２国間で交渉し、不均衡を是正する考えも示す。<br>　保護貿易や管理貿易につながるこうした主張が実行されれば、世界経済には打撃となる。米国の競争力強化にもつながらず、長い目で見た雇用増加にも役立たない。<br>　工場の移転を強引に止めて喝采を求めるようなやり口は長続きしない。労働者を本当に守りたいなら職業訓練の強化や潜在成長力を高める政策などに専心すべきだ。"
},
{
"Category":"総合",
"Headline":
"ネット時代のＮＨＫ像を示せ（社説）"
,
"FirstBody":
"　ＮＨＫの籾井勝人会長の後任に、三菱商事元副社長の上田良一氏の就任が決まった。放送を取り巻く環境は激変している。インターネット時代のＮＨＫ像を示し、そのための準備を着実に進めることが重要な課題だ。"
,
"Body":
"　ＮＨＫは２０２０年の東京五輪などをにらみ、同時配信の拡大に意欲をみせる。視聴ニーズなどを把握するため、配信実験に取り組んできた。併せて、ＮＨＫの経営を支える受信料制度についても議論を深めなければならない。<br>　いま受信料はテレビを持つ世帯が払っている。ネットやスマートフォンの普及を考慮せずにつくられた枠組みだ。動画の視聴スタイルの変化や、最新の技術動向を踏まえ、見直すべきときに来ている。視聴者が利便性を実感でき、負担への公平感がある。そういう仕組みをつくる必要がある。<br>　「４Ｋ・８Ｋ」と呼ぶ高精細放送サービスの実用化や、国際放送の拡充も課題だ。１７００億円を投じる放送センターの建て替えも計画される。コスト意識を持ち、新しい環境に対応できる経営体制を築いてもらいたい。<br>　籾井氏が率いた３年を振り返れば、報道番組「クローズアップ現代」でのやらせ問題、子会社社員の着服問題など不祥事が相次いだ。国会でのＮＨＫ予算案の承認は全会一致の通例が３年連続で崩れた。公共放送の自覚を持ち、ＮＨＫへの信頼をどう高めていくか。新執行部の責任は重い。<br>　来年１月に就任する上田氏は１３年からＮＨＫの経営委員をつとめＮＨＫの業務に詳しい。三菱商事では財務や海外事業を経験した。こうした知見を生かした強いリーダーシップが求められる。"
},
{
"Category":"総合",
"Headline":
"ポスト朴、混迷に拍車、与野党の思惑交錯、大統領選、政界再編はらむ。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領は６日、与党セヌリ党に「４月末退陣」を受け入れると伝えたが、国会で朴氏の弾劾訴追案を採決する流れは強まっている。朴氏の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を巡る世論の怒りは激しく、与党セヌリ党が弾劾案採決への参加方針に転じたためだ。次期大統領選をにらんだ与野党の攻防が絡み、政局の混乱に拍車がかかっている。（１面参照）"
,
"Body":
"　朴氏はその１週間前、国民に向けて２０１８年２月の任期満了を待たず退陣すると表明。秩序だった辞任へ与野党合意や憲法改正を期待した。だが野党は話し合いに応じず弾劾案採決に突き進み、朴氏に「４月末退陣」を勧めた与党も弾劾採決に臨む方針に転じた。そうした与党側の説明に朴氏は黙ってうなずいた。<br>支持急落で一転<br>　弾劾案採決へ与野党を駆り立てるのは世論だ。週末ごとに市民らが朴氏の「即時退陣」を迫り、３日のソウルでの抗議集会は最大規模となった。<br>　そこに「ポスト朴」への思惑が重なる。世論を背にする野党は早期に朴氏を引きずり下ろし、次期大統領選に突入する方が得策だ。一方、与党の焦りは強い。世論調査によっては朴氏だけでなくセヌリ党の支持率が急落し、野党第２党の「国民の党」にも抜かれた。<br>　与党内に「泥船に乗っているよりも生き残る策をみつけたい」との空気が広がった。朴氏と距離を置く「非朴」派には次期大統領選に向け野党内の中道勢力を巻きこんだ政界再編を起こし、革新系野党候補に対抗する狙いものぞく。最大規模の抗議集会の翌日、非朴派は朴氏が「４月末退陣」に応じても、与野党合意がなければ弾劾案の採決に参加すると決めた。<br>　止まらない弾劾案採決への流れを逆手に取り、朴氏は賭けに出た。<br>　９日に採決予定の弾劾案の可決には、与党から２８人以上が野党側に同調する必要がある。非朴派は親朴派の３人を含め少なくとも３８人が賛成すると自信をみせる。現状は可決の見方が強いが、朴氏が退陣時期を明示したことで与党内の空気が変わる可能性が出てきた。<br>　与党の非朴派議員が相次ぎ反対し弾劾案が否決されれば、朴氏が４月末に粛々と退陣するのか、発言を撤回するのかに焦点が移る。先鋭化した世論の批判の矛先が与野党に向かう可能性もある。<br>　仮に可決されれば朴大統領の職務権限は停止し、野党は「即時辞任」を求める見通しだ。これに対し、与党幹部は６日、憲法裁判所で弾劾の手続きに入れば、辞任を求めることはできないと予防線を張った。<br>結果的に延命も<br>　朴氏も同日、与党幹部に最長１８０日の憲法裁の判断を見守る考えを示した。弾劾案採決への覚悟を示したのは、「４月末退陣」以上の譲歩はしないとのメッセージでもある。憲法裁の審理が４月までに終わらない場合、結果的に政権の延命につながる可能性が残る。<br>　憲法裁の判断に関する見方も分かれる。弾劾成立には裁判官９人のうち６人以上の賛成が必要だが、憲法裁は世論に敏感といわれる。初の弾劾訴追のケースとなった２００４年の盧武鉉（ノ・ムヒョン）大統領のときは、総選挙での与党勝利後に棄却の判断を下した。<br>　朴氏が与党幹部を青瓦台に呼んだのは、財閥トップが出席した６日午前の国会聴聞会の直後。検察は崔被告らを起訴した際に「大統領も共謀関係にあった」と断じたが、財閥トップは崔被告らが設立した財団への資金拠出に関し、朴氏からの資金協力依頼の疑惑をそろって否定した。弾劾案が可決しても憲法裁で勝負できる――。朴氏はこう考えたのかもしれない。<br>【図・写真】早期退陣を求める声は強まっていた（３日の大規模集会、奥は青瓦台）＝共同"
},
{
"Category":"総合",
"Headline":
"配偶者控除、夫・妻の年収に応じ差、９段階で縮小。"
,
"FirstBody":
"　政府・与党は６日、主に専業主婦世帯の所得税を軽くする配偶者控除の見直し案を決めた。２０１８年１月から、３８万円の所得控除を受けられる配偶者（妻）の年収の上限をいまの１０３万円から１５０万円に引き上げる。１５０万円超～２０１万円以下では控除額を段階的に減らす。世帯主（夫）の年収が１１２０万円を超える専業主婦の世帯は増税となる。"
,
"Body":
"　政府・与党は当初、配偶者控除を廃止し、専業主婦であっても共働きであっても結婚世帯を税で支援する「夫婦控除」を導入する案を検討していた。しかし、専業主婦の反発を恐れて、配偶者控除の見直しにとどめた経緯がある。<br>　６日に決まったのは妻の年収が１５０万円から２０１万円以下の世帯の具体的な控除額だ。１５０万円まで適用する３８万円の控除額が、１５０万円を超えると年収の増加にしたがって９段階で減っていく仕組みだ。さらに、夫の年収によっても控除額が変わる。<br>２０１万円超でゼロ<br>　例えば、夫の年収が１１２０万円以下で、パートで働く主婦の年収が１６０万円超～１６７万円以下の場合、世帯が受けられる控除額は２６万円になる。夫の年収が１１７０万円超～１２２０万円以下で、主婦の年収が１６０万円超～１６７万円以下の場合、９万円になる。夫の年収が１２２０万円を超えるか、妻の年収が２０１万円を超えると控除を受けられない。<br>　政府・与党は配偶者控除の見直しを、安倍政権が進める「働き方改革」の一環と位置づける。政府は最低賃金の引き上げに動いており、主婦が年収１０３万円で就労調整したままだと、労働者の就労時間が減ってしまう。１０３万円の壁を引き上げることで、パート主婦に働く時間を増やしてもらう狙いだ。<br>　政府・与党はパート主婦が時給１０００円で週５日、１日６時間働くと年収は１４４万円になると試算している。３８万円の控除額が受けられる基準を１５０万円に設定したのは、パート主婦に１４４万円を超えるぐらいの時間は働いてほしいとの考えがある。<br>高所得者に負担<br>　政府・与党は改正の前後で税収が変わらないようにする税収中立で実施する方針だ。パート主婦への減税財源は高所得の専業主婦世帯への増税でまかなう。夫の年収が１１２０万円を超えると３段階で３８万円の控除額が縮小し、１２２０万円で控除額がゼロになる。夫の年収が１５００万円の専業主婦世帯では１５・８万円の増税だ。<br>　「働く時間を増やして経済活性化を目指すために、一部の高所得世帯に負担をしてもらう所得再分配への第一歩」（財務省幹部）との考えもある。ただ、高所得者からは「税を取りやすいところから取ろうとしている」との不満も出る。<br>　会社員の税負担を軽くする給与所得控除は１６年から年収１２００万円超で、１７年から年収１０００万円超でそれぞれ縮小。給与所得控除が減額されることで、年収１５００万円の世帯の１７年の税負担は１５年比で１１万円増える計算だ。ここに配偶者控除の見直しによる負担増が１８年から重なることになる。<br>　今回の見直しでは夫婦がフルタイムで働く世帯には恩恵がない。政府・与党が導入を断念した夫婦控除のような仕組みがなければ、共働きより専業主婦の世帯が優遇される状況は続く。<br>　見直しは専業主婦世帯の負担増を最小限に抑え、パート主婦世帯に恩恵を及ぼす面もある。フルタイムで働く女性からすれば「フルタイムよりパートで働いてほしいのか」との不満が出てもおかしくない。"
},
{
"Category":"総合",
"Headline":
"ポスト朴、混迷に拍車―後継争い、本命不在、野党前代表や潘氏ら注目。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国政局が混迷を深めているのは、本命不在の次期大統領選レースが背景にある。大統領選候補予定者や野党幹部が「世論」を意識して朴槿恵（パク・クネ）大統領との対決姿勢を競い合う構図だ。"
,
"Body":
"　文氏は党内最大派閥のリーダーで前回の大統領選では朴氏に惜敗した。盧武鉉（ノ・ムヒョン）元大統領の最側近として知られ、革新色が強い。<br>　李市長も文氏と同じく弁護士出身。朴氏への過激な発言が売り物で、今回の朴氏を巡るスキャンダルを機に若者の支持を集め、一気に大統領候補に名乗りを上げた。<br>　ソウル大医学部卒でＩＴ起業家の安氏は４月の総選挙で「第三極」の存在感を発揮し、党躍進に導いた。ただ国民の党が与党セヌリ党の非主流派との連携を狙い、野党３党による朴大統領の弾劾訴追案の国会発議を遅らせたとの見方が広まり、安氏も支持率を下げた。<br>【図・写真】文在寅氏（６３）<br>＝聯合・共同<br>【図・写真】潘基文氏（７２）<br>＝共同<br>【図・写真】李在明氏（５１）<br>＝聯合・共同"
},
{
"Category":"総合",
"Headline":
"韓国大統領の弾劾―３分の２以上の賛成で可決（きょうのことば）"
,
"FirstBody":
"▽…韓国憲法は大統領の辞任について定めていない一方で、職務違反や不正などがあった場合、国会（一院制）の弾劾で罷免することができるとしている。弾劾訴追案の発議には在籍議員（定数３００）の過半数、可決には３分の２以上の賛成が必要だ。可決した場合、大統領の職務は停止され、１８０日以内に憲法裁判所が弾劾の可否を審理する。裁判長を含む９人のうち６人以上が賛成すれば弾劾が確定し、大統領は失職する。"
,
"Body":
"▽…停止中の大統領の職務は首相が代行する。もっとも、現在の黄教安（ファン・ギョアン）首相は朴槿恵（パク・クネ）大統領に近く、政策を巡り野党と対立する恐れがある。朴氏は黄氏を更迭し、後任に野党に近い人物を指名したが、野党が受け入れを拒んだため、人事案が宙に浮いた経緯がある。"
},
{
"Category":"政治",
"Headline":
"延長国会、法案処理に明暗、与党、ＴＰＰ９日までに採決、日米物品協定は見送り。"
,
"FirstBody":
"　政府・与党は１４日に延長国会の会期末が迫る中、重要法案の処理を急いでいる。国民年金法改正案と環太平洋経済連携協定（ＴＰＰ）承認案・関連法案は確実に成立させる構えで、参院での採決日程の調整に入った。一方、自衛隊と米軍による物資融通を拡大する物品役務相互提供協定（ＡＣＳＡ）改定に関する承認案は審議時間が確保できず、見送る方向だ。"
,
"Body":
"　民進党はＴＰＰや年金法改正案について衆院では「審議が不十分」などとして採決日程を引き延ばす戦術をとった。しかし参院は「審議を通じて問題点を浮き彫りにしていく」（参院幹部）という姿勢に転じており、野党の抵抗は強くないとみる。<br>　実際、年金法改正案の参院厚生労働委員会での６日の実質審議入りを野党側は容認。小川勝也参院幹事長は同日の記者会見で「年金法案の審議はしっかりやる」と強調した。ただ年金法案は野党側が「年金カット法案」と呼んで対決法案に位置づける。会期最終日の採決に向け、与党は「不測の事態は許されない」（幹部）と引き締める。<br>　ＴＰＰ承認案を巡っては７日に実施する今国会で初の党首討論に続き、８日にも参院ＴＰＰ特別委員会で安倍晋三首相が出席して集中審議を開くことで合意。自民国対幹部は「野党に相当配慮してきた」として、９日採決に理解を求める考えだ。<br>　一方、安全保障関連法を踏まえた日米ＡＣＳＡ改定案も担当閣僚の岸田文雄外相がＴＰＰ審議に専念せざるを得ず、審議入りのめどが立たない。政府は米国に続いてオーストラリアや英国などともＡＣＳＡの改定や締結を調整中だが、一連の日程にも影響が出る可能性がある。<br>　前の国会から懸案となってきた労働時間規制の緩和を柱とする労働基準法改正案は再び見送る。野党が「残業代ゼロ法案」などと批判を強めている。強引に進めるべきでないと判断した。"
},
{
"Category":"政治",
"Headline":
"首相、真珠湾で「不戦の決意」、米国防長官と会談。"
,
"FirstBody":
"　安倍晋三首相は６日、来日中のカーター米国防長官と首相官邸で約４０分間会談した。２６、２７両日の米ハワイの真珠湾訪問について「犠牲者の慰霊のためだ。二度と戦争の惨禍を繰り返さないとの未来に向けた決意を示し、世界に発信したい」と述べた。カーター氏は「オバマ大統領が楽しみにしている。平和と日米の和解を示すことになる」と歓迎した。"
,
"Body":
"　会談では来年１月に米側が政権移行するのを念頭に、今後もアジア太平洋地域の平和と安定のために日米が一層連携する方針で一致した。昨年改定した日米防衛協力の指針（ガイドライン）に基づく連携や、地域情勢について意見交換。カーター氏は、米国の対日防衛義務を定めた日米安保条約５条が沖縄県・尖閣諸島に適用されるとの立場を改めて表明した。<br>　首相は「オバマ大統領と日米同盟を強化してきた。カーター長官の功績に感謝する」と述べた。カーター氏は「日米同盟はかつてなく強固だ」と訴えた。<br>【図・写真】表敬に訪れたカーター米国防長官と握手する安倍首相（６日、首相官邸）"
},
{
"Category":"政治",
"Headline":
"朴大統領が４月退陣受諾、政府、懸案再燃を警戒、慰安婦問題や安保で。"
,
"FirstBody":
"　日本政府は韓国の朴槿恵（パク・クネ）大統領の退陣後、反動的な政権が誕生し、従軍慰安婦問題など朴政権下で前進した懸案で蒸し返されることを懸念している。北朝鮮への対応では日米韓３カ国の連携が不可欠で、日韓関係がギクシャクすれば安全保障にも影響する。年内に予定する日中韓首脳会談を開催するかどうかは中韓の出方をギリギリまで見極める。（１面参照）"
,
"Body":
"　外務省幹部は６日、「政府間合意なので、どんな政権であろうとしっかり履行してほしい」と語った。新政権が中国との関係改善に傾いた場合、歴史問題で連携し日本を揺さぶる可能性も生じる。"
},
{
"Category":"政治",
"Headline":
"自民都連、小池知事を応援の区議７人除名、新党に警戒も。"
,
"FirstBody":
"　自民党東京都連は６日、都知事選で党の方針に反して小池百合子氏を応援した自民党区議７人を除名した。党に残留する意思の有無などを記した身上書を５日までに提出するよう求めたが、７人が拒否したため。党内には除名が小池氏による新党結成の呼び水になるとの見方も出ている。"
,
"Body":
"　都連は都知事選後に７人に離党勧告処分を出し、離党届を出さない場合はいずれも除名する方針だった。しかし区議側が党残留の意思を示したことから、身上書の内容次第で処分見直しを判断する構えだった。<br>　都連内には「除名すれば小池氏が受け皿となる新党をつくり、来夏の都議選に独自候補を擁立しかねない」（中堅）と警戒する声があった。"
},
{
"Category":"政治",
"Headline":
"首相の真珠湾所感、米議会演説を基に？、「深い悔悟」「哀悼」。"
,
"FirstBody":
"　安倍晋三首相が２６、２７日に慰霊のため訪問するハワイの真珠湾で、どのような所感を述べるのかが注目されている。首相は２０１５年４月に米議会の上下両院合同会議で演説し、真珠湾に触れ「深い悔悟」を表明。戦死者に「とこしえの哀悼をささげる」と述べた。こうした表現を基に日米の和解や世界の平和と安定に貢献していく考えを示す可能性がある。"
},
{
"Category":"政治",
"Headline":
"専門家の見方、アジアの平和へメッセージを。"
,
"FirstBody":
"　藤崎一郎日米協会会長（前駐米大使）　安倍晋三首相がオバマ大統領と一緒に訪問することは素晴らしいと思う。オバマ氏は尖閣諸島が日米安全保障条約の対象となると明言したことと広島訪問という２つの点で日米関係の中で記憶される。そのオバマ氏の在任中に訪問できることは良かった。"
},
{
"Category":"政治",
"Headline":
"農業改革の期限「１９年５月まで」、規制改革会議。"
},
{
"Category":"政治",
"Headline":
"同一賃金の指針、福利厚生にも、首相、非正規社員と懇談。"
},
{
"Category":"政治",
"Headline":
"党首討論、民進が生中継、細野氏らが実況・解説。"
},
{
"Category":"政治",
"Headline":
"自動運転技術「レベル５」新設、政府、区分見直しへ。"
},
{
"Category":"政治",
"Headline":
"「人材投資、３年８０００億円」、自民政調会長。"

{
"Category":"政治",
"Headline":
"実るか農業改革（３）「農水省、変わらねば」、正念場の制度設計。"
,
"FirstBody":
"　政府・与党が１１月下旬にまとめた農業改革は全部で１３項目。焦点となった全国農業協同組合連合会（ＪＡ全農）はうち２項目だ。残り１１項目の中には方向性だけを示し、制度設計を農林水産省に委ねたものが多い。自民党農林部会長の小泉進次郎の知恵袋で「農水省が一番変わらなければならない」との持論を持つ農水省事務次官の奥原正明が担う。"
,
"Body":
"族議員と綱引き<br>　今後は新しい卸業者に生乳を出荷し、柔軟な生産・販売計画を立てる酪農家にも条件付きで補助金を出す制度に変更する。酪農家の創意工夫を引き出してバター不足の解消につなげる狙いがある。だが、補助金の支給条件はまとまらず「関係者の意見を聞き、十分な調整を行う」との記述にとどまった。<br>　農協団体の役割を重視するＪＡグループや自民党の農林族議員は早速、補助金の支給条件を厳しくして既存の秩序を守ろうとしている。ある族議員は「これからが第２ラウンドだ」と巻き返しを画策する。<br>　与党が前向きな加工食品の表示をめぐる問題では業界との調整が難航している。改革案では国産品の普及を狙って「全ての加工食品の原料原産地の表示の導入」を義務づけるとしたが、食品・小売業界はパッケージなどへの印字などで「コスト負担が増える」などと反発。１０月２１日、都内で味の素やカゴメなど食品大手３０社の幹部は農水省消費・安全局長の今城健晴に対して「納得できない」と直訴した。<br>国民目線で政策<br>　農水省の官僚はこれまで族議員や関連業界、ＪＡ関係者などの顔色をうかがって政策を立案してきた。有力議員には専属の担当者を張り付け、自動車のドアの開け閉めまで手伝うこともある。農業予算などで政治に翻弄されてきたのが農水省の歴史だ。<br>　「常に国民の期待を正面から受け止め、時代の変化を見通して政策を提案する」。奥原は今年６月の事務次官就任後、コメの不祥事を受けて省内で０８年につくった標語を名刺の裏に入れるよう部下に命じた。<br>　政府・与党の農業改革案を実現するには、農水省が詳細の制度設計を詰めたうえで、国会に少なくとも６本の法案を提出しなければならない。農水省の官僚らが自らの名刺の裏に刻まれた理念を具体的な制度に入れ込む作業が始まる。<br>（敬称略）"
},
{
"Category":"政治",
"Headline":
"１２月６日（首相官邸）"
,
"FirstBody":
"▽８時１２分　富ケ谷の私邸発。"
,
"Body":
"▽９時６分　藤井内閣官房参与。続いて平田内閣官房参与。この後、鈴木宗男元衆院議員。<br>▽１０時９分　定塚法務省訟務局長、高橋防衛省整備計画局長ら。入れ替わりに防衛省の黒江次官、前田防衛政策局長、深山地方協力局長。<br>▽１１時１分　加藤働き方改革相、新原内閣府政策統括官、岡崎厚労審議官。続いてヒッチンズ駐日英大使。この後、平井鳥取県知事、中島守同県観光連盟会長ら。<br>▽１３時４１分　茂木政調会長、新藤政調会長代理ら。<br>▽１４時４分　谷内国家安全保障局長、杉山外務次官、秋葉外務審議官。<br>▽１６時３分　カーター米国防長官。続いて国家安全保障局長、外務次官、外務審議官。<br>▽１７時２２分　働き方改革に関する現場との意見交換会。働き方改革相、塩崎厚労相が同席。この後、働き方改革相。<br>▽１８時１３分　外務次官。入れ替わりに北村情報官、木野村内閣衛星情報センター所長。情報官が残る。<br>▽１９時２１分　元麻布の日本料理店「東郷」で毎日新聞社の朝比奈豊会長、丸山昌宏社長ら。<br>▽２２時２６分　私邸着。"
},
{
"Category":"政治",
"Headline":
"「無所属」でも自民党に（記者手帳）"
,
"FirstBody":
"　自民党は６日の総務会で、衆参両院の同党会派に所属する無所属議員について、来年１月から政務調査会の会議にオブザーバーとして参加できるようにする方針を決めた。二階俊博幹事長は記者会見で「自民党に入って一緒にやろうというひとたちに問題がなければ、一日も早く入ってもらって一緒に勉強してもらう」と意義を語った。"
,
"Body":
"　二階氏には今回の措置で長崎氏ら無所属議員をつなぎ留めておく思惑もありそうだ。他派閥からは「なし崩し的に復党を認めさせようとしているのではないか」との声も上がる。（羽）"
},
{"dummy":"null"}
]

