[{
"Category":"一面",
"Headline":
"日産・ルノー・三菱自、電気自動車の車台統一、価格、ガソリン車並みに、普及促進へ２割安く。"
,
"FirstBody":
"　日産自動車は資本提携する仏ルノーや三菱自動車と電気自動車（ＥＶ）の分野で車の基本構造であるプラットホーム（車台）を統合する。電池なども共通化し、日産の現行車より２割程度安い２００万円台前半の価格を目指す。環境規制の強化で独フォルクスワーゲン（ＶＷ）やトヨタ自動車もＥＶシフトを鮮明にしている。先行する日産はガソリン車並みに価格を下げてライバルの追い上げをかわす。"
,
"Body":
"　このため、ルノーと三菱自は今後、ＥＶ向けプラットホーム（３面きょうのことば）の独自開発を取りやめ、１８年をメドに日産が発売する次期リーフのプラットホームに一本化する。３社はモーターやインバーターのほか、ＥＶのコストの４割前後を占めるとされる車載電池の仕様も共通化してトヨタの「カローラ」上位モデル並みの価格まで引き下げる考えだ。<br>　プラットホームの統合後も外観や内装などについては各社が個別に設計を担い、ブランドの独自性は維持する。<br>　今春、米テスラモーターズが４００万円台からの高級小型セダン「モデル３」の予約受け付けを開始すると、１週間で３２万台を超える注文を獲得するなど世界的にも日産・ルノーを上回る人気を集めている。ＥＶの普及を進める中国でも現地の新興ＥＶメーカーである比亜迪（ＢＹＤ）などが台頭していることから価格を下げ、販売をてこ入れする。<br>　テスラやＢＹＤ以外にも、世界各地の環境規制の強化などを背景に、ＶＷやトヨタなど大手がＥＶ市場に本格参入する動きが広がっている。<br>　ディーゼル車の排ガス不正問題からの再建を目指すＶＷは２５年までにＥＶを３０車種以上投入し、世界販売台数に占める割合も２０～２５％まで高める。量産効果を生かし、２０年に発売する第１弾では車両価格を主力小型車「ゴルフ」並みに抑える考えだ。<br>　トヨタも１２月にデンソーなどのグループ会社からの出向者を加えた「ＥＶ事業企画室」を設立した。提携する完成車メーカーにもＥＶの基幹部品を供給し、量産効果によってコスト低減につなげる方針だ。"
},
{
"Category":"一面",
"Headline":
"ビットコイン取引最高、１１月、１５兆円超え、中国９割、個人が資産逃避。"
,
"FirstBody":
"　【上海＝張勇祥】インターネット上の仮想通貨ビットコインの世界取引が拡大している。円換算した１１月の売買高は１５兆円超と前月に比べ５割増え過去最高になった。けん引役は中国で、全体の９割を占めた。米大統領選後のドル高・人民元安を受けリスク回避の売買が膨らんだ。取引規制の網をかいくぐり、個人が仮想通貨を使い資産を海外に移す動きも広がる。"
,
"Body":
"　ビットコインの売買が本格化したのは２０１３年以降。日本の取引シェアは数％とみられるが、盗難や消失に備える保険商品も登場し、取引の利用が広がり始めている。<br>　１１月に取引が急増した背景には米大統領選と元安がある。選挙後の為替相場の混乱でリスクを避けるための商いが米欧でも膨らんだ。資金流入も加速し足元のビットコインの価格は７８０ドル前後と、米大統領選前より１割ほど上昇した。<br>　中国には３つの大手取引所があり、合計の取引シェアは世界の９割で、１５年８月の元切り下げ以降に売買高が急増。元安への警戒感がビットコインへの資金移動に拍車をかけた。元でビットコインを買い、それをドルなどの外貨に換え、外貨の両替制限をくぐり抜けているという。大手取引所の火幣は「１１月は資産を海外に移すための取引が急増した」という。<br>　火幣では１日の送金額の上限をドル換算で１５万ドル強の２００ビットコインに設定。中国は個人の外貨両替を年５万ドルに制限するが、ビットコインは規制にかからない。<br>　中国では海外へのマネー流出が続く。中国の統計によると銀行を介した資金の出入りは１１月まで１７カ月連続で資本流出が流入を上回った。累計流出額は５千億ドルを超える。中国の外貨準備は１１月に前月比で７００億ドル近く減少。中国通貨当局は警戒を強めており、ビットコインから元やドルへの換金を制限するなどの規制強化を検討しているもようだ。"
},
{
"Category":"一面",
"Headline":
"中国、米潜水機を返還へ、南シナ海で奪取、「騒ぎは遺憾」。"
,
"FirstBody":
"　【北京＝山田周平】中国海軍の艦艇が南シナ海の公海上で１５日に米軍の無人潜水機を奪い取った問題で、中国国防省は１７日、「不明な装置を発見し、航行上の安全の問題を防ぐために調査した」と奪取したことを認めた。調査の結果、米国の潜水機だと判明したため、米側に返還するとしている。米国が一連の経緯を公表したことには「一方的に騒ぎ立てており、遺憾だ」と不満を表明した。（関連記事２面に）"
,
"Body":
"　米国防総省によると、フィリピンのスービック湾から約９０キロメートル北西の海域で米海軍の調査船が潜水機を海中に降ろしていたところ、中国海軍の艦艇が近づいてこれを引き揚げ、立ち去った。米側は国際法違反だとして返還を求めていた。<br>　中国国防省は報道官の談話で、この問題で「米側とずっと意思疎通している」と説明した。中国外務省も１７日、日本経済新聞の取材に米中が「軍のルートを通じ、この件を適切に処理しているところだ」と回答した。<br>　国防省は奪取の理由について、海域の航行の安全を守るため「専門的かつ責任ある態度で調査を行った」と主張した。"
},
{
"Category":"一面",
"Headline":
"トランプ氏と来月下旬会談、首相訪米、２７日軸に調整。"
,
"FirstBody":
"　安倍晋三首相は来年１月下旬に米国を訪問し、トランプ次期大統領と会談する検討に入った。トランプ氏の大統領就任直後の１月２７日を軸にワシントンで会談する方向で調整する。日本政府関係者が明らかにした。日米同盟の維持を改めて確認するほか、トランプ氏が離脱の意向を示す環太平洋経済連携協定（ＴＰＰ）に関しても首相の考えを伝える狙いがあるとみられる。"
,
"Body":
"　トランプ氏は大統領選のさなか、日本が米軍駐留経費を全額負担するよう求めるなど同盟国との関係見直しに言及してきた。首相は強固な日米同盟を維持することは、アジア・太平洋地域の平和と安定に寄与し、米国の国益にも資するとして、同盟の重要性を確認したい考え。"
},
{
"Category":"一面",
"Headline":
"日ソ共同宣言「２島引き渡し」、首相「日ロ、見解隔たり」。"
,
"FirstBody":
"　安倍晋三首相は１７日の日本テレビのインタビューで、ロシアのプーチン大統領が北方領土問題を含む平和条約交渉で、１９５６年の日ソ共同宣言を起点に据えていることを明らかにした。同宣言は平和条約を締結した後の色丹島と歯舞群島の日本への引き渡しを明記しているものの「『主権を返すとは書いていない』というのがプーチン氏の理解で日本側と齟齬（そご）がある」と語った。（解説２面に）"
,
"Body":
"　日本が領土問題の前進のため、ウクライナ問題で米欧と科している対ロ制裁で譲歩するとの見方を巡っては「制裁の解除が条件という話は一切なかった」と強調。領土問題と対ロ制裁を結びつけない意向を示した。"
},
{
"Category":"一面",
"Headline":
"東京の下町（春秋）"
,
"FirstBody":
"　東京の下町。うまい魚と日本酒を出す居酒屋で独酌を楽しんでいたら、カウンターの隣の席に座ったおやじが紫煙をくゆらし始めた。料理にも手をつけずプカリ、プカリ。本人はご満悦の体だが、まわりはたまらない。せっかくの「孤独のグルメ」が台無しではないか。"
,
"Body":
"▼医療機関や学校は敷地内が全面禁煙、官公庁なども建物内はダメ、そして一般の飲食店も分煙は認めず、吸えるのは密閉された喫煙室だけという。これでも世界標準より緩いそうだが、業界の反発は激しい。ちまたの小さな店では喫煙室設置など無理、かといって完全禁煙にすれば客が減って死活問題だと総スカンである。<br>▼自民党でも反対意見が噴き出しているというから、一筋縄ではいかないだろう。日本の津々浦々の、茶の間みたいな焼鳥屋やおでん屋。そうした店まであまねく禁煙にできるものか、たしかに現実的には難しい話だ――などと熱燗（あつかん）を口に運びつつ思いやっていると、また隣のおやじがプカリとやった。すこしは遠慮してよ。"
},


{
"Category":"総合・政治",
"Headline":
"国会召集、来月２０日か２３日、「解散カード」狭まる日程。"
,
"FirstBody":
"　政府・与党は次期通常国会を来年１月２０日か２３日を軸に召集する方針だ。２０１７年度予算案をはじめ重要法案を多く抱えるなか、永田町でささやかれる１月の「衆院解散カード」の日程はかなり窮屈になりそうだ。ただ、民進党など野党側にはなおサプライズ解散を警戒する声も根強い。"
,
"Body":
"　通常国会は重要法案が山積する。焦点の一つは天皇陛下の退位を巡る関連法案。世論では早期成立を望む意見が強く「この課題を早期に対応しないと首相の悲願の憲法改正論議には入れない」（首相周辺）との指摘もある。もう一つが衆院小選挙区定数を「０増６減」して減らし「１票の格差」も是正する新たな区割り法案だ。６月以降に国会審議ができる見通しで、政府・与党は会期内に確実に成立させたい考え。<br>　このほか「脱時間給」制度新設を盛った労働基準法改正案や、犯罪を謀議しただけで処罰できる「共謀罪」創設法案、自衛隊と米軍による物資融通を拡大する物品役務相互提供協定（ＡＣＳＡ）の改定などもある。<br>　安倍政権が重要課題と位置づける働き方改革を巡る法案は、来年３月に有識者会議が結論を出す予定で、早ければ通常国会中に法案が提出される見通しだ。<br>　野党側は１月から２月の衆院解散への警戒をなお解いていない。民進党の野田佳彦幹事長は１６日の両院議員懇談会で「年明け１月、２月の総選挙の可能性は十分あると考え地元で全力で走ってほしい」と訓示。野党共闘に関しても「次の選挙が近いという覚悟を持って準備を進める」と強調した。<br>　　　　◇<br>　第１９２臨時国会は１７日、閉幕した。会期は２回にわたって延長され、８３日間だった。焦点だった環太平洋経済連携協定（ＴＰＰ）は承認され、ＴＰＰ関連法や年金支給額の抑制を柱とした改正国民年金法、カジノを中心とする統合型リゾート施設（ＩＲ）整備推進法も成立したが、与野党対立は激しさを増した。<br>【表】１月下旬召集で解散日程は窮屈に　　<br>２０１７年〓１月中旬　首相が豪・東南アジア訪問検討　<br>２０日か２３日　通常国会を召集予定　<br>２７日　首相がトランプ米大統領と会談　<br>月末　１６年度第３次補正予算案の審議　<br>２月～　１７年度予算案を審議　<br>３月　自民党大会（総裁任期延長の党則改正）　<br>春ごろ　天皇退位で関連法案を提出　<br>５月　衆院「０増６減」に伴う区割り見直し勧告"
},
{
"Category":"総合・政治",
"Headline":
"中国、異例の実力行使、米潜水機を奪取、政権移行にらみ挑発。"
,
"FirstBody":
"　【北京＝永井央紀】中国軍艦が南シナ海の公海上で米海軍調査船の無人潜水機を奪うという異例の実力行使に出た。中国は事実関係を認め、軍同士の協議による円満解決を目指す姿勢をみせるが、来年１月の米国の政権移行をにらんだ揺さぶりとみられる。対中強硬姿勢をちらつかせるトランプ次期米大統領へのけん制が続く可能性がある。（１面参照）"
,
"Body":
"　中国では台湾問題などで揺さぶりをかけるトランプ氏への警戒が強まっている。任期満了まで残り１カ月のオバマ政権が強硬な反応をしにくいタイミングでトランプ氏をけん制した可能性がある。調査船への妨害は軍艦よりも事態がエスカレートしにくいという判断が働いたとの見方もある。<br>　中国国防省は「適切な方法で米国に返還すると決めた」と表明する一方で、「協議の最中に米国が一方的に騒ぎ立てたのは不適切でスムーズな解決に役立たない。遺憾の意を表明する」と米国の対応を批判した。米国の艦船派遣に「断固反対し、停止を求める。警告を続け、必要な措置をとる」とも強調した。<br>　中国は南シナ海を譲歩できない「核心的利益」と位置づける。核弾頭が搭載可能な原子力潜水艦を深度のある南シナ海に配備しなければ米国と対等な核抑止戦略が成り立たないとの考えだ。南シナ海に造成した人工島の軍事拠点化も「防衛上の正当な権利」として継続する構え。米中摩擦の現場となる南シナ海で緊張が高まる可能性がある。<br>【図・写真】無人潜水機を中国に奪取された、米国の海洋調査船（２００２年撮影）＝ロイター"
},
{
"Category":"総合・政治",
"Headline":
"もんじゅ予算見送り提言、自民行革本部。"
,
"FirstBody":
"　自民党行政改革推進本部（本部長・河野太郎前行革相）は２０１７年度予算編成に関し、稼働停止中の高速増殖炉原型炉「もんじゅ」（福井県）の関連予算の計上を見送るよう政府に提言した。政府は２１日の原子力関係閣僚会議で、もんじゅの廃炉を正式に決める見通し。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"米大統領２人のはざまで（風見鶏）"
,
"FirstBody":
"　安倍晋三首相は来年１月下旬にワシントンを訪れ、米大統領就任直後のトランプ氏との会談を探っている。公にできないのは首相が１１月にトランプ氏と会う過程でライス大統領補佐官（国家安全保障担当）に「米国に大統領は２人いない」と抗議されたためだ。日本側は現職と次期の２人の大統領の間で難しい調整を迫られている。"
,
"Body":
"　日本側の対トランプ戦略に類似するのは、ロシアのプーチン大統領だ。第１次政権から数えると首相とプーチン氏との会談は１５回を超えた。秋波を送り合うトランプ、プーチン両氏に共通するのは独裁型の指導者という点だ。独裁型は「一対一」の会談を好む。<br>　自らに自信があり「一対一」に持ち込めば、優位に交渉できると思っているフシがある。バイという２国間が前提で、マルチという多国間ではない。トランプ氏が身を置いたビジネスの世界もバイが基本だ。<br>　トランプ氏は環太平洋経済連携協定（ＴＰＰ）からの離脱を宣言し、北米自由貿易協定（ＮＡＦＴＡ）を批判した。米国人の雇用確保を理由に挙げたが、これまで物事をマルチで考える訓練をしてこなかった事情も影響している。トランプ氏が２国間による貿易を推進すると表明したのも、その延長線上でとらえると理解しやすい。<br>　日本側が独裁型のトランプ氏本人に照準を絞るのは理にかなっている。かつて「ロン・ヤス」といわれた中曽根康弘元首相とレーガン元大統領や小泉純一郎元首相とブッシュ前大統領の良好な関係があった。安倍氏もトランプ氏と同様の関係を目指すのだろう。<br>　トランプ氏と対極をなすのがオバマ氏だ。国際協調主義を掲げ、多国間の枠組みづくりを進めた。自由や平等、民主主義など米国が重視する理念や価値を前面に押し出した。この８年間で、オバマ氏と蜜月関係を築いた首脳はいない。<br>　会談でいきなり本題から切り込む姿は「ビジネスライク」とやゆされ、関係が深まらなかった。ウクライナ危機をきっかけにプーチン氏と険悪になった。首相とも最初から相性がよかったとは言い難い。<br>　トランプ氏は偏見や差別を含まない中立的な表現を求める「ポリティカル・コレクトネス」（政治的正しさ）を嫌った。オバマ氏と重ね合わせて米国内の閉塞感の一因と決めつけた。一方で国際法を無視してクリミアを編入したプーチン氏を「オバマ氏より優れた指導者」とたたえた。<br>　トランプ氏の言葉は理念や価値を軽んじ、自国の利益次第で場当たり的に連携する国家像を想起させる。日米は戦後、自由や平等、民主主義という共通の理念や価値のもとに同盟を強化した。同盟の歴史とトランプ氏が追求する国家像は相いれないようにみえる。<br>　オバマ氏の現在の世論調査の支持率は５５％程度と高く、政権２期目の最終盤で比べると人気のあったレーガン氏と肩を並べる。トランプ氏の大統領選勝利はオバマ氏の「ポリティカル・コレクトネス」の否定とまではいえない。<br>　首相は２６～２８日、オバマ氏と米ハワイ州オアフ島の真珠湾を訪問し、旧日本軍による攻撃の犠牲者を慰霊する。浮き彫りになったトランプ氏とオバマ氏の２つの米国像。日本はそのはざまでこれから翻弄されるのだろうか。（ワシントン＝吉野直也）"
},
{
"Category":"総合・政治",
"Headline":
"開かれた組織でイノベーションの加速を（社説）"
,
"FirstBody":
"　組織の壁を越えて他企業や大学と連携し、技術革新や新規事業の創出につなげるオープンイノベーションの試みが活発になっている。技術やビジネスの前線が急速に広がる中で、社内の資源のみに頼る経営はもはや時代遅れだ。開かれた組織や企業文化の構築は、避けて通れない課題である。"
,
"Body":
"　今年初めに米シリコンバレーに人工知能（ＡＩ）などの研究開発会社を設立し、組織のトップに米国の高名な研究者をスカウトしたほか、日本でも社外から事業のアイデアや技術を募り、パートナーと一緒になって新サービスを開発する取り組みを始めた。<br>　ＩＴ（情報技術）化の進展で、自動車産業の姿も大きく変わっている。ＡＩなどを駆使した自動運転技術が注目され、車の使い方でも他人と車を共有するライドシェアやカーシェアといった新たな利用形態が広がりつつある。<br>　こうした波に対応するには手持ちの人材や旧来の発想だけでは不十分だ。門戸を開き社外の知恵を導入するのは理にかなっている。<br>　社外連携のための専門組織を設ける企業もある。大阪ガスのオープンイノベーション室は社内各部門から技術ニーズを募り、それを満たす外の企業を見つけるという仲人的な役割を果たしている。<br>　自社に欠けた技術やノウハウを持つベンチャー企業を買収するのもオープンイノベーションの一種だ。味の素は最近、核酸医薬ベンチャーのジーンデザイン（大阪府茨木市）の買収を決めたが、狙いは相手先の技術を取り込み、事業展開を加速することだ。<br>　ただ海外と比較すると、日本企業の取り組みは緒に就いたばかりで、さらに深める必要がある。欧米では例えばフィリップス（オランダ）のように、技術者の意識改革のために、新製品の５０％に社外発の技術を取り込む目標を掲げる会社もある。シリコンバレーでは技術の取り込みを狙いとする買収が日常茶飯事だ。<br>　各種の調査によると、オープンイノベーションの阻害要因として「トップが必要性を十分に理解していない」という指摘も多い。経営者をはじめとする関係者の意識改革が求められる。"
},
{
"Category":"総合・政治",
"Headline":
"円安でも用心深い企業心理（社説）"
,
"FirstBody":
"　トランプ米次期大統領の政策への期待で進む円安と株高が景気にどう波及するのか、企業は用心深く見極めているようだ。"
,
"Body":
"　米大統領選に勝ったトランプ氏がインフラ投資や法人税減税で米経済を成長させるとの見方が市場に広がっている。ドル買いが進み、円の対ドル相場は大統領選前に比べ１０円以上の円安だ。グローバルに展開する大企業の収益好転も見込まれ、日経平均株価も選挙前から２千円以上、上昇した。<br>　市場の雰囲気は変わったものの、企業に楽観的な見方はまだ浸透していない。「トランプ相場」の持続性が不透明だからだ。<br>　２０１７年１月２０日の大統領就任以降、同氏がドル高修正や保護貿易主義に動く展開も予想される。次期大統領の構想が米議会を通じてすんなり実現するかどうかは不明確だ。３カ月先の見通しを示す業況判断指数は大企業、中小企業とも現状より悪化した。<br>　非製造業の業況判断は大企業が横ばいで、中小企業も１ポイント改善にとどまる。流通関連の産業は個人消費の低迷になお苦しむ。急激な円安は輸入品やエネルギーの価格上昇につながり、内需型の産業には経営の逆風になる。<br>　大企業全産業の今年度の設備投資計画は９月調査に比べて０・７ポイント低い前年度比５・５％増だった。経営環境の好転だけでなく、国内経済の成長拡大への手応えがないと、企業は前向きな投資に動かない。中小企業を中心に人手不足の度合いも強まり、事業拡大への足かせになりかねない。<br>　企業の１年後、５年後の物価見通しは９月時点を上回った。１４年３月の公表開始以来で初めてだ。物価上昇の中で賃金が伸び悩めば個人消費を冷やしかねない。企業心理の改善に向け政府の成長戦略の着実な実行が欠かせない。"
},
{
"Category":"総合・政治",
"Headline":
"共同宣言、立場の違い鮮明（解説）"
,
"FirstBody":
"　安倍晋三首相は１７日の日本テレビのインタビューで、日ソ共同宣言で明記した歯舞群島と色丹島の引き渡しを巡り、ロシアのプーチン大統領と主権の扱いで見解の差があることを率直に認めた。北方四島での共同経済活動を「平和条約締結に向けた重要な一歩」として週明けにも具体化に向けた検討作業に入るものの、平和条約締結には日ソ共同宣言への立場の違いを埋める必要がある。（１面参照）"
,
"Body":
"　ロシア国内には歯舞群島と色丹島の返還にも反対する意見が多く、世論への配慮も垣間見える。ロシアは第２次大戦の結果、歯舞群島と色丹島を含む北方四島を自国領としており、あくまで共同宣言に基づき、善意で日本に「引き渡す」との立場をとる。<br>　日本は歯舞・色丹を含む北方四島は固有の領土で共同宣言が履行された場合、歯舞・色丹の主権は日本に移るとの見解で、ロシア側との差は大きい。<br>　日本は平和条約締結の前提に四島の帰属問題の解決を挙げており、歯舞・色丹を巡る主権の整理が必要になる。首相は四島での共同経済活動により、日ソ共同宣言に言及がない国後・択捉を含む四島の帰属問題の解決につなげたい考え。ただ共同経済活動を実現する今後の日ロ交渉は難航が予想されるなか、歯舞・色丹を巡る認識の差も難題として立ちはだかる。"
},
{
"Category":"総合・政治",
"Headline":
"１２月１７日（首相官邸）"
,
"FirstBody":
"▽１１時４１分　富ケ谷の私邸発。"
,
"Body":
"▽１３時２０分　公邸でＮＨＫのインタビュー。<br>▽１４時５分　ロシアのタス通信のインタビュー。上月ロシア大使、林外務省欧州局長が同席。<br>▽１５時５分　日本テレビのインタビュー。"
},


{
"Category":"総合・経済",
"Headline":
"来年度予算、改革の切れ味鈍く、歳出、社会保障膨らむ、歳入、薄氷の国債減額。"
,
"FirstBody":
"　政府は２０１７年度予算案で一般会計の歳出総額を９７兆円台半ばとする方針だ。５年連続で過去最高を更新する。国債の想定金利を過去最低の１・１％に据え国債費を抑えたが、高齢化で社会保障費の膨張が続く。歳入面では税収が１６年度当初予算並みの水準にとどまると想定し、新規国債の発行額は１６年度の３４・４兆円をわずかに下回る薄氷の減額となる。"
,
"Body":
"　歳出総額は前年度の９６・７兆円から増やし、９７・４兆～９７・５兆円とする案を軸に最終調整している。<br>　夏の概算要求の段階で高齢化による自然増を６４００億円と見積もった社会保障費は、中高所得者の高齢者の医療・介護分野の負担を増やし５０００億円増に抑えた。その一方で、子育てや介護、年金などの充実策には新たに３０００億円程度を投じ、働き方改革の予算には前年比３割増の２１００億円を充てた。<br>　ミサイル防衛などを強化する防衛費は過去最高の５・１兆円に増やし、４０２０億円を充てた土地改良事業を含む公共事業費は５年連続増の６・０兆円とした。今年度第２次補正予算案で追加支出した農林水産関係費は２０億円減の２・３兆円に、文教・科学技術振興費も微減の５・４兆円とした。<br>　一般歳出以外の経費では、財務・総務両省が地方交付税交付金を前年比３０００億円増の１５・６兆円前後とする方向で詰めの協議を進めている。国債費は国債の想定金利を過去最低の１・１％に据えた。５０００億円程度の抑制効果があり、国債費全体でも１６年度当初の２３・６兆円を最大１０００億円下回る。<br>　歳入面では、今年度第３次補正で税収見積もりを１・７兆円下方修正する影響で、来年度税収が今年度当初比１０００億円増の５７・７兆円にとどまる。歳出の伸びと比べ、税収の伸びが鈍かったため、外国為替資金特会などの運用益などの税外収入を確保し、１６年度の４・７兆円から５兆円超に大幅に伸ばす方針だ。<br>　この結果、財源不足を穴埋めする新規国債の発行額は１６年度の３４・４兆円を数百億円程度下回る見通しだ。ただ、国債減は想定利率の大幅な引き下げや税外収入の確保といった特殊要因の寄与度が大きく、減額幅は安倍政権発足後ではもっとも小さくなった。"
},
{
"Category":"総合・経済",
"Headline":
"渋滞・工事情報を開放、政府、アプリ開発など促す。"
,
"FirstBody":
"　政府は省庁や自治体が持つ道路や交通の情報など公共データを開放し、民間利用を促す。２０１７年中にテロ対策などを盛り込んだ公開の指針を定める。２０年の東京五輪に向けた外国人観光客向けのナビアプリのほか、防災点検や自動運転車用の地図に活用することも想定し、新たなデータビジネスを創り出す。"
,
"Body":
"　政府のＩＴ総合戦略本部（本部長・安倍晋三首相）で１７年度に民間人材を採用した担当チームをつくり、各省庁や自治体などとデータ公開に向けた調整を始める。<br>　会議ではＰＰＰ（官民パートナーシップ）やＰＦＩ（民間資金を活用した社会資本整備）の推進も打ち出す。ＰＦＩ法を１８年度をめどに改正する。上下水道の運営権を民間に売却した場合、自治体が財政投融資で借りたお金を前倒し返済する際に、将来の利息分を減免する。自治体の財政改善につながるほか、民間運営の効率的なノウハウ取り入れが進むとみる。<br>　上下水道などインフラ分野は成長が見込みにくく、空港などと比べ開放が進んでいない。老朽化したインフラの更新を進めるため、民間を受け入れやすい仕組みを作る。"
},
{
"Category":"総合・経済",
"Headline":
"観光予算、過去最大に、来年度２５６億円、民泊・富裕層訪日促す。"
,
"FirstBody":
"　政府は２２日に閣議決定する２０１７年度予算案で、観光庁の予算を過去最大の２５６億円とする方針だ。住宅の空き部屋などに旅行者を有料で泊める「民泊」の普及を後押しするほか、欧米やオーストラリアの富裕層に照準を定め、日本観光の売り込みを強化する。２０年に訪日客を年４０００万人に増やす政府目標に向けて予算を手厚く配分する。"
,
"Body":
"　来年に予定される民泊の全国解禁にあわせて、政府内に相談窓口を新設する。民泊事業を始めたい人に新たなルールを周知したり、近所などで民泊関連のトラブルにあった人の相談に乗る。民泊は観光庁、旅館業法を所管する厚生労働省など関係する役所が多いため、窓口を一本化する。<br>　観光客誘致では、年間の外国人旅行者の消費額を１５年の３・４兆円から８兆円に増やす目標の達成に向け富裕層に特化した活動をテコ入れする。"
},
{
"Category":"総合・経済",
"Headline":
"カードでためたポイント、投信連動で「運用」、クレディセゾン。"
,
"FirstBody":
"　クレディセゾンは１７日、同社のクレジットカードで買い物をすると利用額に応じてたまるポイントを「運用」できるサービスを始めた。グループ会社が手掛ける投資信託の運用成績に連動させる。投信を身近に感じてもらい、販売増につなげたい考えだ。"
,
"Body":
"　同グループの資産運用会社、マネックス・セゾン・バンガード投資顧問による人工知能（ＡＩ）を使って投資助言する「ロボットアドバイザー」の投信が対象。外国株や外国債券に投資して市場の平均以上の運用成績を目指すアクティブ型と、国債・国内債券中心のバランス型を選べる。<br>　有効期限のないセゾンの「永久不滅ポイント」は換金できないため資金決済法や金融商品取引法の規制を受けない。投信連動サービスを使える１００ポイント以上の保有者は１２５０万人おり、うち１万人以上の利用を見込む。"
},
{
"Category":"総合・経済",
"Headline":
"日欧ＥＰＡに時間の壁、独仏、来年に選挙、合意見通せず。"
,
"FirstBody":
"　日本と欧州連合（ＥＵ）が、目標としていた年内の経済連携協定（ＥＰＡ）の大枠合意を断念した。来年は４～５月にフランスの大統領選、秋にドイツの連邦議会選を控えており、欧州側が４月以降は交渉に本腰を入れることが難しくなる。来年の早い段階で合意の道筋をつける必要があるが、妥協点を見いだすのは容易ではない。"
,
"Body":
"　残る主な論点は、チーズなど一部の農産品の関税だ。ＥＵは日本に関税の引き下げや撤廃を求めている。一方、日本は環太平洋経済連携協定（ＴＰＰ）でも重要な農産品の関税を維持した経緯もあり譲歩する姿勢を見せていない。ＥＵはチーズなどの関税撤廃を、ＥＵがかける自動車関税撤廃の条件としており、双方の距離は縮まっていない。"
},
{
"Category":"総合・経済",
"Headline":
"国保財政支援、縮小案を提示、厚労省、３００億円減額。"
,
"FirstBody":
"　厚生労働省は１７日、全国知事会など地方３団体に対し、国から地方への国民健康保険（国保）の財政支援を２０１７年度予算で当初予定から３００億円減額する案を示した。消費増税の再延期で財源が不足するなか、子育て支援などを優先するためだ。塩崎恭久厚労相は「約束をたがえることになった。おわびする」と述べた。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"予算案閣議決定、「毎年２２日」方針、１２月２４日の慣例廃止。"
,
"FirstBody":
"　政府は１２月２４日から２２日に２日間前倒しした２０１７年度予算案の閣議決定日を、１８年度以降も続ける方針だ。土曜や日曜と重ならない限り、原則として２２日に閣議決定する。２３日の天皇誕生日の休日を挟む予算編成作業は、安倍政権が推し進める働き方改革と逆行するとの指摘があり、長年続いた慣行を見直す。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"原発事故のロボ拠点、日本原電、福井に設置。"
,
"FirstBody":
"　日本原子力発電は１７日、全国の原子力発電所で重大事故が起きた時にロボットなどを派遣する美浜原子力緊急事態支援センター（福井県美浜町）を設置した。平時は遠隔操作ロボットや重機の操作訓練の拠点となる。同県敦賀市の日本原電施設内の支援センターを移転、強化した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"財政リスクに日銀の「麻酔」―不作為のツケ、五輪後に（けいざい解読）"
,
"FirstBody":
"　就任もしていない政治家の政策構想が国際機関の景気予測を変える。珍しい現象だ。経済協力開発機構（ＯＥＣＤ）はトランプ次期米大統領の掲げるインフラ投資や法人減税で２０１８年の米国と世界の実質国内総生産（ＧＤＰ）の増加率がそれぞれ０・８ポイント、０・３ポイント高まるとはじいた。"
,
"Body":
"　金融政策頼みから財政へ。世界の潮流が変わるなか「注目すべき例外」と名指しされたのが日本。ＧＤＰの２倍を超す長期債務で「支出増の余地はない」という。日本政府は１８年に基礎的財政収支の赤字をＧＤＰの１％に縮める中間目標を設けるが、ＯＥＣＤは２・７５％と厳しく予想する。<br>　皮肉にも、その日本で財政健全化への関心はすっかり薄れている。立役者の一人は日銀だ。量的緩和で全体の４割の日本国債を購入し、今のペースなら１９年３月にそれが６割に達する。１０年物国債の金利をゼロ％前後に操作する政策も始めた。財政悪化を市場が懸念すれば金利が上がる。その「計器」を無力化したことで、財政リスクが見えにくくなった。<br>　デフレの完全脱却に奮闘する日銀の苦心作が、政府の危機感を取り去る麻酔となっているのだ。<br>　安倍晋三首相は今月、１６年度に生じる税収不足の原因を「円高のため」と説明した。海外で稼ぐ企業の収益が円建てで目減りし、法人税収が減るという意味だろう。税収増をアベノミクスの果実と胸を張ったリーダーが、為替相場を言い訳にするのは、やや苦しい。<br>　トランプ円安のおかげで税収見積もりを高め、１７年度予算案は辛うじて国債発行増を回避する見込み。高齢化による社会保障費の自然増もノルマの５０００億円にとどまりそうだ。短期ではやりくりしても中長期の財政健全化や社会保障改革の具体像は全く見えない。<br>　「経済再生なくして財政健全化なし」というのが安倍政権のスローガンだ。経済成長を確保し税収を増やさなければ財政も良くならないとの理屈自体はその通り。だが、それで十分ではない。<br>　日本総合研究所の湯元健治副理事長は政府債務の残高が過去の平均のペースで増え、個人金融資産の伸びがゼロなら、９年後の２５年度に政府債務が個人金融資産を超すと試算する。家計などの貯蓄が借金財政を賄う構図が崩れる。<br>　日銀も異次元緩和をどこかで平時に戻す「出口戦略」に踏み出さざるを得ない。湯元氏は「２０年度ごろにその時期がくる」とみる。２０年といえば東京五輪の年。華やかな祭典のあと、五輪特需の反動による景気の減速、人口の超高齢化、そして金利上昇という難問が重なる可能性がある。<br>　骨太な改革を練り、実行するには相当な時間を要する。不人気な痛みを避けて改革を先送りする現世代の「不作為」は、将来世代に残すツケをじわじわと重くしている。<br>（編集委員　菅野幹雄）"
},
{
"Category":"総合・経済",
"Headline":
"ＥＶ向けプラットホーム―共通化で開発費削減（きょうのことば）"
,
"FirstBody":
"▽…モーターや車載電池などを取り付ける土台となる電気自動車（ＥＶ）の基本構造のこと。乗り心地や衝突安全性など車の性能を決定づけるため、開発には数百億円単位のコストがかかるとされる。ガソリン車のプラットホーム（車台）と同様に車種やブランドを超えて設計を共通化し、開発費の負担を抑える動きが広がっている。"
,
"Body":
"▽…同じプラットホームを採用する場合でも駆動装置や車載電池の位置、ホイールベース（前輪と後輪の間隔）などは柔軟に変えられるため、走行性能や外観が異なる派生車種を効率的に開発できる。工場の同一ラインでの混流生産も容易になるため、生産部門の設備投資の抑制にもつながると見込まれている。<br>【図・写真】中央にバッテリーをすえるＶＷのプラットホーム（イメージ）"
},


{
"Category":"国際",
"Headline":
"ロシアの情報工作懸念、オバマ米大統領「報復」警告、独仏も選挙介入警戒。"
,
"FirstBody":
"　【モスクワ＝古川英治】オバマ米大統領は１６日、ロシアのプーチン大統領に対してサイバー攻撃を続ければ報復措置をとると９月に警告していたと明らかにした。米国だけでなく、英独の情報機関もロシアによるサイバー攻撃や情報工作に相次ぎ懸念を表明した。来年それぞれ議会選と大統領選を控える独仏はロシアの干渉に警戒を強めている。"
,
"Body":
"　オバマ氏による批判に対し、ロシアのペスコフ大統領報道官は１７日「黙るか、証拠を示すべきだ。それができないなら見苦しいだけだ」と反論した。<br>　米国以外では、欧州連合（ＥＵ）の欧州委員会のネットワークが１１月に攻撃を受けた。ＥＵ・ウクライナ首脳会談に合わせて実行したとみられている。同月末のドイツテレコムへの攻撃では、９０万人規模の市民がインターネットへの接続を遮断され、混乱が広がった。<br>　独連邦情報局のカール長官は事件後、ロシアが欧州を標的にしているとの懸念を示し「政治の混乱を引き起こすことを狙っている」と指摘した。英秘密情報部（ＭＩ６）ヤンガー長官も１２月「サイバー攻撃やプロパガンダ（宣伝工作）、民主的なプロセスへの破壊工作が（民主国家への）脅威になっている」と発言。秘密主義で知られる各国の情報当局が公に警戒を促す異常事態に発展している。<br>　ウクライナへの侵攻やシリアへの軍事介入により欧米と対立するプーチン政権は「情報戦争」を仕掛けている。サイバー攻撃、国営メディアによるプロパガンダ、ネットを通じた虚偽情報の拡散や世論の操作を組み合わせて、欧米社会への影響力拡大を画策しているとみられている。<br>　メルケル独首相は１１月「ロシア発の偽情報やネット上の攻撃への対応を日々迫られている」と発言し、９月の議会選へのロシアの介入に警戒感をあらわにした。<br>　ドイツでは１月、ロシア系の少女が難民に暴行されたとするロシア国営テレビの虚偽の報道がネット上で増幅され、ロシア系住民を中心に抗議運動が広がった経緯がある。当時はドイツ国内で政府の難民受け入れ政策に不満が高まっていた。ロシア発の虚偽情報は、ウクライナ問題を巡って対ロ制裁を主導するメルケル首相を揺さぶる狙いだったとみられている。<br>　ロシアの元情報機関員は「クレムリン（ロシア大統領府）は草の根運動の破壊力を認識している」と話す。英国の欧州連合（ＥＵ）離脱を決めた国民投票や、ロシアとの関係改善を掲げるトランプ氏が勝利した米大統領選ではグローバル化や移民の流入に反発する大衆の動きが決定的な役割を果たした。元情報機関員はネット世論の操作を「人工芝の植え付け」と呼ぶ。<br>　トランプ次期米大統領はロシアが大統領選に介入したとする米中央情報局（ＣＩＡ）の結論を「ばかげている」と一蹴した。オバマ政権の任期が迫るなかで、プーチン大統領は米国の足元を見透かしており、欧米に対する攻撃に歯止めが掛かるとの見方は少ない。<br>【図・写真】９月のＧ２０首脳会議時にオバマ氏（右）はプーチン氏に警告した＝ロイター"
},
{
"Category":"国際",
"Headline":
"アレッポで人道危機、シリア、反体制派の退避足止め。"
,
"FirstBody":
"　【カイロ＝岐部秀光】シリアのアサド政権が制圧した反体制派の最大拠点であるアレッポ東部で、同派の住民が市外への退避を足止めされている。アレッポ東部にはおよそ５万人が取り残されているとみられ、逃げ場をなくし深刻な人道危機の懸念が広がっている。"
,
"Body":
"　現地からの報道によると、多くの住民が氷点下のなか検問所近くなどで夜を明かすことを強いられた。政権軍兵士による住民の殺害も報じられ、報復をおそれ自宅にとどまっている市民も多いとみられる。政権は拘束した反体制派を強制的にシリア軍に兵士として参加させているもようだ。<br>　国連人権高等弁務官事務所（ＯＨＣＨＲ）によると、アレッポ東部の反体制派が支配していた地域に入った政権軍の兵士は住宅に押し入り、女性や子供も含む住民への処刑を行った。<br>　イスラム教シーア派民兵を通じシリアの内戦に介入するイランの動きも退避の合意履行を遅らせた。同国は主にスンニ派の反体制派が支配するイドリブ県で孤立しているシーア派住民の避難を履行条件に付け加えるよう求めた。政権側は１７日のこの地区の住民避難にあわせアレッポからの反体制派の退避も再開する見通しを示している。<br>　シリア人権監視団（英国）によると、アレッポからこれまでに退避した戦闘員と住民は６０００人にとどまっている。政権軍はアレッポ東部で病院や学校を標的とする攻撃を繰り返した。国連や民間支援組織は医薬品や食料を届けられず、住民は窮地に陥ったままだ。<br>　退避をめぐる混乱はロシア主導による停戦・和平プロセスの危うさを示している。フランスは退避が国際監視下で行われるよう主張している。<br>　アレッポの制圧でアサド政権が圧倒的な優位に立ったことで、シリアの停戦・和平の行方は今後もロシア主導で進むことが濃厚になった。政権の移行期にあたる米国は身動きがとれない。<br>　アレッポを追われた反体制派はイドリブ県を拠点に抵抗を続ける見通し。しかし同派が求める欧米の本格的な地上軍の投入が実現する期待は薄い。武器の支援も不十分で士気の低下が指摘されている。<br>【図・写真】退避を待つ反体制派の戦闘員や市民ら（１６日、アレッポ東部）＝ロイター"
},
{
"Category":"国際",
"Headline":
"米、限られる対抗措置、経済制裁、効果は限定的。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米大統領はロシアなどによるサイバー攻撃に悩まされてきた。米政府機関や企業への侵入が相次ぎ、容疑者・団体に対し資産凍結などの経済制裁などで対抗してきたが、目立った効果はない。オバマ氏はロシアへの報復も辞さない構えだが、打てる手は限られている。"
,
"Body":
"　「深刻な結果を伴う」。オバマ氏は９月に中国で開かれた２０カ国・地域（Ｇ２０）首脳会議でプーチン氏に報復措置を警告した。ただ経済制裁はウクライナ危機などを受けて実施済みで、これ以上の効果は期待しづらい。<br>　米国防総省は、同等の規模のサイバー攻撃で相手国に報復する「自衛権」行使は許されるとの見方を強めている。ただ米国ほどコンピューターシステムに依存していない社会に対するサイバー攻撃は、どの程度の効果があるか未知数だ。<br>　米民主党陣営へのサイバー攻撃に関与したのは、情報機関のロシア連邦保安庁（ＦＳＢ）や、ロシア軍参謀本部情報総局（ＧＲＵ）の指揮下にあるハッカー集団とみられる。中国が米国企業から機密情報を盗んだサイバースパイ事件では、米司法省が１４年５月に人民解放軍当局者５人を起訴したが、ロシアでも容疑者を特定できるかどうかは分からない。<br>　トランプ次期米大統領はロシアとの関係改善を打ち出している。任期があと１カ月のオバマ氏にとって、残された時間は少ない。"
},
{
"Category":"国際",
"Headline":
"トルコで爆弾テロ、１３人死亡、５６人負傷。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】トルコ中部の都市カイセリで１７日午前８時４５分（日本時間午後２時４５分）ごろ、非番の兵士を乗せた公共バスを標的にした自動車爆弾が爆発した。政府発表によると、少なくとも１３人が死亡し５６人が負傷した。エルドアン大統領は声明で自爆テロと断定。少数民族クルド人の非合法武装組織、クルド労働者党（ＰＫＫ）の犯行だとの見方を示した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米予算局長にマルバニー氏、共和下院議員。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１７日、共和党のミック・マルバニー下院議員（４９）を米行政管理予算局長に指名すると発表した。同氏は財政健全派とされる。大統領選でトランプ氏を早くから支援した。大幅減税やインフラ投資などトランプ氏の公約実現に取り組む。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"転機の米金融政策（下）構造問題、利上げを左右―回復の裏に「三大悲劇」。"
,
"FirstBody":
"　「職なき男性（Ｍｅｎ　ｗｉｔｈｏｕｔ　ｗｏｒｋ）」。米アメリカン・エンタープライズ研究所（ＡＥＩ）のニコラス・エバースタット氏の近著が、ちょっとした話題を呼んでいる。"
,
"Body":
"　グローバル化やＩＴ（情報技術）化、金融危機の影響が重なって、職が見つからない低中所得層が増えているのが大きい。エバースタット氏はこの現象を「米国の知られざる危機」と呼ぶ。<br>　米経済が底堅い回復を維持しているのは確かだ。失業率は４・６％と約９年ぶりの低水準を記録し、もはや完全雇用の状態に近づきつつある。米連邦準備理事会（ＦＲＢ）のイエレン議長が１年ぶりの利上げに踏み切ったのも無理はない。<br>　だが米経済を長くむしばんできた構造的な問題は残る。「職なき男性」はその一例にすぎない。労働参加率（働く意思のある人の割合）の低下、設備投資の停滞、生産性の伸び悩み――。ピーター・フィッシャー元米財務次官は「三大悲劇」の深刻さを強調する。<br>　企業の開業率（単一拠点の会社に限る）も比較可能な１９７７年の１７％から低下傾向をたどり、２０１４年は１０％にとどまった。多方面にわたる活力の衰えが響き、米経済の巡航速度を示す潜在成長率はいまや２％を割り込むといわれる。<br>　そのせいで景気を冷やさず過熱もさせない「中立金利」はゼロ近傍まで下がっているとの試算も出ている。現行の政策金利は年０・５０～０・７５％。雇用や賃金の改善を過信して、実力以上の引き締めに動けば、景気の腰を折りかねない。イエレン氏が慎重を期し「緩やかな利上げ」を志向する理由はそこにある。<br>　しかしトランプ次期米大統領が公約した大型の減税やインフラ投資が具体化すれば、利上げのペースも調整せざるを得ない。どのタイミングでどれだけの財政出動に踏み切るのか。その景気刺激効果と金利高・ドル高の景気抑制効果をどう見積もればいいのか。金融政策運営の「変数」は劇的に増えてしまった。<br>　イエレン氏が注目するのは財政出動の中身だ。技術革新や雇用の流動化などを促し、生産性を高めて潜在成長率を押し上げる政策なら、米経済を良い方向に導ける。<br>　米ハーバード大のジェフリー・フランケル教授は「金融危機後の景気低迷を乗り切るため、金融緩和に頼りすぎてきた」と指摘する。いまの米経済が抱える本質的な問題は潜在成長率の低下で、これを解決できるのはＦＲＢではない。<br>　必要な対応を怠ってきた政府が賢い財政出動で成長力を底上げする一方、踏み込みすぎた金融緩和のアクセルを徐々に緩めるのが理想的なポリシーミックスといえる。<br>　これに対してカンフル剤をむやみに打つような非効率な財政出動に走るのなら、景気の過熱や物価の上昇だけをあおり、予想以上の急激な利上げを迫られかねない。イエレン氏も「生産性を上げるのは望ましいが、完全雇用を達成するための財政刺激策は必要ない」とけん制している。<br>　一方、トランプ氏が本気で保護貿易や移民排斥に動けば、利上げどころではなくなるのかもしれない。米経済のニューノーマル（新常態）と格闘するイエレン氏のかじ取りが、より複雑になったことだけは間違いない。<br>（ワシントン支局長小竹洋之）<br>【図・写真】トランプ次期大統領の政策次第で、イエレン氏のかじ取りは複雑に＝いずれもＡＰ"
},
{
"Category":"国際",
"Headline":
"韓国、大統領弾劾で大規模集会（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の国会で弾劾訴追案が可決された朴槿恵（パク・クネ）大統領の即時退陣を求める大規模集会が１７日、ソウル中心部で開かれた。参加者は集会で弾劾案の是非を審理する憲法裁判所に朴氏をすぐに罷免するよう求めたほか、大統領の職務を代行する黄教安（ファン・ギョアン）首相の辞任も要求した。一方で朴氏を支持する保守系団体は憲法裁判所前で「弾劾無効」などと叫んで弾劾案の棄却を求めた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"北朝鮮、金正日総書記の追悼大会（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】ラヂオプレスが伝えた北朝鮮の国営メディアの報道によると、金正日（キム・ジョンイル）総書記死去から５年に当たる１７日、平壌で金総書記の追悼大会が開かれた。大会には金正恩（キム・ジョンウン）委員長が出席し、崔竜海（チェ・リョンヘ）党副委員長が追悼の辞を述べた。同日正午（日本時間午後０時３０分）には平壌で約３分間、サイレンが鳴らされ、市民らが黙とうした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ソウル免税店、ロッテなど認可（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国関税庁は１７日、酒税やたばこ税などが免除される「空港型免税店」の新規事業者の審査を実施した結果、ソウルではロッテなどに事業認可を与えると発表した。ロッテは昨秋の審査で落選し、営業していた南部の店舗の閉鎖に追い込まれていた。今回の決定で正式に認可を得てから５年間は営業を続けられる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"国連事務総長、南スーダンで民族大虐殺警告（ダイジェスト）"
,
"FirstBody":
"　【ナイロビ＝共同】国連の潘基文事務総長は１６日付の米誌ニューズウィーク（電子版）に寄稿し、南スーダン情勢について「残虐行為がジェノサイド（民族大虐殺）に発展する危険性が現実としてある」と警告し、国際社会は結束して対応策を取るべきだと訴えた。"
},


{
"Category":"企業",
"Headline":
"医療Ｍ＆Ａ件数、最高に、今年１００件超、業種越え参入、製薬会社、選択と集中。"
,
"FirstBody":
"　医療関連で日本企業が絡んだＭ＆Ａ（合併・買収）の件数が２０１６年に過去最高となった。富士フイルムホールディングス（ＨＤ）が武田薬品工業子会社を買収するなど、業種を越えて医療分野へ参入する動きが活発だ。一方、製薬会社は特許切れ薬の事業を売却、その資金でバイオや再生医療への投資を進めるなど事業の入れ替えを急ぐ。医療費削減を打ち出す政府の方針もあり、今後もこの流れは続きそうだ。"
,
"Body":
"１２兆円市場に<br>　富士フイルムＨＤは武田子会社の和光純薬工業を買収する。買収額は１５４７億円。和光が持つ再生医療に必要な技術を取り込む。和光を巡っては日立製作所子会社の日立化成、米投資ファンドのカーライル・グループなど複数のファンドが当初、名乗りを上げた。<br>　経済産業省の試算では世界の再生医療市場は２０年に１兆円、３０年に１２兆円に膨らむ。日本では１４年に再生医療製品の製造・販売承認の手続きが簡素化され、早期に実用化できる環境が整った。<br>　医療を成長分野と位置づける企業は多い。６６５５億円で東芝メディカルシステムズの買収を決めたキヤノンは、コンピューター断層撮影装置（ＣＴ）や磁気共鳴画像装置（ＭＲＩ）など画像診断装置の取り込みを狙う。先進国の高齢化と新興国の経済成長で需要は広がる。富士フイルムＨＤは東芝メディカルの買収にも乗り出していた。<br>　富士フイルムＨＤの古森重隆会長兼最高経営責任者（ＣＥＯ）は「競争があると、ある程度は（買収価格が）割高になる」と話すが医療分野への投資にひるむ様子はない。<br>　一方、製薬会社は特許切れ薬の売却を急ぐ。塩野義製薬は１２月に特許期間が終了した睡眠導入剤など２１製品を共和薬品工業（大阪市）に売却。武田薬品はイスラエルの後発薬大手と共同出資会社を設立し、特許切れ薬の事業を移した。<br>医療費削減受け<br>　背景には政府が進める医療費削減がある。薬価引き下げや後発薬の普及促進で、特許切れ薬の採算は下がっている。成長の見込めない事業を早めに売却し、得た資金をがんなど得意分野の新薬開発に「集中」する。<br>　画期的な新薬の開発は難しさを増しており、成長には自社開発だけでなく買収などで有望な新薬候補を外部から取り込む必要がある。武田はかつて自社開発の高血圧症薬などが伸び、高い利益率を誇ったが、今の稼ぎ頭は潰瘍性大腸炎の治療薬のように、買収した企業がもともと開発していた製品が少なくない。<br>　海外では相次ぐ大型再編で、スイスのノバルティスや米ファイザーの売上高が約５兆円に上る。国内首位の武田でも世界売り上げでは１０位以下だ。規模でかなわない国内勢は武田が「がん」「中枢神経」「消化器」の３分野に、アステラスは「がん」や「泌尿器」などの既存分野に加え、再生医療を活用した眼科や筋疾患に絞って力を入れていく方針だ。事業の選択と集中のスピードが遅れるようだと、海外大手の背中はますます遠のくことになりそうだ。<br>【表】２０１６年の医療関連の主な事例　　　<br>　時期　企業名　概要　<br>医療機器　３月　キヤノン　東芝メディカルシステムズを買収する契約を締結　<br>　１０月　テ　ル　モ　米医薬品・医療機器大手アボット・ラボラトリーズなど２社から血管治療機器の事業の一部を買収することで基本合意　<br>　１１月　三井物産　医療機器大手パナソニックヘルスケアホールディングスの株式を２２％取得すると発表　<br>医薬品、試薬　４月　武田薬品工業　イスラエルの後発薬大手との共同出資会社に特許切れ薬の事業を移管　<br>　１０月　アステラス製薬　がんの抗体医薬品を開発する独ガニメド社を買収すると発表　<br>　１２月　富士フイルムＨＤ　武田薬品子会社の試薬大手を買収すると発表"
},
{
"Category":"企業",
"Headline":
"伊藤忠エネクス、電気と車セット販売、来月から関西で。"
,
"FirstBody":
"　新電力で燃料商社の伊藤忠エネクスは、電気と車のセット販売を始める。子会社の日産大阪販売（大阪市西区）で電気自動車（ＥＶ）などを購入したユーザーを対象に、地元の関西電力より割安な料金で提供。電気を多く使う世帯では２０％超安くなるという。自宅でＥＶを充電する設備の購入資金も最大１０万円補助する。初年度に１万５０００件の契約獲得を目指す。"
,
"Body":
"　電気料金はＥＶの購入者で月の電力使用量が４００キロワット時の場合、関電のプランに比べ年間１２％（１万６４００円）安くなる。ガソリン車の購入者は同７・６％（１万３００円）安くなるよう設定した。<br>　さらにＥＶの購入者には、充電設備を購入するための資金として最大１０万円を補助する。ＥＶを自宅で充電するためには屋外用のコンセントや専用のブレーカーを設置する必要があり、「ほぼすべての費用が１０万円でまかなえる」（伊藤忠エネクス）という。"
},
{
"Category":"企業",
"Headline":
"「君の名は。」旋風、中国でも、興行収入、日本映画首位に。"
,
"FirstBody":
"　【大連＝原島大介】中国で公開中のアニメ映画「君の名は。」が１７日、同国の興行収入で５億３千万元（約９０億円）を突破した。日本映画としては過去最高だった「ＳＴＡＮＤ　ＢＹ　ＭＥ　ドラえもん」の記録を更新し、公開から１６日間で歴代１位となった。日本のアニメに慣れ親しんだ若年層に支持されたことが、中国でのヒットにつながった。"
,
"Body":
"【図・写真】「君の名は。」は中国でも若者をとりこにした（遼寧省大連）"
},
{
"Category":"企業",
"Headline":
"ＡＬＳＯＫ、警備員が機器保守も担う、労働力減に備え。"
,
"FirstBody":
"　綜合警備保障（ＡＬＳＯＫ）は計２万人を超えるグループの警備員の多能工化に乗り出す。不審者の検索や避難誘導といった通常業務に加えて、警備先に設置された監視機器の点検、修理などもできる警備員を増やす。労働力人口の減少に備え、警備員の多能工化を進めてコストを圧縮、業績向上につなげる。"
,
"Body":
"　契約先に常駐する警備員には、停止したエレベーターの復旧操作や消防設備点検を担わせる。"
},
{
"Category":"企業",
"Headline":
"パナソニック系、システム構築を安く早く、ＩｏＴなど対応。"
,
"FirstBody":
"　パナソニックのシステム開発子会社、パナソニックインフォメーションシステムズ（ＩＳ）は、あらゆるモノがネットにつながる「ＩｏＴ」などに対応したシステムを割安に構築できるサービスを始める。米ソフト大手のレッドハットと組み、ソースコードが一般に公開され、自由に改変できるソフトを使いながら安全性を高めた。"
,
"Body":
"　年内をめどに提供を始める。中小企業の基幹システムや大企業の新サービス用システムなどの利用を想定している。"
},
{
"Category":"企業",
"Headline":
"ウィルグループ、コールセンター専門の人材紹介。"
,
"FirstBody":
"　人材サービスのウィルグループはコールセンター業界に特化した管理職のヘッドハンティングサービスを始めた。同社のエージェントが専用サイトなどを通じて企業に人材を紹介する。人手不足による採用難で紹介サービスの需要は高まっている。電話対応スタッフなどの派遣も手掛ける同社は、業界に特化したサービスでさらなる需要に対応する。２０１８年３月期に５０人の紹介実績を目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"建設活況、五輪後どうなる―大林組社長白石達氏に聞く、インフラ更新になお需要（そこが知りたい）"
,
"FirstBody":
"　建設業界が活況を呈している。国内の公共工事や都市部の再開発に関連する民間工事の増加などで、ゼネコン（総合建設会社）大手の２０１７年３月期連結純利益は軒並み最高益を更新する見通しだ。この状況はいつまで続くのか。売上高で業界首位の大林組の白石達社長に聞いた。"
,
"Body":
"　「建設市場はかつてに比べれば縮小したが、公共工事は下げ止まり、都市部では再開発計画も盛んだ。業界の供給能力過剰も解消した。今はスリム化した能力を上回る需要があり、顧客に不要不急の計画を待っていただく場合もある」<br>　――この状況はいつまで続くと見ていますか。<br>　「２０年の東京五輪・パラリンピック後も事業環境は大きく変わらないだろう。老朽インフラの更新には現状の規模の公共事業を継続する必要がある」<br>　「我々も駅工事などを受注したリニア中央新幹線といったインフラ投資もある。オフィスビルなど民間の建築工事も、耐震性や利便性などを高めたものへの建て替えが進む。当社は現在、１７年度からの中期計画を策定中だが、２１世紀半ばまでの建設投資は現在に比べ微増という前提だ」<br>　――大手各社の利益水準は過去最高になります。<br>　「好調と言うよりも、正常化というべきだ。建設コストに対する発注者の理解が進み、不採算工事が減ってきたことが大きい」<br>　「当社を含め、大手ゼネコンの売上高営業利益率は６％を超え、将来への投資もできるようになった。ただ、好調な製造業なら利益率は２ケタに達すると思うが、それには届かない」<br>　――人手不足の解消など業界には課題もあります。<br>　「賃金がまだ安いからだ。労賃を上げれば人手は増える。技能労働者の平均年収は４３０万円だが、４００万円台後半になれば増えるはず。待遇改善だけでなく、長時間労働の是正も欠かせない」<br>　「世の中の変化に対応していくことも課題だ。あらゆるモノがインターネットにつながるＩｏＴを使ったビル管理など、建設後にどんな付加価値を提供できるかも重要になっている。我々も技術力を磨いていかねばならない」<br>　――１７年１月に米国ではトランプ新政権が発足します。影響はありますか。<br>　「具体的な影響はまだわからないが、インフラ投資など追い風が吹くとみている。当社は米中西部に橋梁工事を手掛ける子会社があり、現在も更新需要には事欠かない。米国ではこうしたトレンドに変化はないだろう」<br>　しらいし・とおる　１９７１年東大工卒、大林組入社。建築部門で東京や千葉の大規模オフィスビルなどの建設工事を担当。０１年取締役、０７年から現職。大阪府出身、６９歳。"
},
{
"Category":"企業",
"Headline":
"聞き手から一言（そこが知りたい）"
,
"FirstBody":
"　国内の建設受注が引き続き堅調でも、供給力が伴わなければ工事はできない。建設業は他産業よりも労働力の高齢化が早く進んでいる。若手や女性の新規入職者を増やさなければ、中期的には人手不足に陥る可能性が高い。建設現場の生産性向上も重要だ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＮＴＴドコモ吉沢社長（ニュース一言）"
,
"FirstBody":
"　自動運転の実用化には車体の制御に加えて歩行者の安全確保が欠かせない。歩行者の視点に立ち、車の接近など危険をスマートフォンに知らせる通信技術を開発する"
},


{
"Category":"日曜に考える",
"Headline":
"国家絡むサイバー攻撃、実態は―英国王立防衛安全保障研究所副所長マルコム・チャルマーズ氏、中ロ、既に兵器情報入手（創論）"
,
"FirstBody":
"英、政府と軍が緊密連携"
,
"Body":
"　――最近、ロシアや中国など国家ぐるみのサイバー攻撃が指摘されています。<br>　「両国は軍事・外交など様々な形で欧米や日本に圧力をかけようとしており、サイバー攻撃は近年その有力な手段の一つになっている。まず情報収集で力を発揮する。スパイ活動は古代ギリシャの時代から続いており、他国に人員を送り込んで様々な情報を取ってきた。その後、東西冷戦に入ると、人が敵対する国などに忍び込んで重要書類の写真を撮るなどスパイ活動が過熱した。だがサイバー技術が発達した今では、そうした危険を冒さず、百万もの文書を一度に手に入れることが可能になった。膨大な作業を効率よく短時間でこなすことができる。これは大きな脅威だ」<br>　――次期ステルス戦闘機「Ｆ３５」や、弾道ミサイルに関する詳細情報を中国が入手したとの報道もあります。<br>　「中ロは既にコンピューターを通じ外国の兵器システムの設計に関する情報を入手している。米航空機や艦船の製造に関する詳しい計画が筒抜けになってしまった例など、既に幾つも深刻な事態が起きている。ロシアや中国は軍に専門のサイバー部門を持っており、ＩＴ（情報技術）で高い能力を持つ人材を集め部隊を編成している」<br>　「機密情報を盗む以外にも官民サイトに間違ったデータを植え付けたりすることで、兵器を使う能力や商業活動を妨害し国家、社会を混乱させる狙いもある。ロンドンのすべてのＡＴＭシステムをダウンさせる能力はまだロシアにはないかもしれない。だが１１月ごろには、同国が英国に対するサイバー攻撃を強化するとの情報も伝えられており、大きな懸念材料とみている」<br>　――米大統領選ではクリントン候補の民主党陣営に対するサイバー攻撃が起き、米政府はロシアが関与したと断定しました。<br>　「サイバー攻撃は国際的な政争の具にもなっている。当選したトランプ氏は選挙期間中に一時、結果次第で訴えるという内容の発言をして、米国の政治が混迷する可能性もあった。こうした試みは米国や欧州諸国が重視する民主主義の価値を傷つけるのが狙いだ。自分たちの政治がいかにすばらしいかを強調できないロシアは、米国の政治がいかに駄目かを示せる状況を作って『どっちもどっち』という評判を広めようとしたようだ。来年はフランスで大統領選と議会選、ドイツで議会選など欧州で選挙が相次ぎ実施され、混乱の懸念は残る」<br>　――サイバー攻撃にはどう対応すべきでしょうか。<br>　「米英も中ロと同じくサイバー分野で防衛だけでなく攻撃する能力を持っている。英国の場合、サイバー技術を使った情報収集を外務省に属する政府通信本部（ＧＣＨＱ）が担当し軍と緊密に連携して活動している。ロシアが国益上深刻な打撃を与えるサイバー攻撃を仕掛けてきたら、直ちに同様の手段で報復する体制を整えるべきだとの議論も国内で出ている」<br>　「ロシアや中国と一種のコンバット（戦闘）を展開しているサイバー空間で優位に立つため、我々も優れた技術や道具を持つ必要があるのは当然だ。米英のほかドイツ、フランスもサイバー攻撃の脅威にさらされているという判断から多くの予算をサイバー防衛に投じている」<br>　――サイバー戦争の実例は。またアジアで今後どういう事態が考えられますか。<br>　「英国はロシアや中国に関する情報を集めるほか、中東では過激派組織「イスラム国」（ＩＳ）など非国家の集団を監視している。英国はイラク北部のモスル攻略作戦に関与している。同国には軍事顧問や特殊部隊を派遣しており、それを支援するため英本国からサイバー攻撃をＩＳにしかけている。ＩＳ戦闘員は互いにインターネットで交信しているので、それを探ったり無力化したりする」<br>　「中国人民解放軍のハッキング能力が、（日本、中国の位置する）西太平洋地域での米国の軍事的優位を脅かすほどのレベルとは思わない。だが（米中間で）実際に銃撃やミサイルの使用を伴う戦闘が起きたら、幅広い（対象を狙った）サイバー攻撃の応酬が起きる可能性がある。通常の戦争ではジュネーブ条約などで民間人を守る決まりがあるが、サイバー戦争の世界ではそうしたルールが存在しておらず今後、制定へ議論が必要だと思う」<br>（聞き手は編集委員　中西俊裕）<br>　Ｍａｌｃｏｍ　Ｃｈａｌｍｅｒｓ　ストロー、ベケット両英外相の上級特別顧問、議会国家安全保障戦略合同委の特別顧問などを経て現職。６０歳。"
},
{
"Category":"日曜に考える",
"Headline":
"国家絡むサイバー攻撃、実態は―サイバーディフェンス研究所専務理事・上級分析官名和利男氏、日本の防衛力３周遅れ（創論）"
,
"FirstBody":
"全ての攻撃　報告義務を"
,
"Body":
"　「本来、自衛隊のネットワークに外部から入り込む余地はほとんどない。今回は防衛医大などが加わる大学間の学術情報ネットワーク経由で入り込んだとされる。そのような侵入ルートがあることをどうやって攻撃者が知ったのかが不思議だ。相手が相当な実力を持つ証拠だろう。海外の政府機関の関与を指摘する声が上がったのも当然だ」<br>　――サイバー戦争への日本の備えをどう見ますか。<br>　「かつてサイバー攻撃は攻撃と防御のいたちごっこだといわれていたが、そのような段階は日本では２０１０年ごろに終わった。いまの日本は防衛する能力が攻撃側と比べて２～３周遅れで、さらに引き離されつつある。その現状をまず認識する必要がある」<br>　「主要先進国には国を守る情報機関がある。米国の中央情報局（ＣＩＡ）や国家安全保障局（ＮＳＡ）、英国なら政府情報局の保安部ＭＩ５や秘密情報部ＭＩ６などだ。こうした組織があるためほかの先進国ではまだ攻撃者とのいたちごっこを続けられる。攻撃側の能力が上がり、サイバー攻撃に国の情報機関が対処する時代になっているのに、日本にはそれに該当する組織がないことも遅れの原因だ」<br>　――攻撃側に国家や軍の関与が指摘されるケースが増えています。<br>　「顕在化したのは０７～０８年以降だ。きっかけは米国が敵国の防空システムを狙ったサイバー兵器の開発に着手したこと。１０年には、米国とイスラエルが共同開発したとされるウイルスがイランの核施設を攻撃した。こうした動きを受け、ロシアや中国なども世界中からハッカーを集めて対抗しようとしている」<br>　「中国に関しては製造業などの企業が先進国の企業に機密情報入手を狙ったサイバー攻撃を仕掛ける例も少なくない。主要先進国の中でもサイバー攻撃への備えが最も脆弱なのが日本で、言語的にも中国と近いから攻撃しやすい。狙わない理由はないだろう」<br>　――東京五輪を控え日本はどう備えるべきでしょう。<br>　「今年リオ五輪が開催されたブラジルは、１４～１６年の間にサイバー攻撃が通常の３倍に急増した。五輪に限らず、ブラジルでは１４年のサッカーワールドカップなど国際イベントの開催が相次いでいたため、外国人観光客の金融情報などを狙った犯罪が増えた」<br>　「日本もいまや外国人客が年間２０００万人以上訪れる時代だ。内閣サイバーセキュリティセンター（ＮＩＳＣ）が作成した資料を見ると、リオ五輪で『大会運営に支障を来すような事象は発生しなかった』と書かれている。しかし大会運営のことだけを考えていてはダメで、訪日外国人を守るための備えが必要だ」<br>　――日本が今後、ほかの主要国並みに対処能力を高めるには何が必要でしょうか。<br>　「日本ではサイバー攻撃によって個人情報が流出した場合、企業は２次被害などを防ぐために速やかに公表しなければならない。しかし個人情報を含まない知的財産や営業秘密を盗まれた場合には公表や報告の義務がなく、会社の中でかん口令を敷いてしまえば外部には分からない」<br>　「米国では企業がサイバー攻撃を受けたとき、個人情報の流出がなくてもすべて国に報告を義務付けようとする動きがある。国土安全保障省などには攻撃を受けた企業を助ける実動部隊もある。何が起きているかリアルタイムで把握できないと、安全だと錯覚してしまうので適切な対応ができない。日本も同様の体制を整える必要がある」<br>　――あらゆるモノがネットにつながる「ＩｏＴ」の時代を迎え、サイバー攻撃の対象の製品も増えてきました。<br>　「日本ではＩＴがコスト削減の手段とみなされてきたため、人材もＩＴの専門部署や企業に偏在している。ＩｏＴの時代を迎え、新たにビジネスを立ち上げようとしている家電などの事業部の技術者にはセキュリティーの知識が乏しい人も多い。これまでＩＴ分野で蓄積されてきたセキュリティー対策の知識が活用されていないことが心配だ」<br>　「人工知能（ＡＩ）の能力向上にも目を配るべきだ。海外ではサイバー攻撃にＡＩを活用し始めた。ＡＩでネットワークの脆弱性を探されてしまうと、人間がどんなに頑張っても対応できない。日本でも研究開発など、官民が一丸となって準備を急ぐ必要がある」（聞き手は本田幸久）<br>　なわ・としお　航空自衛隊の防空指揮システムのセキュリティ担当などを経て０９年にサイバーディフェンス研究所へ。４５歳。"
},
{
"Category":"日曜に考える",
"Headline":
"国家絡むサイバー攻撃、実態は―聞き手から、大国間駆け引きの手段に（創論）"
,
"FirstBody":
"　サイバー攻撃は最近、米国、ロシア、中国など大国間の駆け引きの手段として存在感を増してきたとチャルマーズ氏は強調する。中ロとも敵と判別しにくい民間人を武装させたり、世論操作など非軍事的な手段に訴えたりして勢力圏を広げる戦術を取っているが、サイバーはそんな「見えない敵」の代表格といえる。"
,
"Body":
"　「サイバー先進国」のイスラエルの元軍高官は「防衛技術は攻撃で経験を積む中から生みだされる」と話す。日本政府は同国とサイバー防衛の技術協力をする方針なほか、総務省がサイバー技術に通じた若者の育成を進めるなど、東京五輪を視野に日本も対策を急ぐ構え。今後は民間企業を含めてサイバー防衛の情報共有を進める体制を築けるかが課題になる。（中西俊裕）"
},
{
"Category":"日曜に考える",
"Headline":
"社員の婚活、企業が縁結び、人手不足で離職対策（かれんとスコープ）"
,
"FirstBody":
"　婚活パーティーなど社員の結婚支援に力を入れる企業が増えている。ただ結婚は個人の価値観に関わるデリケートな問題。企業がどこまで関わるべきかという課題も抱えている。"
,
"Body":
"　「ランニングの趣味が一致しました。初デートは一緒に走りたいです」。出光興産や住友化学、三井化学など千葉県市原市に工場を構える大手８社が１２月３日に開いた「婚活　ｉｎ　コンビナート」。意気投合した男女がこう宣言すると、歓声に包まれた。<br>　参加者は男女それぞれ３２人。男性は皆、８社の社員で女性は市原市広報などで募集した。ゲームや立食パーティーを楽しんだ後、気になる相手を申告し、この日は１２組のカップルが成立した。<br>　独身社員に出会いの場を――。同イベントは臨海工業地帯に立地する企業が手を組んで２０１５年１月に初開催し、今回が５回目だ。出光興産千葉製油所千葉工場の総務課の山中敏之課長は「職場は男性ばかりで、多くは会社の寮住まい。女性と接点がない」と話す。当初は女性が集まるか心配したが、毎回定員を４～５倍上回る応募があり、参加者は抽選で決める。「これまで７０組のカップルができ、分かっているだけでも３組が結婚した。予想以上に男女ともにニーズがある」<br>　生涯未婚率は１９８０年代以降、上昇している。国の調査によれば、男女ともに８～９割は「いずれ結婚するつもり」だが、交際相手がいない未婚者は男性の７割、女性で６割に上る。<br>　女性は結婚して家庭に入る寿退社が当たり前だった時代と違い、今や職場の男女は仕事で共に戦う同志だ。同僚以上の関係に進むハードルは高くなった。職場恋愛が難しくなった分、企業は社員が結婚できるように別のアプローチを探し始めた。<br>　企業が熱心になる背景には人手不足がある。結婚できることをアピールし、若手の採用を有利に進めるとともに人材の有効活用を図る狙いだ。部品メーカーのキャステム（広島県福山市）経営管理部の田村晃宏さんは「身を固めれば仕事にも打ち込むし、離職率も下がる」と説明する。今年４月に地元企業と一緒に結婚支援ネットワーク「Ｂ―ｗｉｔｈ」を立ち上げ、各社の独身社員が参加する婚活イベントをすでに４回開いた。<br>　発足時は製造業が中心だったが、医療機関や保育園が加わり、加盟企業・団体は約２０に増えた。看護師や保育士は採用難で、せっかく人材を育てても他地域の男性と結婚し、転勤などで辞めるケースが多い。「相手が地元の男性なら退職リスクが減る」。女性比率が高い会社も熱心に参加する。<br>　政府も企業の結婚支援に期待する。今年１０月に内閣府が検討会を立ち上げ、職場での取り組みを促す方策を探る。結婚が増えれば出産も増え、少子化に歯止めがかかるとの好循環を思い描く。<br>セクハラの懸念も<br>　ただ、慎重な姿勢をみせる企業も多い。秋田県は２０１５年度に県内企業への働き掛けを強化した。社員の婚活を支援したい企業に「男前ブラッシュアップ講座」「女子力ブラッシュアップ講座」などの講師を派遣する。１５年度は２１７社を個別訪問し、協力を訴えた。だが４４％は講座開催に消極的な意向を示した。「社員のプライベートな部分には踏み込みづらい」といった理由からだ。<br>　職場のハラスメント問題に詳しい労働政策研究・研修機構の副主任研究員、内藤忍さんは「本人が『誰か紹介してほしい』などと意思をはっきり示していない限り、パワハラやセクハラに当たる可能性がある」と指摘する。婚活の直接的な支援以外に企業にはすべきことがあるという。「出会いがないのは仕事が多忙で時間的にも精神的にも余裕がないのも一因。長時間労働の是正など企業だからできることに取り組んでは」と助言する。<br>（編集委員　石塚由紀夫）<br>ネットをのぞくと<br>「職場主催は苦行」「余計なお世話」<br>社員に冷ややかな反応目立つ<br>　「社員に幸せになってほしい」。結婚を応援する企業の思いは純粋だ。ただ当事者からは冷ややかな反応が目立つ。ツイッターでは「職場主催の婚活イベントという苦行」「会社からお見合いの話を持ってこられたので丁重に断った。心配はありがたいけど、余計なお世話」など否定的な声が圧倒的に多い。<br>　なかには「婚活の話題になるたびに『どうなの？』と余計な詮索をされて、うんざり。『子どもほしいなら急がないと』とか良いことしているつもりの上司たち」とのつぶやきも。幸せの形は人それぞれであることを忘れてはいけない。調査はＮＴＴコムオンラインの協力を得た。<br>関連記事を含む詳細版を電子版に▼ライフ→くらし＆ハウス→かれんとスコープ<br>関心のあるテーマをこちらへｃｕｒｒｅｎｔ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ<br>【図・写真】Ｂ－ｗｉｔｈが９月に開いた婚活イベントには１２０人が集まった（広島県福山市）＝一部画像処理しています"
},
{
"Category":"日曜に考える",
"Headline":
"空き家生むもう一つの訳―住宅の立地誘導が必要（中外時評）"
,
"FirstBody":
"論説委員　谷隆徳"
,
"Body":
"　蔵造りの町並みが「小江戸」と呼ばれ人気の埼玉県川越市。市内の南東部に向かうと近隣に農地もある地区の一角に、まだ真新しい建売住宅群が見えてくる。ここは開発を抑制する市街化調整区域だが、市が条例で規制緩和し、建設が可能になった物件だ。<br>　市が規制緩和に踏み切ったのは２００６年５月。道路への接続など一定の条件をつけたものの、それ以降どこでも住宅を建てられるようになった。市の想定以上に宅地開発は進み、５年半の間に開発許可を受けた件数は約１４００件、５７００区画に上った。<br>　その結果、市の人口は増えた一方で、突然の開発ラッシュが周囲の環境を変えた。生活排水の流入に伴う水路の悪臭に対して、近隣の農家などから苦情が殺到した。新たな宅地では公共下水道の代わりに浄化槽を設置しているが、新住民の維持管理がずさんだったために起きた事態だ。<br>　逆に、新住民からは農薬散布や堆肥のにおいに不満が上がった。地価が安い調整区域に開発がシフトした結果、街なかでの不動産取引が落ち込むという副作用もあった。<br>　「子育て世代が増えるなどプラス面もあったが、虫食い開発に伴う弊害が広がってきた」（刀根則明・市開発指導課長）と、市は１１年１０月に開発に対する規制を０６年以前の状況に戻した。現在、市はコンパクトな街づくりへ、かじを切り始めている。<br>　行き過ぎた規制緩和を見直した川越市はまだいいのだろう。今も全国各地で宅地開発が続いている。１３年だけでも、東京ドーム約９６０個分に当たる４５００ヘクタールの農地が住宅地に変わった。<br>　日本の住宅建設の大きな問題点は、再建築率が著しく低いことだ。住宅着工戸数全体に対する、古い住宅を壊して建てた住宅の割合を表す指標である。<br>　国土交通省によると、１４年度の再建築率は９・１％で、調査を始めた１９８８年度以降、最低だった。低下傾向が続き、初めて１０％を割った。<br>　大ざっぱにいうと、１０カ所で住宅が建設されても、古い住宅を取り壊して新しく造られるのは１カ所に満たない。かつての川越市のように、農地などでの開発圧力が今も強いことを示している。<br>　人口減少で住宅需要が伸び悩む一方、供給面では古い物件をそのまま残して、新規供給が続く。これが、空き家が急速に増えている、もうひとつの理由だ。<br>　その結果、老朽化した家屋の後始末に追われているのが全国の自治体だ。最近でも、兵庫県姫路市や鳥取市、福岡県宗像市などが、倒壊する危険がある空き家を強制的に撤去した。費用は所有者に請求するのが原則だが、これまで行政が撤去した住宅の大半は、所有者が死亡して相続も放棄されているなど、現所有者がわからない物件である。<br>　今後、日本は「多死社会」に突入する。維持管理の手間や税負担を嫌って親の家屋を引き継がない動きがさらに広がれば、行政任せになる空き家が爆発的に増えるだろう。<br>　空き家の発生を抑えるにはまず中古住宅の流通市場を整備し、売買を活性化する必要がある。そのためにも「アパート建設を結果的に促すような税制のゆがみを直すと同時に、市場参加者が共有できる住宅建設の目安を国が示すべきだ」と日本大学の中川雅之教授は話す。中川教授は１０年後の着工数について「現在の３分の２から半分程度が妥当な水準ではないか」とみる。<br>　加えて、新築住宅は「長期優良住宅」のように耐久性に優れ、間取りの変更や維持管理もしやすい物件を中心にすべきだろう。その方が築年数がたっても取引しやすくなる。しかし、しっかりとした住宅だからといって、どこに建ててもいいわけではない。<br>　長岡技術科学大学の樋口秀准教授が実施した調査をみると、新潟県長岡市で０９年６月から２年間に認定を受けた長期優良住宅の１７％は、市街化調整区域に建てられていた。市街化区域でも中心部の物件は少ない。調整区域内の物件などは将来、コンパクトな街づくりを進めるうえで、むしろ障害になる可能性がある。<br>　人口に続いて２０年ごろには世帯数も減少に転じ、住宅需要は本格的に減り始める。空き家の増加、それに伴う街の荒廃を防ぐためには、住宅を誘導する区域を都市計画でしっかりと定めることが欠かせないのだろう。"
},
{
"Category":"日曜に考える",
"Headline":
"１２月１０日～１６日（電子版読まれた記事ランキング）"
,
"FirstBody":
"（１）「トランプ劇場」に我慢の限界？（１４日）"
,
"Body":
"（２）トランプ氏「一つの中国に縛られず」（１２日）<br>（３）日経平均、昨年末超え　意外な立役者（１２日）<br>（４）ディランさん、ノーベル賞受賞スピーチ（１１日）<br>（５）社内炎上　社員が見限る口だけ謝罪（１３日）<br>（６）減産合意の影でちらつく石油時代の終わり（１２日）<br>（７）浜松町、羽田への地の利で「新橋超え」も（１３日）<br>（８）株高・円安を促す日米の「お互いさま」相場（１１日）<br>（９）ポケモンＧＯに「第２世代」追加（１３日）<br>（１０）病院の敷地に薬局ダメ　厚労省の論理（１３日）<br>　全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で。▼Ｗｅｂ刊→特集→読まれた記事ランキング<br>【図・写真】習近平・中国国家主席（左）とトランプ米次期大統領＝ＡＰ"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（４）マツダ、一点突破の凄み―得意のエンジン技術に活路、フォードとの決別をいとわず。"
,
"FirstBody":
"　日本の自動車産業の中で長らく「お荷物」的な立場だった中堅メーカーの明暗が分かれている。三菱自動車が相次ぐ不正隠しが原因で日産自動車の傘下に入った一方、マツダと「スバル」車を展開する富士重工業の好調ぶりが際立つ。２０００年前後にそろって経営危機に陥った３社。何が明暗を分けたのか。マツダ復活の舞台裏を探ると、得意分野で自分たちができることを貫いた一点突破の凄み（すごみ）が浮き彫りになる。（杉本貴司）"
,
"Body":
"　２００４年５月２６日、当時マツダ社長だった井巻久一（７４）は宇品第２工場（広島市）で社員にこう語りかけた。生産畑出身の井巻の脳裏には、手塩にかけて育てた工場を閉鎖した０１年９月の「断腸の思い」がよみがえっていたという。<br>沸き立つ開発陣<br>　バブル崩壊からの失われた１０年はマツダの屋台骨を揺さぶった。５チャネルにまで肥大化させた国内販売網が崩壊。泥沼の安売り競争を仕掛けざるを得ず、顧客からは車を下取りに出すと再びマツダ車しか買えないくらい価値が下がる事態に「マツダ地獄」との悲鳴すら漏れた。１９９６年に米フォード・モーター傘下に入り、２００１年には早期退職への応募がわずか１分で打ち切りとなる珍事が話題になる始末だった。<br>　フォード傘下でかろうじて再建を進めたマツダ。宇品再開は反撃の合図だった。デザインを一新した新車が飛ぶように売れ始め、０６年に入ると極秘裏にこんな計画が持ち上がった。<br>　「１０年後のマツダ車の形を作ろう」<br>　ありがちな長期経営ビジョンの類いではない。１０年後までの商品ロードマップをきっちりと決める。それも世の中にないものを作る。目指したのは「世界最高のエンジン」だった。燃費性能を最大２割高めてとことん「走り」を追求するスカイアクティブだ。十数年ぶりの明るい話題に開発陣の士気は上がった。<br>「できるわけない」<br>　だが、ここから苦難の物語が待ち受けていた。<br>　「世界中のメーカーができないものをマツダにできるわけがないだろ」。翌０７年、当時のフォードの開発トップは居並ぶマツダ経営陣を前に言い放った。実質的な親会社からの門前払い。「せめて次のステップまで進めさせてください」。井巻はなんとかスカイ計画の命脈をつないだ。<br>　ここまでのマツダ反攻を支えたのは１９９９年に決めたフォードとのエンジン共通化だった。救ってくれた相手に逆らってまで独自計画を進めるのか。井巻と技術トップの金井誠太（現会長、６６）が出した答えは「それでもやる」だった。このとき、エンジンでたもとを分けたことが後の提携解消の引き金となる。<br>　そして剣が峰が２００８年９月のリーマン・ショック。「実は当初はむしろ追い風かと思った」。当時、最高財務責任者（ＣＦＯ）だった尾崎清（６８）はこう振り返る。価格の安さと燃費を求めて小型車にニーズが集まるとみたからだ。だが尾崎はすぐに事態の深刻さに気づく。世界の自動車需要の３割が消し飛び、マツダもわずか３カ月で１７００億円の現金を失った。<br>　年が明けて０９年にはトヨタ自動車のハイブリッド車（ＨＶ）「プリウス」のヒットでエコカーブームに火が付く。「うちはエンジンばかりやっていて大丈夫なのか」。社内からも不安の声が上がったが、技術陣を率いる金井は幹部会議でこう言い切った。<br>　「今までやってきたことを信用してください。まあ、今に見ときんさい」<br>　金井には秘策があった。部下でエンジンのスペシャリストとして知られる人見光夫（６２）は改良点を７つに絞り込むと提言していた。フォードなどと比べ限られた人員で世界一を目指すため、取り組むべき課題をあえて限定した。特にこだわったのがエンジンの燃焼効率に直結する圧縮比。人見は既存技術を活用して世界一を実現できるという。金井は「最後はあいつの目を見て考えた。賭けてみようと」と振り返る。<br>　後にＨＶ並みの燃費を達成した実力を認めたのがトヨタ自動車だ。マツダに車両供給を打診し、１５年の包括提携につながった。<br>　翌１０年には中国政府から「マツダ切り」の要請を受けたフォードがあっさり保有株を売却し、実質的に提携を解消した。後ろ盾を失ったマツダ。尾崎はこの後、金策に駆け回った。<br>　「何とか３年連続の最終赤字は回避できそうです」。井巻から社長を引き継いだ山内孝（７１）に尾崎が報告した日の午後、大震災が東日本を襲った。広島が本拠の同社に直接の被害はなかったが１１年３月の震災で部品供給が停止。起死回生に向けいよいよ開発陣へのプレッシャーは高まった。<br>　結局、１２年３月期まで４年連続の赤字になった。増資を繰り返したためマツダの発行済み株式数は２倍にまで膨らんだ。それでもぶれなかった。山内は何度も繰り返した。「（世界の）３％のお客様に支持してもらえる車づくりに徹する」<br>　「もうこれ以上の赤字は許されませんよ」。主力取引銀行から最後通告とも取れる連絡が入った前後の１２年２月、スカイアクティブ技術をフル搭載した小型ＳＵＶ（多目的スポーツ車）「ＣＸ―５」を発売するとヒットを連発して赤字を帳消しにしていった。<br>　フォードという「大樹の陰」を捨ててまで独自路線を貫いたマツダ。対照的なのは巨大メーカーのトヨタの傘下に入ることで復活した富士重だ。０８年に１６・５％の出資を受け入れた。<br>　同社もここから選択と集中で復活を果たす。だが大樹の陰に入るリスクが見え隠れする出来事もあった。<br>　「もし御社がトヨタと同じ領域に入ってきたら、即座にたたきつぶします」。トヨタとの提携交渉の初回会合。経営企画部長として出席した富士重社長の吉永泰之（６２）は、トヨタ幹部の言葉に息をのんだ。立ち位置を間違えれば富士重の将来はない。その制約は恐らく、今後も続く。<br>　いまだ規模がモノをいう自動車産業。技術力を磨き、独自路線で「勝ち組」となったマツダも前途が安泰なわけではない。復活劇を演出した金井もこう話す。「やはり独り立ちだけでは心もとないのは確かだ」。中堅の星・マツダの悩みは尽きない。＝敬称略"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（４）マツダ会長金井誠太氏―市場の中心で勝負せず。"
,
"FirstBody":
"　我々は運が良かった。車づくりを一変させる「スカイアクティブ計画」は２００６年に始めたが、もしリーマン・ショックが２年早く来ていたら今はなかっただろう。当時は２０００年前後のどん底から立ち直ったばかり。それまで足元ばかりを見ていた少年が大人を目指した。"
,
"Body":
"　リーマン・ショックが来たときは議論し直したが、これに代わる案はないと結論づけた。直後にエコカーブームが来たが、メディアや政治家、役人は「あしたにもＥＶの時代が来る」というような感じ。皆さん、勉強不足だなと思いましたね。<br>　不安はあった。１２年にスカイ技術をすべて搭載したＣＸ―５を発売した。「この車が売れないはずがない」と思う一方で「もし当たらなかったらウチはダメになる」と不安だった。<br>　当社は市場のど真ん中には球を投げないと決めた。他社も投げるから。車づくりを「インコース高めに外せ」と言っている。大切なのは外す方向を統一すること。それがブランドに直結する。アウトコース低めでもいいけどインコースのほうが攻めてる感じがして良いでしょ。"
},
{
"Category":"日曜に考える",
"Headline":
"企業再生成功の条件（４）ローランド・ベルガー日本法人社長長島聡氏―失敗教訓に選択と集中。"
,
"FirstBody":
"　国内外の自動車産業を分析してきたが、マツダの復活は本質的に正しいことを徹底した結果だ。世界最高のエンジンや「乗って楽しい」など、車ならまずは追求すべきことを愚直にやりきった。その意味でマツダに一番近いのは独ＢＭＷだ。両社とも一本の軸に集中して成功している。"
,
"Body":
"　マツダには、かつて国内販売５チャネル計画が破綻してブランドがぼろぼろになった経験がある。今のブランド戦略には同じ失敗を二度とやってはいけないという教訓が生きている。<br>　テーマを絞り込んだ点ではスバルを展開する富士重工業も同じ。スバルは米国の消費者の声を拾うマーケティング先行型。マツダは今後、自己満足に陥るリスクもあり、スバルに学ぶ部分も多いと思う。同じ中堅でも三菱自動車には「三菱といえばこういう車」というのがない。明暗を分けた理由だ。ホンダも選択と集中ができておらず、ひとつずつの車にリソースが足りない状態のようだ。<br>　新興勢力の台頭も無視できない。昔は完成車メーカーがすべてを決めたが今はデジタル化で１次サプライヤーが強い。米テスラ・モーターズが独メルセデス・ベンツのシステムを活用しているように車づくりの前提が変わりつつあるといえる。"
},
{
"Category":"日曜に考える",
"Headline":
"国連加盟６０年、理想と現実、米英仏中ロの力絶大、安保理改革進まず、日本、戦略手詰まり。"
,
"FirstBody":
"　日本が１９５６年１２月に国連に加盟して１８日で６０年を迎えた。国連外交は日米同盟関係などと並ぶ日本外交の柱だ。財政貢献で途上国の開発を支援するとともに、冷戦の崩壊後は国連平和維持活動（ＰＫＯ）でも汗をかく。ただ安全保障理事会の常任理事国入りはいまだ実現していない。国連外交は理想論と現実のはざまで苦悩する。"
,
"Body":
"　安保理筋は「すべてタマ込めは日本がした」と話す。草案は米国がつくり、米国が中国やロシアと協議する構図は変わらない。しかし今回は具体的なメニューを日本が検討し米国に伝えていたという。今春から「次の核実験」の可能性を見据えて案を練り、実際の交渉でも米国を支えた。<br>「非常任」１１回目<br>　核実験への危機感が高かったのもあるが「可能だったのは非常任理事国という立場だから」（日本政府関係者）。日本は国連加盟国による選挙を経て２０１６～１７年の２年間、非常任理事国を務める。安保理の控室や非公式協議に入れるのは原則、１５の理事国のみ。カギを握る中ロの情報も分かる利点がある。<br>　しかし日本、米国に加え韓国が早期採択を呼びかけたのにもかかわらず協議は長引いた。今秋にシリア問題で米ロ対立が激しくなり「北朝鮮制裁での議論にも構図が持ち込まれた」（外務省幹部）。大国の思惑のぶつかり合いに翻弄された。力関係では拒否権を持つ米英仏中ロの常任理事国５カ国が圧倒的に強い。<br>　日本は非常任理事国に選ばれたのが今回１６年で１１回目。加盟国最多だ。「国連での長年の実績と姿勢が評価されている」（岸田文雄外相）。だが悲願の安保理改革に向けた動きは広がりを欠き、戦略に手詰まり感が漂う。安保理改革を求めるドイツ、インド、ブラジルと「Ｇ４」を組むが、それぞれの周辺にある国家が反対。中国の支持を得なければ、日本の常任理事国入りは実現しない。<br>　国連加盟の翌年の５７年に閣議決定した「国防の基本方針」は４項目の最初に国連外交を取り上げ「国連の活動を支持し、国際間の協調をはかり、世界平和の実現を期する」とした。米国との安保体制は４番目だった。国連という枠組みへの高い期待と理想論がうかがえる。<br>　冷戦期は自衛隊を出せず、経済発展とともに国連への負担金を増やした時代だった。８６年にソ連を抜き、米国に次ぐ２位となった。<br>　９１年の湾岸戦争後に巨額の財政支援をしたものの国際的な評価を得られなかったことからＰＫＯへの参加を決定。今年１１月には南スーダンＰＫＯで活動する陸上自衛隊に「駆けつけ警護」の任務を与え、貢献の幅を広げた。<br>　経済規模と比べて少ないといわれる国連機関で働く日本人職員数は１６年に７９３人となり、０１年から６割増えたが、まだ少ない。<br>予算分担率下がる<br>　財政支援を中心とした日本の貢献もここにきて曲がり角にきている。１６年のＰＫＯ予算の分担率は中国が１０・２９％で、日本の９・６８％を上回り２位となった。１６～１８年通常予算の分担率は日本は９・６８％で引き続き２位だが、１９８３年以来初めて１０％を切った。<br>　国連教育科学文化機関（ユネスコ）の世界記憶遺産に中国が申請した「南京大虐殺」資料が昨年１０月、登録された。日本の反対は聞き入れらなかった。<br>　不透明な決定過程も課題だが、外務省幹部は「財政面でも存在感が高まる中国を、国連全体が無視できなくなっている」と焦りを隠さない。"
},
{
"Category":"日曜に考える",
"Headline":
"国連加盟６０年、理想と現実―反グローバリズム懸念、明石康元国連事務次長。"
,
"FirstBody":
"　――日本が国連加盟を果たした１９５６年１２月１８日。重光葵外相の国連総会の演説を現場で聞いて、どんな思いだったか。"
,
"Body":
"　――日本の国連外交をどう評価するか。<br>　「日本が果たしてきた役割は地味で玄人好みだった。加盟翌年の５７年には安全保障理事会の非常任理事国に選ばれ、すぐに経済社会理事会にも入った。安保理非常任理事国は１１回なっている。こんなにまじめに仕事をしてきた国はない」<br>　――６０年間を振り返り日本の対応で苦言は。<br>　「（苦笑しながら）いっぱいある。日本国内には平和観で亀裂があり、世論はともすると情緒的になる。プロの外交官が動きにくい状況となる時もあった」<br>　――例えば。<br>　「１１月に新たに自衛隊への付与が決まった南スーダンの国連平和維持活動（ＰＫＯ）での駆けつけ警護任務。日の丸だけで国外に行くことは二度とあってはならないが、国連旗のもとの活動にはできるだけ参加すべきだ。一国平和主義に立ち戻っていいのか。しかし新聞などメディアはそうした論調だけではなかった」<br>　――悲願である安保理常任理事国入りは実現するか。<br>　「常任理事国を目指すのは極めて厳しい。米国や中国に加え、最大の障害は韓国、パキスタンなどだ。日本にとって大事なのは拒否権を得ることではなく、審議に常に参加することだ。まず『準常任理事国』をつくり、任期を４年か６年とし、再選可能な制度にすればいい」<br>　――米次期大統領にトランプ氏が決まるなど保護主義が台頭している。今後の国連のあり方をどう予測するか。<br>　「アンチグローバリズムの嵐が起きそうだ。英国、フランス、オランダなど国際協力の第一線にいた国で国粋勢力が拡大しており、非常に心配だ。新しいモンロー主義を心配している」<br>　――日本はどのような形で国連での存在感を発揮すべきか。<br>　「『俺がこれだけカネを出しているんだから』という態度はもはや通用しない。日本の政府開発援助（ＯＤＡ）は量より質を重視し、相手国の発展に貢献すればいい」<br>　あかし・やすし　東大教養卒。５７年国連初の日本人職員に。国連事務次長、カンボジア和平担当の事務総長特別代表などを歴任。秋田県出身、８５歳。"
},
{
"Category":"日曜に考える",
"Headline":
"国連加盟６０年、理想と現実―国連の役割、冷戦前後で変化、地域紛争対応増える。"
,
"FirstBody":
"　国連の役割は時代とともに大きく変わった。冷戦後は安全保障に加え、環境や人口、人権などの分野にも広がった。"
,
"Body":
"　安保理決議は紛争地の平和構築や制裁措置、加盟国の承認など幅広い分野に及ぶ。第２次世界大戦の戦勝国の米英仏とロシア（旧ソ連）、中国の常任理事国が拒否権を行使すれば決議できない。<br>　国連創設以降、２０１６年１１月末までの決議数は２３２１。全体の７割が冷戦が終わった１９９０年代以降に採択されている。冷戦期は米ソが激しく対立し、拒否権を連発したからだ。<br>　冷戦が終わり、地域紛争に対応する決議が増えた。国際的な警察活動や人道分野の対応が多くなった。９０年代は６３８の決議が採択され、拒否権行使はロシア（ソ連）２回、米国５回に減った。１０年代に採択された決議は４００を超える。"
},
{
"Category":"日曜に考える",
"Headline":
"国際連合とは。"
,
"FirstBody":
"　▼国際連合　ニューヨークに本部を置く１９４５年発足の国際機関。多くの人命を失った第２次世界大戦の反省から生まれた。世界の平和と安全、人権の尊重、各国の友好関係の発展などを目的とし、現在１９３カ国が加盟する。"
,
"Body":null
},
{
"Category":"日曜に考える",
"Headline":
"国連加盟６０年、理想と現実―記者の目、終わらぬ「戦後」。"
,
"FirstBody":
"　「安全保障理事会の現状は今を生きる世代に説明しようがない」。安倍晋三首相は９月の国連総会で訴えた。６０年間の日本の貢献を振り返ると、五大国だけが安保理で拒否権を持つ現状は今も戦勝国の既得権が残ると感じざるを得ない。首相にとっては日本が常任委理事国入りしなければ「戦後」は終わらないとの思いだろう。道は平たんではないが、今後は一層戦略を持った国連外交で結果を求めてほしい。（酒井恒平）"
,
"Body":null
},
{
"Category":"日曜に考える",
"Headline":
"ざわつく英ＥＵ離脱派―議会関与に警戒感、２年内合意困難か（ＦＴ）"
,
"FirstBody":
"チーフ・ポリティカル・コメンテーター　フィリップ・スティーブンズ"
,
"Body":
"休暇シーズン前に<br>よぎる策略や陰謀<br>　欧州連合（ＥＵ）離脱を巡る英国の国民投票は、ＥＵ懐疑派が勝利した。英下院は先日、ＥＵ基本条約５０条を発動することで、２０１７年３月末までに離脱手続きを始める政府の計画を大差で承認した。<br>　そのため、離脱派はこの休暇シーズンは喜びでいっぱいだと思うだろう。一部の人にとっては、離脱決定は政治面で長年切望してきたものなので、街頭に繰り出して踊っていてもおかしくない。ところが、彼らは今、ひどい不安に駆られ、様々なところに隠れた策略と陰謀が仕組まれているとの疑念を深めている。<br>　というのも、英最高裁判事らが５０条発動の法的手順について判断を下すよう求められているからだ。最高裁は高等法院と同様、メイ首相がＥＵのトゥスク大統領に離脱を通知し、２年間の交渉期限のカウントダウンを始める前に、議会に発言権を与えるべきだとの判断を下すかもしれない。<br>　議会が関与する可能性が浮上してきたことで、一部の激しやすい離脱派の間では騒動が起こっており、判事らを「国民の敵」と非難している。あらゆる時代の権威主義者と同様、こうした離脱派は、法の支配が裁判所ではなく政治家に属すると強く主張する。<br>　離脱派はＥＵ本部による略奪行為から「（英国の）主権」を守るのは議会だと主張してきただけに、それを額面通りに受け止めてきた人には、離脱派の今回の矛盾した主張はわけがわからないに違いない。議会に諮らずに決断を下そうとするメイ氏の戦略は、まさにこの議会の主権を減らすべく計算されている。<br>見えない「その後」<br>景気後退の恐れも<br>　議会が実際に離脱交渉を邪魔するとは誰も見ていない。離脱派が困惑するのは、議会がここぞとばかりに、英国の離脱後のＥＵとの関係について意見するかもしれないことだ。国民投票は「残留か離脱か」という単純な問いへの答えであり、離脱後、実際にどうすべきかについては何も示してはいない。<br>　離脱派はＥＵの本部やすべての組織ときっぱり関係を断ちたがっている。だが、議会での議論の結果、英国とＥＵはもっと色々な要素を含む複雑な関係に至る可能性がある。離脱票を投じた人の一部は、例えば単一市場と関税同盟にとどまることで、ＥＵとの緊密な協調を維持することを望むかもしれない。離脱派が最も恐れているのは、こうした人々が離脱に伴う複雑な事態とその代償を前に、最終的に考え直すことだ。<br>　政府が離脱計画のようなものを打ち出せずにいることは、コストがいかに大きいかの証明だ。メイ氏には大きな政治的優先事項がある。２０年の総選挙の前に離脱の法的手続きを完了することだ。「国民の皆さんが（離脱に）投票し、私が実現させた」と言いたいのだ。しかし、メイ氏は保守党を一つにまとめ続け、離脱に伴う混乱と景気後退に陥るのを防ぐ必要もある。<br>　メイ氏にこの任務を果たすための戦略があるにせよ、同僚とは共有していない。その代わり、彼女は態度をころころ変える。保守党の党大会で、英国は欧州司法裁判所の判決が及ばなくなるとか、移民に関するＥＵ内の移動の自由の原則を捨てると言ったかと思えば、日産自動車や米フォード・モーター、英格安航空大手のイージージェットなどの企業に、離脱による悪影響が及ばないようにすると請け負ったりする。公式の席でも内々にも、首相はこの矛盾を認めたがらない。官僚らのいら立ちは絶望に変わりつつある。<br>　最も有力な読みは、メイ氏が英国が関税同盟内、そして可能性はより低いものの単一市場内にとどまるための「特定の産業だけに例外を認める条項」と、２０年半ばの総選挙のかなり先までカバーする移行措置とを組み合わせたいと考えているというものだ。ハモンド財務相はそれを離脱ショックを抑えるための「パラシュート」と見なしている。<br>　特注の協定戦略<br>　加盟国拒絶必至<br>　英国とＥＵが特注の協定を結ぶというメイ氏の第１の要求は、残る２７加盟国から拒絶されるだろう。ドイツのメルケル首相は単一市場の規則が不可分ということを明確にしている。ＥＵ加盟国にはない取り決めを元加盟国に与えることはできない。この見解は欧州各地で何度も耳にする。<br>　離脱後の協定も定まらないまま離脱だけが実現することは、誰の利益にもならないし、２年は包括的合意をまとめるには短すぎる。曖昧さはメイ氏には好都合かもしれないが、２７カ国は明確な最終合意の形を求めている。そして、ひとたび離脱交渉が始まれば、優位に立つのは２７カ国の方だ。<br>　離脱派はもう一つ厳しい真実に直面している。彼らは英国がドイツ車やイタリアのプロセッコワイン、フランスのチーズを輸入していることで大きな影響力があると豪語するが、関係断絶でどちらが大打撃を被るかは疑いの余地がない。ＥＵは１つの重要な市場でビジネスを失うことになる。一方、英国に本拠を構える企業は、２７カ国で新たな障壁に直面するのだ。<br>　メイ氏は好んで「離脱は離脱だ」と言う。だが、移行措置がいつの間にか着地点となる可能性が高い。すなわち、英国がＥＵから正式に離脱する一方、それ以外はほとんど何も変わらないということだ。景気後退に陥れば、ＥＵ離脱に対する国民の支持が急速に下がることも十分あり得る。<br>　明らかに可能性が高いのは、英国はＥＵから離脱はするものの、経済学者ケインズの言葉を借りるなら、厄介な事実に直面したら、国民は考えを変えるかもしれないということだ。ここにこそ離脱派が抱える不安の根がある。それは策略や陰謀とは何の関係もない、単に民主主義と呼ばれるものだ。（１６日付）<br>　英フィナンシャル・タイムズのコラムや記事を翻訳し、日曜付で掲載します。電子版▼Ｗｅｂ刊↓ＦＴ<br>【図・写真】メイ首相は離脱手続きを２０２０年総選挙の前までに完了したい考え＝ロイター<br>【図・写真】英国がＥＵに離脱を通知する際、議会承認が必要かを巡る最高裁判決は年明けに出る見通し＝ロイター"
},
{
"Category":"日曜に考える",
"Headline":
"ミャンマー、ロヒンギャ巡り混迷（電子版＆ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　ミャンマー西部ラカイン州で、少数派イスラム教徒ロヒンギャへの人権侵害が深刻化している。過激派掃討を口実とする国軍の攻撃で多くが隣国バングラデシュに逃れ、兵士による集団虐殺も疑われる。国際社会の批判は国軍を統制できないアウン・サン・スー・チー国家顧問に集中、その政権基盤を揺るがしている。"
,
"Body":
"　１９世紀にミャンマーに移住したイスラム教徒の子孫とされるロヒンギャは１９８２年、当時の社会主義政権により市民権を〓奪されて以後、不法移民として差別されるようになった。２０１２年、ロヒンギャと仏教徒との大規模衝突が発生すると、政府は１０万人超のロヒンギャを郊外に隔離。劣悪な環境に耐えかね多くが小舟で周辺国に逃れた。<br>　１０月９日、ラカイン州で警官９人が正体不明の武装集団に殺害される事件が発生。不満を募らせたロヒンギャによる暴動とみられるが、政府はイスラム過激派に支援されたテロ組織の犯行と発表。治安回復を名目に掃討作戦に乗り出し、巻き添えを恐れる一般住民が国境に殺到した。その後、ロヒンギャ難民が海外メディアに、兵士による集団虐殺やレイプを証言するようになる。国連難民高等弁務官事務所（ＵＮＨＣＲ）の現地担当者は「民族浄化」と非難し、国連も第三者機関の調査を要求した。<br>　だがミャンマー政府は疑惑を真っ向から否定する。先頭に立ったのはスー・チー氏だ。欧米諸国の外交団を呼び「虚偽の情報に基づく不当な批判」に強く抗議。２日には訪問先のシンガポールで「報道は誇張されている」と発言した。野党党首時代からスー・チー氏は、多数派仏教徒の反発を恐れロヒンギャ問題への言及を避けてきたが、一連の言動の背景には、３月末に発足した新政権を軌道に乗せるため、国軍との協調を優先せざるを得ないとの現実的判断がありそうだ。<br>　この対応はイスラム諸国の憤激を呼び起こしている。マレーシアで４日、ナジブ首相も参加する大規模抗議集会が開かれた。インドネシアではイスラム過激派のミャンマー大使館襲撃計画が明らかになり、スー・チー氏は予定していたインドネシア訪問を中止した。<br>　国際社会とのあつれきはスー・チー氏の政権運営に大きな打撃だ。軍政時代、スー・チー氏はノーベル平和賞受賞者としての知名度を生かし、主要国に軍政への経済制裁を呼びかけ、１１年の民政移管を実現した。国際世論を動員する力は政治関与を続ける国軍をけん制するテコとなってきた。<br>　国際社会の評価が損なわれれば、スー・チー氏の求心力は低下し、国軍を統制する力も失われる。ロヒンギャの悲劇から距離を置き、自身に火の粉がふりかかることを避けてきたスー・チー氏だが、その「現実路線」は限界に直面している。（ヤンゴン＝松井基一）<br>　電子版▼アジア↓コラム↓ｆｒｏｍ　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ<br>　「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に<br>「Ｃｒａｃｋｄｏｗｎ　ｏｎ　Ｒｏｈｉｎｇｙａ　ｍａｒｓ　Ｓｕｕ　Ｋｙｉ’ｓ　ｈｕｍａｎ　ｒｉｇｈｔｓ　ｉｍａｇｅ」と題して掲載<br>【図・写真】バングラデシュ南部の難民キャンプに集まるミャンマーを逃れてきたロヒンギャ＝ＡＰ"
},
{
"Category":"日曜に考える",
"Headline":
"血圧、高めで気になる人は…、家庭測定が役に立つ、医学界「診察室より信頼」、脳や心臓の病を予防。"
,
"FirstBody":
"　高血圧気味の人は、自分で血圧を測ると役に立つ。こんな認識が医学界で定着しつつあるのをご存じだろうか。医療機関でプロが測るより、本人が測る方が血圧値の信頼度が高いことが分かってきた。日本高血圧学会が定めた高血圧治療のガイドラインでも、自宅で定期的に測ることを推奨している。"
,
"Body":
"　デジタル血圧計を購入したＡさんは、自宅でもたまに血圧を測るが、最高血圧はいつも１６０ミリを超える。何年たってもこのズレは縮まらない。Ａさんは、デジタル血圧計は信用出来ないと思っていた。<br>　だが、あるとき医師にそれを伝えると、「強めの降圧剤に替えてみましょう」と言われた。実は、今や「ズレがあったら家庭血圧が優先」というのは、医師の共通認識なのである。<br>□　　　　□<br>　医師や看護師が診察室で測る「診察室血圧」と、一般の人が自宅で測る「家庭血圧」に差があることは、以前から知られていた。診察室だと緊張して血圧が高くなる「白衣高血圧」は有名だ。その反対に、普段は血圧が高いのに診察室だと低くなる「仮面高血圧」の人も相当数いる。<br>　Ａさんは仮面高血圧の典型だ。これを放置すると、脳卒中や心筋梗塞になるリスクが加療中の高血圧患者より３倍高くなるとされており、注意を要する。<br>　高血圧学会で血圧計の精度管理ワーキンググループ委員を務める帝京大学の大久保孝義教授は「家庭血圧を優先するほうがいいことを示す科学的な証拠はたくさんある」という。<br>　最も有名なものは、岩手県花巻市の大迫（おおはさま）町で、１９８６年から３０年間も続いている家庭血圧の測定事業だ。延べ１万５０００人以上の町民が参加して毎日自分の血圧を測定し、そのデータと、心臓病や脳卒中などの発症の履歴を記録している。<br>　調べたところ、家庭血圧と脳卒中の発症リスクの間には明確な関連があった。早朝に家庭で測った血圧が１３５ミリを超えた人は、明らかに脳梗塞のリスクが高くなる。一方、診察室血圧と脳梗塞などの関連は明確ではなかった。病気の予測という点では、家庭血圧が診察室血圧より明らかに勝るのだ。<br>　この結果は、世界の研究者が注目した。関係の英語論文は１３０本を超え、世界保健機関（ＷＨＯ）や各国のガイドラインづくりにも反映された。プロジェクトの中心の一人、東北大学の今井潤教授は「高血圧の基準値である『最高１３５ミリ、最低８５ミリ』は大迫から生まれた」と胸を張る。<br>　素人が測る家庭血圧が、なぜプロより信頼できるのか。第一に、同じ条件で測定しやすいからだ。血圧は運動や食事のほか、排便・排尿、会話などで数十ミリも変動する。早朝、朝食前に１～２分安静にして測るのが最も安定する。２、３度繰り返して測定することで再現性も高くなる。<br>□　　　　□<br>　ミスが少ない利点もある。医療機関で使われる水銀式血圧計は、上腕を圧迫して血流を止め、徐々に減圧して脈拍が再開する際の音を聴診器で聞き取る。この時の圧力が最高血圧。さらに減圧して音が聞こえなくなった圧力が最低血圧だ。減圧が速すぎたり脈拍を聞き逃したりすると、最高血圧が低めに出やすい。<br>　一方、家庭で使うデジタル血圧計は血圧を直接測ってはいない。脈拍の振動データを数式で処理し、最高・最低血圧をはじき出す。きちんと扱えば測定ミスはない。オムロンヘルスケア（東京・品川）の白崎修博士は「社によって数式は異なるが、精度の問題は解決している」と話す。<br>　水銀は有害なため、水銀式血圧計は２０２０年以降、製造・輸出・輸入が原則禁止された。医療現場でも順次デジタル血圧計に切り替わりつつある。<br>　国内の高血圧患者は約４３００万人。デジタル血圧計は４０００万台以上が発売されており、２軒に１台ぐらいの割で普及している。家庭血圧を定期的に測り、生活習慣を改善することで、脳や心臓の病気の予防に努めたい。（池辺豊）"
},
{
"Category":"日曜に考える",
"Headline":
"卓上式、腕帯はしっかりと、手首式、高齢者使いやすく。"
,
"FirstBody":
"　市販されているデジタル血圧計は主に３種類ある。販売台数の約６割を占め、最も多いのが卓上式だ。腕帯を上腕部に巻いて加圧し、自動的に減圧しながら最高血圧、最低血圧、脈拍を測る。巻きが甘いと血圧値が高めに出るので、きちんと巻くようにしたい。"
,
"Body":
"　次に多いのが手首式で、全体の約３割を占める。精度は上腕式に比べてやや劣るものの、測定時に服の袖を上腕までめくりあげる必要がなく、高齢者には使いやすい。残りは据え置き式の腕帯に腕を突っ込む全自動タイプ。手軽に測ることができ、スポーツジムなどでよく使われている。<br>【図・写真】デジタル計にはさまざまなタイプがある（ヤマダ電機のコンセプトＬＡＢＩ東京店）"
},
{
"Category":"日曜に考える",
"Headline":
"節酒するには―別な行動で気持ちそらす（こころの健康学）"
,
"FirstBody":
"　講演会で「アルコールを飲み過ぎると気分が沈んだり眠りが浅くなったりします」と話すと、あなたは飲まないのかと尋ねられることがある。私も人並みにはアルコールを楽しむ。飲みながら親しい人たちと時間を過ごすのは楽しいし、話が弾んでこころが元気になる。"
,
"Body":
"　こころが疲れているときには特にそうなりやすい。アルコールを飲むことで現実の問題から目をそらしたいという心理が働きやすいからだ。だからといって、飲む量を減らそうとか、飲むのをやめようとか考えてもなかなかできない。<br>　私たちは、何かをやめようと思うと、かえってそれが気になってしたくなる傾向がある。だから、ある行動を減らすためには、それを減らそうとするのではなく、したくなったときに別の行動を取るとよいとされている。しかし、酔いが回ってくると、自分でそうした行動を取るのは難しい。<br>　そのようなときには周りの人に声をかけるようにしてもらってもよいだろう。他の人の支えはとても大事で、断酒や節酒、そして禁煙などで、同じような悩みをかかえた人同士の支え合いが役に立つことがわかっている。<br>　お互いの悩みを話すことで精神的に支え合えるのはもちろんだが、健康的な行動を通してそれぞれ体験できた良い変化を共有することが、前向きな気持ちを生み出してくれる。<br>（認知行動療法研修開発センター　大野裕）"
},
{
"Category":"日曜に考える",
"Headline":
"舌の異変、重い病の可能性（からだのフシギ）"
,
"FirstBody":
"　食べ物を味わい、発声にも重要な役目を果たす舌も、身体の変化を知らせてくれる。健康な舌はピンク色で、表面は舌乳頭という突起が無数にあるため少しザラザラしている。"
,
"Body":
"　表面に苔（こけ）が付いているように見える舌苔（ぜったい）は、喫煙、便秘、消化器の病気などの際に見られる。抗菌薬を長期間使用したり、腸チフスにかかったりすると、真菌が増殖して暗褐色の苔のように見えることがある。<br>　舌の粘膜が炎症を起こしたり、はがれて潰瘍ができたりする病気もある。ウイルス感染症、舌がん、ビタミン欠乏、鉄の欠乏による貧血などが原因になる。ビタミンＢ１２が欠乏しておきる悪性貧血では、舌乳頭が萎縮して表面がつるつるになる。<br>　発熱が長引いたり、脱水症、シェーグレン症候群などでは舌が乾燥してくる。甲状腺機能低下症や先端巨大症では舌が大きくなり、脳卒中では舌が偏ることがある。異変を感じたら、内科医に相談するとよい。<br>（順天堂大学医学部特任教授<br>奈良信雄）"
},
{
"Category":"日曜に考える",
"Headline":
"その薬・検査、本当に必要？、米発「賢い選択」運動、日本でも、医師らに意識改革求める。"
,
"FirstBody":
"　不必要な医療行為をなくそうと、「Ｃｈｏｏｓｉｎｇ　Ｗｉｓｅｌｙ（賢い選択）」と呼ばれる米国の医療界発の取り組みが日本で始まった。不必要な投薬や検査が横行すれば、弊害を及ぼすこともある。「その薬や検査は本当に必要か」。医師と患者が一緒になって見つめ直し、無駄を省いて医療の質を向上させようという試みだ。"
,
"Body":
"過剰投与で副作用<br>　不安だから、と処方を求める患者は少なくないという。しかし過剰投与は「薬剤耐性菌」を生む温床となる。効き目が弱まったり、全く効かなくなったりするため、耐性菌による感染症にかかると治りにくい。さらに抗生物質に限らず、多種類の薬を一緒に服用すれば臓器障害などの副作用が出る恐れもある。<br>　小泉所長は「不要な投薬を求められたとき、患者との間に信頼が土台にあれば説明に理解を得られる」と話す。日々の診療で「息子の嫁とうまくいかない」といった悩みにも耳を傾け、関係構築に努める。<br>　この治療方針は２０１２年に米内科専門医認定機構財団が始めた「Ｃｈｏｏｓｉｎｇ　Ｗｉｓｅｌｙ」に沿ったものだ。医師らが「不必要な医療行為をやめよう」と訴えかける活動。取り組みは１７カ国に広がる。<br>　カナダもその一つ。推進団体代表、トロント大学のウェンディ・レビンソン教授（内科学）は１０月、日本で医療関係者向けに講演し、「患者に利益をもたらさない医療行為をやめることは医師の責務。本当に必要なのか、自問自答すべきだ」と訴えた。<br>　なぜ無駄ともいえる医療が行われるのだろうか。レビンソン教授は安心感を得ようと薬や検査を求める患者の存在のほか、医師らが▽最新の検査機器を使いたがる▽従来行ってきた治療法を変えたがらない――などの問題を挙げる。<br>検査に頼らぬ診察<br>　米国ではそれぞれの学会が、計７００以上の注意すべき医療行為を公開している。例えば小児の中耳炎。２歳以上は比較的自然に治りやすいとし、安易に抗生物質を使わないよう呼びかける。救急外来では頭にけがをした子供の約半数がコンピューター断層撮影装置（ＣＴ）で検査されるが、学会は軽傷のケースが多く、３分の１は不要と主張。検査に頼らず、頭蓋骨の骨折の兆候などを診察で見極めることが大事だとする。<br>　日本の厚生労働省も海外の動向に注目。２０年後を見据え、１５年に公表した医療制度改革の提言「保健医療２０３５」でＣｈｏｏｓｉｎｇ　Ｗｉｓｅｌｙに言及、検査や治療を選ぶ際は的確に吟味する必要性を盛り込んだ。<br>　独立行政法人、地域医療機能推進機構本部（東京・港）の総合診療顧問、徳田安春医師ら総合診療医が参加する「ジェネラリスト教育コンソーシアム」は注意すべき行為を独自に書籍で公開。軽い腹痛なら自然に治ることもあり、よく診察した上でのＣＴ検査の実施などを提言している。<br>　ただ提言が５項目にとどまるなど、徳田医師は「他国に比べ取り組みが遅れている」と話す。５月にローマで開催された世界会議では、先行する海外の事例に驚かされたという。<br>　米国には、医師が薬や検査の発注を電子カルテで行おうとすると「本当に必要なのか」と問いかけてくるシステムを構築した医療機関がある。オーストラリアでは動画投稿サービスを使い、過剰な投与や検査への注意を患者に呼び掛ける活動に力を入れていた。<br>　徳田医師や七条診療所の小泉所長らは１０月、任意団体「Ｃｈｏｏｓｉｎｇ　Ｗｉｓｅｌｙ　Ｊａｐａｎ」を発足。主要学会に米国のように多くの行為の公開を求める。徳田医師は「様々な意見がある中で学会として公開するのは容易でない。公開後は医師に守るよう指導し、実効性を確保する必要がある」と話す。（辻征弥、鳥越ゆかり）<br>【図・写真】七条診療所は時間をかけて投薬や検査が必要かどうかを説明する（京都市）"
},
{
"Category":"日曜に考える",
"Headline":
"ＣＴ・ＭＲＩの台数、人口当たり、世界一。"
,
"FirstBody":
"　経済協力開発機構（ＯＥＣＤ）によると、日本は人口当たりのコンピューター断層撮影装置（ＣＴ）や磁気共鳴画像装置（ＭＲＩ）の台数で世界一だ。人口１００万人当たりの日本のＣＴ台数は１０７台（２０１４年）。ドイツが同３５台、米国が同４１台（１５年）と日本は３倍前後の水準だ。ＭＲＩも同様で、日本の台数の多さは際立つ。"
,
"Body":null
},
{
"Category":"日曜に考える",
"Headline":
"厚労省、地域の医療計画見直し―脳卒中、早期リハビリ促す（メディカルＮＯＷ）"
,
"FirstBody":
"　都道府県が作成する地域医療の基本方針「医療計画」の改定に向け、厚生労働省は同計画の作成指針などを見直すことにした。生活習慣病にどう対応するかは大きな課題。脳卒中を巡っては、後遺症で要介護状態になるのを防ぐため早めにリハビリテーションに取り組むよう求める。糖尿病が重症化しないよう、治療を中断している人には受診再開を促していく。"
,
"Body":
"　新たな指針では、脳卒中の後遺症で要介護状態になる患者を減らすことを明記する。脳卒中の治療は時間との闘い。発症から４時間半以内に使えば血管に詰まった血栓を溶かし、血流を再開できるとされる薬「ｔ―ＰＡ」などの治療が受けられる体制構築を進める。<br>　治療後の対策も欠かせない。すぐにリハビリを始め、回復期、維持期で途切れることなく行われるよう医療機関の相互連携に力を入れる。<br>　糖尿病については発症と重症化の予防に重点を置く。医療機関と薬局などが連携し、治療中断者に受診の再開を促す取り組みに力を入れるよう都道府県に求める。<br>　精神疾患患者への対応も課題の一つだ。特に災害時には被災者の心のケアが重要になる。<br>　集中的に患者を受け入れ、建物が耐震構造になっていることなどが要件の「災害拠点病院」の整備を進めているが、４月の熊本地震では「精神科医療の分野で遅れていることが被災で明らかになった」（厚労省の担当者）。そこで要件を満たした「災害拠点精神科病院（仮称）」を都道府県に整備するよう要請する。<br>　同省は精神疾患を発症した妊婦の診療を充実させることも目指す。妊娠中にうつ病などを患うと、赤ちゃんの発育が遅れるなどの危険性が指摘されているからだ。周産期医療の基幹病院「総合周産期母子医療センター」に、精神科医の配置などを促す予定だ。<br>　日曜に考える面「医療」「ヘルス」の記事やコラムに関するご意見、情報を募集しています。ファクス（０３・６２５６・２７７４）か電子メール（ｉｒｙｏｕ＠ｔｏｋｙｏ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ）でお寄せください。"
},
{
"Category":"日曜に考える",
"Headline":
"国立がん研究センター東病院放射線診断科科長楠本昌彦氏（３）がん検診、限界と弊害理解を（医師の目）"
,
"FirstBody":
"　がん専門病院で放射線診断医として勤務していると、検診でがんが発見された人を診る機会が多い。その中には「必ずしも検診について正しく理解していないのではないか」と思わざるをえない患者もいる。"
,
"Body":
"　国は対策型の検診として、胃がん、大腸がん、肺がん、乳がん、子宮頸（けい）がんの５つを指定している。いずれも日本人に多く、検診で死亡率を減少させる効果が期待できる。ただ、それぞれの検診で程度の差はあるが、「検診を受ければ死亡する人が少なくなる」ということは「死亡することがなくなる」ということではない。<br>　実際に診断していると、毎年検診を正しく受けていた患者であっても、がんと診断された時点で進行しているケースを経験する。特に肺がん検診で、喫煙歴がある人にこうした状態がしばしばみられる。わずかの期間に急激に進行してしまうことがあるからだ。<br>　検診では、おとなしいがんを発見し、これをすべて治療してしまうと過剰治療になる恐れが生じる場合もある。検診におけるもう一つの問題である。<br>　超高齢者に対してがん検診を行い、症状もないのに、体に負担のかかる検査や治療をすることによって、かえって命を縮めてしまうこともある。<br>　公費補助のある検診では開始年齢を定めているが、年齢に上限を設けることも検討すべきではないだろうか。確かに超高齢者の中にも、「早期に見つけてほしい」という人は存在する。こうした人たちに対する検診の問題は別に考えるべきだろう。<br>　「がん検診は無駄だ」とか「意味がない」と主張しているのではない。がんは症状を自覚するようになった時には、すでに進行した状態で根治できない可能性がある。症状がない時期に検診を受け、より早期に発見することが重要なのは明らかだ。<br>　ただがん検診は意義だけでなく、このように限界や弊害の恐れもある。検診を行う側は当然だが、受ける側も正しく認識したうえで推進していくことが大切であると思っている。"
},


{
"Category":"美の美",
"Headline":
"落語のたのしみ（上）円朝の怪談噺、迫真の描写（美の美）"
,
"FirstBody":
"　うまい落語家の噺（はなし）はとても映像的で聴きながら絵が浮かび上がってくる。扇子ひとつを小道具に所作や口調や目の動きで老若男女、善人や悪人を鮮やかに演じ分け、義理や人情と笑いを織り交ぜる。日本が誇る話芸と美術の間柄を探ってみよう。"
,
"Body":
"　格子縞（こうしじま）の座布団にきちんと座り、その前に扇子が丁寧に置かれている。几（き）帳面（ちょうめん）な人なのだろう。だが、やはり芸に生きた人だ。襟元はやや開いていて、猫背気味の白い首筋が露（あら）わになっている。両手で包み込むようにして持つ湯飲み茶碗（ちゃわん）から白い両腕も大きく露出して粋な雰囲気を醸し出す。それなのに、姿や顔貌に緩みはまったく感じない。<br>　清方の父、條野採菊はジャーナリストで明治時代に日刊紙「やまと新聞」を創刊した。幕末に人情本を書いたことがあり、落語にも通じていたようで、明治１９年（１８８６年）に同紙に円朝落語の速記録を載せて評判を取った。そんな縁で清方は青年時代に円朝の高座に接し、「目に残る俤（おもかげ）ばかり追求」して描いたという。江戸の名残を宿す人物を描き続けた画家だ。円朝像にも江戸の終わりに生まれた人の高潔な精神を内面から描き出した印象がある。<br>　円朝は天保１０年（１８３９年）に江戸の湯島切通町に生まれ、明治３３年（１９００年）に没した。創作した古典落語は数々ある。人情噺（ばなし）では「芝浜」や「文七元結」、怪談噺の「牡丹燈籠（ぼたんどうろう）」「真景累ヶ淵（しんけいかさねがふち）」「乳房榎（ちぶさえのき）」など今も高座にかかる演目が少なくない。<br>　文学的にも高く評価され、言文一致の始祖のひとりと評する人もいる。速記をもとに全集も刊行され、広く読まれた。二葉亭四迷が代表作「浮雲」を執筆する際に参考にしたという。<br>□　　　　　■<br>　円朝はどんな落語家だったのか。映像も録音もないから想像するしかないが、きちんとした楷書の芸の人だと思う。落語家の大事な資質のひとつが「ふら」。自然ににじみ出るおかしみのことで「高座に上がっただけで笑いが来る」噺家がいる。５代目古今亭志ん生や「昭和の爆笑王」先代の林家三平が代表だ。円朝は違うのだろう。若いころは大道具や鳴り物を使った派手な高座もつとめたというが、基本的には人情噺や怪談噺で泣かせ、聴かせる端正な話芸の本格派だったに違いない。<br>　円朝が眠る東京・谷中の臨済宗国泰寺派の寺、全生庵を訪ね、平井正修住職に話を聞いた。「円朝さんの落語は歌舞伎や芝居にもなっている。教養人で傑物としか言いようがない」と平井住職。面白い逸話をうかがった。<br>　円朝の生家は、もともと武家だが、父は音曲師（おんぎょくし）になった。円朝は７歳で初高座を踏むが、落語をやめて寺子屋に通い始める。寄席に復帰したのもつかの間、下谷の紙・両替商に奉公に出たり、臨済宗の僧侶の兄の勧めで坐禅修行に励んだりする。絵心もあったという。落語に専念するのは１７歳ごろからで、めきめきと頭角を現す。<br>　円朝は幕臣の山岡鉄舟に師事して教養を蓄えた。鉄舟が幕末・維新の国事に斃（たお）れた人々の菩提を弔うために建立した全生庵をしばしば訪れ、坐禅を組んだ。その縁で円朝の菩提寺になった。<br>　この寺には円朝の幽霊画コレクション５０幅がある。円朝は怪談夜話「百物語」にちなんで幽霊画１００幅の収集を目指した。幽霊画をつぶさに眺めて怪談の幽霊をリアルに演じるヒントを得ていたのかもしれない。１００幅の目標に届かずに没し、支援者の東京の青果問屋、藤浦家が買い足して１００幅にした。藤浦家などが５０幅を全生庵に寄贈、手元に残された分は関東大震災で焼けてしまった。<br>　落語の演目を題材にした錦絵はあまりない。落語の演目が歌舞伎になると描かれるのだが、ほとんどが役者絵で落語の匂いがない。だが、平井住職が「円朝さんの幽霊画コレクションに円朝自作の怪談噺を題材にした絵があるんです」と教えてくれた。円山応挙作と伝わる古い絵もあるが、多くは江戸末期から明治にかけての円朝と同時代の絵師たちが描いている。多彩な幽霊画は壮観で円朝の鋭い眼力がうかがえる。<br>【図・写真】鏑木清方「三遊亭円朝像」<br>（重要文化財、１９３０年、絹本彩色、１３８・５×７６・０センチ、東京国立近代美術館蔵）（Ｃ）Ａｋｉｏ　Ｎｅｍｏｔｏ　２０１６／ＪＡＡ１６００２０７<br>初代三遊亭円朝は鏑木清方の父親と交流があり、木挽町の清方の家にもしばしば足をはこんだ。本作は東京国立近代美術館の「ＭＯＭＡＴコレクション」展に展示中（来年１月１５日までの前期のみ）"
},
{
"Category":"美の美",
"Headline":
"落語のたのしみ（上）死神・娘の亡霊…、ぞくっと（美の美）"
,
"FirstBody":
"　真冬の幽霊は少し寒々しいけれど、円朝の幽霊画コレクションの１番手で紹介するのは柴田是真（１８０７～９１年）の作「桟橋の幽霊」。漆工家の是真は四条派の絵師に弟子入り。四条派の明快な画風から洒脱（しゃだつ）なタッチに転じた。この絵も柳腰の女の幽霊が桟橋に腰かけ、振り向く瞬間をとらえている。おどろおどろしい顔が全部見えずに、横顔だけの方がよけいに怖いし、幽霊の絵なのに粋な感じもする。"
,
"Body":
"□　　　　■<br>　尾形月耕（１８５９～～１９２０年）の「怪談牡丹燈籠図」は怪談噺の大将のような傑作。旗本飯島平左衛門の娘、お露は浪人の萩原新三郎と恋に落ち、お露は夜ごと灯籠を下げて新三郎を訪ねて逢瀬（おうせ）を重ねる。お露は実は死霊だった。新三郎は祟（たた）られて衰弱するばかり。旅の修験者（または僧）が事態を察して死霊よけのお札を授けるが……。<br>　月耕は長い物語のハイライトを見事に切り取った。お露が女中のお米を伴い、新三郎に会いに行く場面。円朝のすごさは下駄（げた）の音にある。足がないはずの幽霊がカランコロンと下駄の音を響かせて近づいてくる。ふたりの着物は粗い墨の線でさらっと描いただけ。それだけで闇夜の恐怖が惻々（そくそく）と伝わる。<br>　「怪談乳房榎図」も円朝の名作を伊藤晴雨（１８８２～１９６１年）が描いた。絵師の菱川重信の美貌の妻、おせきに横恋慕した浪人、磯貝浪江はおせきと無理やり関係を結んだ揚げ句に財産目当に重信を殺す。その衝撃で乳が出なくなったおせきに、亡霊の重信が乳の出が良くなる榎（えのき）のことを教える。その乳房榎のおかげで成長した息子の真与太郎が父の仇（かたき）討ちをする。<br>　晴雨が選んだ場面は今の都庁の近くにあった新宿・十二社（じゅうにそう）で、真与太郎が仕組んだ仇討ちのシーン。滝の上にクワッと目を見開いて現れたのは重信の亡霊。恨み骨髄の形相は迫力満点だ。<br>　それにしても、長い怪談噺を飽きずに聴かせた昔の落語家の力量はすごい。今の演者はハイライトを口演するのがほとんどだ。講談もそうだが、かつてしばしば行われたという、何日かにわたる「続きもの」は今の落語ファンにも荷が重いかもしれない。抜群にうまい噺家なら話は違うけれど。私が何日でも続けて通って聴きたいのは古今亭志ん朝と立川談志。でも、ご両人とも、この世の人ではない。<br>　さて初代円朝のことはこれくらいにして、落語の歴史を駆け足でひもとくことにしよう。<br>　「落語家の始祖」と称されるのは安楽庵策伝という人で、美濃に生まれた僧侶だ。茶人、文人でもある教養人という。「醒睡笑（せいすいしょう）」と名付けた笑話集を編んだことから始祖の名が付いた。京都の警護などを司（つかさど）る京都所司代に話を聴かせたという。<br>　「醒睡笑」は元和９年（１６２３年）に完成したとされる（１６２８年の説もある）。世間に流布する１０３９編の「笑える話」や「面白い話」を集めた大著で、「子ほめ」など落語の前座噺の原型のような話も収録されているという。<br>　策伝の肖像画が本人が第５５世法主をつとめ、菩提寺でもある京都の浄土宗、誓願寺にある。策伝を顕彰するため、１９６７年に始まった策伝忌に合わせて描かれた。原画は江戸初期の学僧で書画家の松花堂昭乗作「安楽庵策伝像」。袈裟（けさ）をまとい、引き締まった理知的な風貌で優しそうだけれど、おかしみのようなものは伝わってこない。<br>　落語は江戸時代中期から江戸と上方を中心に隆盛を迎え、庶民の芸能として発展していく。文・中沢義則<br>「美の巨人たち」―テレビ東京系列で、毎週土曜午後１０時から放送※放送局の都合により変更あり<br>【図・写真】柴田是真「桟橋の幽霊」<br>（紙本墨画淡彩、９５・８×２８・２センチ、全生庵蔵）<br>柴田是真は漆工家で、蒔絵（まきえ）の下絵を描くため絵師に師事した<br>【図・写真】尾形月耕「怪談牡丹燈籠図」<br>（紙本淡彩、１３６．８×５８．３センチ、全生庵蔵）<br>粗いタッチだが、ふたりの女の顔に細い線を入れ、年齢の違いを表すなど技巧を凝らしている<br>【図・写真】伊藤晴雨「怪談乳房榎図」<br>（絹本着色、１２６・７×４１・５センチ、全生庵蔵）<br>伊藤晴雨は新聞の挿絵や新派の絵看板などを手がけ、幽霊画や風俗画を得意とした<br>【図・写真】「安楽庵策伝上人像」<br>（１９６７年、紙本着色、５０×５０センチ、誓願寺蔵）<br>落語の始祖とされる安楽庵策伝の肖像。江戸初期の学僧・書画家の松花堂昭乗の原図をもとに描かれた"
},


{
"Category":"読書",
"Headline":
"働き方改革の具体策探る、ボーナスと消費の関係は―慶応義塾大学教授土居丈朗（経済論壇から）"
,
"FirstBody":
"　年末になると、毎年恒例の来年度予算編成が大詰めを迎える。政策的経費の中で最も多いのが社会保障費。若年人口が減少するため高齢者の社会保障負担が増加するのは不可避と説くのは、早稲田大学ファイナンス総合研究所顧問の野口悠紀雄氏（週刊ダイヤモンド１２月１７日号）である。"
,
"Body":
"　今月までの政府内の議論でも、高所得の高齢者に医療と介護の自己負担や、保険料負担を増やす方向が打ち出された。年齢ではなく負担能力に応じた負担に改めてゆくことが、社会保障制度を持続可能にする。７０歳以上の医療費は、７０歳以上の人が払う保険料で７％、自己負担で６％、残り８７％は他の保険からの拠出と税財源で、若年者が負担しているのが現状だ。７０歳以上人口は、２０４０年には１５年と比して１・２３倍に増え、１人当たり医療費が不変とすれば、同率だけ医療費が増える。<br>　他方、若年者人口は減少するので、若年者の負担割合は４０年には６５・５％に減る。１・２３倍に増える医療費に対し、６５・５％分しか若年者が負担できないとすると、残りの５７・５％分の負担は高齢者が保険料と自己負担で賄わなければ維持できない。そうなると、４０年には高齢者の自己負担率は所得によらず４割にする必要がある、と野口氏は主張する。社会保障の給付と負担のバランスがさらに問われる。<br>　安倍晋三内閣が積極的に取り組んでいる「働き方改革」の中で、長時間労働の是正は中心的な話題だ。慶応義塾大学教授の山本勲氏（経済セミナー１２・１月号）は、長時間労働が生じる理由を労働の需要と供給の双方から論じる。労働需要側の要因に、大きい労働の固定費、人的資源管理の非効率性、労働者の交渉力の低さを挙げる。労働の固定費は、労働時間に関わりなく生じる雇用者１人当たり費用で、採用費用、解雇費用、教育訓練費用などがある。残業や休日出勤が高く評価される職場や、上司が業務量や重要な業務が特定の部下に偏らないように配慮していない職場などでは、非効率な長時間労働が生じやすい。雇用の流動性が高く、労働者の交渉力も高ければ、こうした人的資源管理をとる企業は淘汰されるはずだが、そうはなっていない。<br>　労働供給側の要因として、労働重視の選好、心理・性格特性、負の外部性、昇進競争などを挙げる。所得を得て消費を増やす方を余暇よりも好む家計が多く、余暇を短くしてでも働き消費を享受する。長時間労働が企業や組織への忠誠心のシグナルとみられ、昇進競争に有利になる。長時間労働のうち、非効率性によって生じている部分をなくすことを目指すのが重要と山本氏は主張する。その手段として、労働時間の上限規制の強化、法令順守の徹底を唱える。<br>　働き方改革は、正社員と非正社員の処遇格差是正も焦点である。非正社員の増加は、企業が新規採用に及び腰になっていることが主因とみるのは、東京大学教授の川口大司氏（週刊エコノミスト１２月１３日号）だ。日本には、厳しい解雇規制があるため、経営が悪化しても簡単に正社員を解雇できない。雇用規制が厳しい国ほど、新規採用される社員も少ない。正社員の入り口を広げるには、まず正社員の出口を広げるべく、解雇規制の緩和よりも透明化が必要、と川口氏は主張する。解雇の際の金銭解決を認めるようにし、勤続年数に応じた解決金の相場を決めるという方法を提起する。山本氏の指摘も併せてみると、労働市場の流動性を高めることが、長時間労働の是正にも寄与しそうである。<br>　総合研究開発機構代表理事の金丸恭文氏（ＶＯＩＣＥ１月号）は、イノベーションを含む、本質的な成果を追求すると、必然的に組織体制も変わらざるを得ず、あらゆる仕事はプロジェクト型になってゆくと見通す。何かプロジェクトが立ち上がると、ミッションをリードするのが得意な人がプロジェクトマネジャーとなる。そして、デザインが得意な人、発信が得意な人、交渉が得意な人など、様々なスペシャリストがフラットにつながり、情報を共有しながらプロジェクトを進めていく。会社組織の枠に縛られないネットワーク作りが不可欠で、政府が大企業に対して一律に働き方改革を迫るのは的外れだとみる。<br>　今月は冬のボーナスの時期でもある。慶応義塾大学教授の太田聰一氏（週刊東洋経済１２月１０日号）は、一時的な景気変動に対してはボーナスの増減で対応させ、比較的長期にわたる企業業績の向上は、月例賃金に確実に反映させるべきだと主張する。ボーナスは、基本的に臨時的な色彩が強いため、月例賃金の上昇がなければ、国内消費の増大に結びつかない。企業業績の変化を、どのように月例賃金とボーナスに適切に反映させてゆくか、労使による活発な議論に期待を寄せる。<br>　今月９日に大統領弾劾議案が国会で可決した韓国。早稲田大学教授の深川由起子氏（１２月６日付経済教室）は、緩慢だが出口の見えない経済低迷への不満が国民の間に鬱積しているとみる。１３年に発足した朴政権は、前政権の無理な経済政策のツケを引き継いだ。これが、正規と非正規の賃金格差拡大、大企業優遇、赤字が急増する公企業とそこに天下る公務員の腐敗、教育投資と住宅ローンを抱える家計負債の急増を招いた。朴大統領の退陣で、古い社会の残滓（ざんし）を一掃できれば、韓国はダイナミズムを取り戻すとにらむ。<br>□　　□<br>　来年からトランプ新政権となるアメリカ。米エール大学教授のロバート・シラー氏（週刊東洋経済１２月１０日号）は、富裕層への懲罰的な課税によって得た財源を低所得者に回すような経済格差の是正だけでは、支持者の真の望みをかなえられない、と喝破する。再分配政策は、中産階級であることの誇りや職業的な達成感を求める者が多い支持層に屈辱や失敗、不安定さを感じさせるとみる。むしろ、政治的な特権や既得権益によって政策の恩恵を享受している階層に憤りを感じている。シラー氏は所得だけではなく権力も再配分する方法を見つけなければ、「トランプ革命」は支持者を満足させられないだろうと予想する。トランプ新政権やいかに。<br>【図・写真】野口悠紀雄氏<br>【図・写真】山本勲氏<br>【図・写真】川口大司氏<br>【図・写真】シラー氏"
},
{
"Category":"読書",
"Headline":
"グローバル化とショック波及の経済学、小川光編―金融危機や災害などの影響分析（この一冊）"
,
"FirstBody":
"　本書は、日本経済に大きな影響を与えた経済的なショックに対する個人、企業、政府の対応を実証的に分析した研究書である。"
,
"Body":
"　具体的には感染症の事前予防施策の決定要因、リーマン・ショックに対応した金融円滑化施策の効果、大震災と中小企業のリスク対策、南海トラフ地震に対する住民の事前対応の程度を定量的に評価している。<br>　共通因子モデルという最新の計量経済学の手法を用いて分析した結果、リーマン・ショックといった国際的な経済ショックの影響が、地場産業である地域の中小企業の生産にも大きく波及することが確認された。このような経済ショックや自然災害からの復元を早めるためには、事前のリスク対策が重要な役割を果たすことには異論がないであろう。<br>　中小企業のリスク対策を分析した結果、「中小企業の経営者が十分な判断ができないままリスクマネジメントの実施を先送りしている可能性」を指摘している。リーマン・ショックに対応する中小企業への資金繰り支援として、金融円滑化施策が導入されたが、この施策は中小企業の倒産減少に一定の効果があったものの、都市部と地方部とを比較すると、地方都市における効果は大都市での効果を下回ることが認められている。<br>　以上のように地方経済は様々なリスクに直面する可能性が高まっているにもかかわらず、地場の中小企業のリスク対策は十分ではなく、政府の支援策も満足に機能しているとは考えにくい。<br>　この考察は英国の欧州連合（ＥＵ）離脱、トランプ米新大統領誕生による従来とは大きく異なることが予想される経済外交政策、今後発生が懸念される南海トラフ地震や首都直下型地震が引き起こす可能性のある経済ショックへの対応に関して、重要な政策インプリケーション（含意）を持つ。<br>　著者たちに望むのは具体的な政策提言である。特に個人や企業の事前のリスク対策に関する方策の研究が待たれる。またショック波及のメカニズムの研究や、リスクや不確実性の上昇が現在の経済活動に与える影響に関しても分析を進めていく必要があると考えられる。<br>（有斐閣・２６００円）<br>▼編者は東大教授。経済学博士。執筆者はほかに山本庸平一橋大准教授、別所俊一郎慶応大准教授、井深陽子慶応大准教授、家森信善神戸大教授、浅井義裕明治大准教授ら合わせて８人。<br>《評》学習院大学教授　乾　友彦"
},
{
"Category":"読書",
"Headline":
"宇沢弘文を読み直す、思想の変遷に注目（活字の海で）"
,
"FirstBody":
"　経済成長理論で数多くの研究業績を残し、環境問題に取り組んだ思想家としても知られる宇沢弘文氏の死去から２年あまり。宇沢思想の軌跡をたどる著書の出版が今も続いている。"
,
"Body":
"　同書は、今年３月にジョセフ・スティグリッツ米コロンビア大学教授が日本で講演した内容も紹介している。シカゴ大学で数理経済学を究めていた時代の論考と、帰国後に確立した思想は「断絶」しているのだろうか。宇沢思想を検証する際に、よく話題になる論点だ。シカゴ大で宇沢氏の教えを受けたスティグリッツ氏は「私たちは、シカゴに集まったわずか一カ月ほどの間に、全員、宇沢先生の信奉者になってしまった」と語り、宇沢氏は自身の研究内容が成長理論に到達する中で、不平等の概念の重要性や、従来の経済学ではあまり顧みられなかった環境問題についてよく話をしていたと振り返っている。宇沢氏にはすでに、新たな研究への意欲が芽生えていたことがわかる。<br>　一方、宇沢氏が日本経済新聞に連載した「私の履歴書」が収録されている『経済と人間の旅』（日本経済新聞出版社）には、市場の働きを万能とみる「新古典派経済学」と呼ばれる主流派経済学を批判する論文を書いた宇沢氏が「それは結局、自分がやってきたことを正面から批判することであったとも言える」と自己分析する一文がある。日本で確立した宇沢思想の要点をまとめた『宇沢弘文の経済学』（日本経済新聞出版社）の巻末解説で小島寛之・帝京大学教授は宇沢思想の変遷に触れ、「一貫した問題意識の中でとられた別種のアプローチと理解されるべきだ」との見方を示す。一連の著書は、宇沢思想の奥深さを改めて教えてくれる。（編集委員　前田裕之）"
},
{
"Category":"読書",
"Headline":
"政経ビジネス―１２月１日～７日（ベストセラー）"
,
"FirstBody":
"（１）世界市場で勝つルールメイキング戦略　國分俊史、福田峰之、角南篤編著（朝日新聞出版）"
,
"Body":
"（３）チームを動かすファシリテーションのドリル　山口博著（扶桑社）<br>（４）日本電産流「Ｖ字回復経営」の教科書　川勝宣昭著（東洋経済新報社）<br>（５）幾代もの繁栄を築く　後継社長の実務と戦略　牟田太陽著（ＰＨＰ研究所）<br>（６）「小売お宝株」だけで１億円儲ける法　坂本彰著（日本実業出版社）<br>（７）生産性　伊賀泰代著（ダイヤモンド社）<br>（８）自分の時間を取り戻そう　ちきりん著（ダイヤモンド社）<br>（９）やり抜く力　アンジェラ・ダックワース著（ダイヤモンド社）<br>（１０）運命をひらく　本田健著（ＰＨＰ研究所）<br>（東京・丸善丸の内本店）<br>　電通の過労死問題を受け働き方の再考を促す本として好調なのが（７）（８）。いずれもホワイトカラー職場での生産性に関する意識の低さを問題視し、その高め方を具体例を挙げて紹介する。（１０）はパナソニック創業者、松下幸之助の生涯から３２のエピソードを選び、生き方のヒントを読み解く。<br>　お断り　読書面の書籍の価格は税抜き表記。"
},
{
"Category":"読書",
"Headline":
"伊藤比呂美―懺悔の本、宗教に悪業さらけだす（半歩遅れの読書術）"
,
"FirstBody":
"　６１年生きてきたのだ。思えば、悪いことをいっぱいしてきた。いちいち言わないが、ここまで生きてきちゃったから、今さら悔いてもしかたがない。そう開き直って毎日を生きている。だからだと思う、岩波文庫のとても薄い『尼僧の告白』（中村元訳）という本を読んだときには胸を突かれた。ぐさぐさと突かれた。すべて自分のことだと思った。"
,
"Body":
"　そっちが仏教なら、こっちにはキリスト教の『懺悔（ざんげ）録』という本がある。これも薄い岩波文庫。１７世紀の宣教師コリャードが集めた日本人信者の告解の声だ。「某（それがし）、女房を持ちながら、近付きも持ちまらした」<br>　近付きっていうのは愛人のこと。でも、こんなのはたいして衝撃力のない箇所だ。読んでいくとこんなもんじゃない、こんなもんじゃ……。引用できないくらいすごいのがつづく。それを「まらした」「おじゃる」などと近世の話し言葉でなまなましく語ってあるから、もう、クラクラする。でもこれを読むと、なんだあたしだけじゃなかった、先祖たちも悪かったとほっとするのだ。こういうのをまとめて残してくれたコリャードさんにはほんとに感謝である。<br>　実は、詩人のかたわらわたしはお経の翻訳をやっている。前に懺悔文という短いお経を訳したことがある。「我昔所造諸悪業、皆由無始貪瞋癡、従身語意之所生、一切我今皆懺悔」<br>　懺悔の懺の字は、つらいのを我慢して心を切り刻んで悔いる意味だそうだ。それでわたしはこのお経の最後の一行をこう訳した。<br>「そのすべてを、ひとつひとつ、心をきりきざむようにして悔いていきます」<br>　こんなふうに、自分の悪いこと弱いこと小さいことをさらけ出して、ごめんなさいもうしませんと言える相手がいたらいいなとときどき思う。宗教という手段によってその相手を見つけた人たちの言葉はキラキラして強い。でもわたしはまだ見つけていない。見つけるつもりもない。あたしはあたし、これがわたしの拠（よ）り所だ。それでわたしは今日もまた、苦の娑婆（しゃば）、この浮き世で、もがいて生きる。（詩人）"
},
{
"Category":"読書",
"Headline":
"うたごえの戦後史、「国民皆唱」から女性たちの歌へ―河西秀哉著（読書）"
,
"FirstBody":
"　なんとも、なつかしい主題だ。四半世紀前、私が初めて一般向けに書いた論文は「カラオケボックスのメディア社会史」（１９９２年）だった。そこで「うたごえ」集団主義から「カラオケ」個人主義への歌唱行動の変化を考察している。合唱文化史に「うたごえ運動」を再定位する著作の登場をまずは喜びたい。"
,
"Body":
"　こうして戦時体制下に「大衆化」した合唱は、戦後民主主義の潮流に棹（さお）さして発展を遂げた。労働運動では合唱が秩序だったデモ行進を可能にすることも期待された（第２章）。うたごえ運動は共産党の文化工作の一環として組織され、その指導者には戦前からプロレタリア音楽家同盟で活動していた関鑑子（あきこ）が就任した。５０年代には反基地闘争や原水爆禁止運動が盛り上がり、うたごえ運動は党派性を超えて広まった。そこでは「原爆を許すまじ」など平和運動歌だけでなく、ロシア民謡などが多く歌われた。アメリカ帝国主義から日本民族の独立が目指されたため、「メーデー八木節」など日本民謡も多く活用された。関はその功績により５６年にソビエト連邦から「スターリン平和賞」を授与されている。しかし、「６０年安保」以後うたごえ運動も路線対立などで分裂し、その運動は衰退していった（第３章）。<br>　それに代わって台頭するのが小学校のＰＴＡ活動と連動した「おかあさんコーラス」である。全国大会の名称は７０年に「家庭婦人コーラス」、翌７１年に「ママさんコーラス」と変化したが、そのブームの背景には高度経済成長期の「女性の専業主婦化」があった（第４章）。<br>　こうした合唱運動の展開は、『たそがれ酒場』（５５年）から『百万人の大合唱』（７２年）をへて『くちびるに歌を』（２０１５年）にいたる「合唱映画」の分析を通じて確認されている（第５章）。<br>　現在も自ら合唱団に参加して歌っている著者は、終始「一緒に歌うこと」の可能性を追い求めている。その点で、カラオケ個人主義に染まった読者は、ちょっと気圧（けお）されるかもしれない。<br>《評》京都大学教授佐藤　卓己<br>（人文書院・２２００円）<br>　かわにし・ひでや　７７年愛知県生まれ。神戸女学院大准教授。著書に『「象徴天皇」の戦後史』『皇居の近現代史』など。"
},
{
"Category":"読書",
"Headline":
"狂うひと、『死の棘』の神話的解釈を解体―梯久美子著（読書）"
,
"FirstBody":
"　戦後文学史のなかに、異形の暗い輝きを帯びた傑作として語り継がれてきた、島尾敏雄の『死の棘』。この小説が抱え込んだ闇の深さに、あらためて息を呑（の）んだ。書くということはやはり、病であったのか。少なくとも業であることは否定しようもない。いくつかの意味合いできっと記念碑的な評伝となるはずの、この本の書き手こそが、書くことの業の深さに畏れおののきながら執筆していたのではなかったか。"
,
"Body":
"　それはしかも、幾人もの犠牲者を産み落としながら、あえてなされた私小説的な実験であった。妻や二人の子どもたち、そして、消された愛人。これはそれゆえ、それら犠牲者たちへの鎮魂の書でもあったのかもしれない。とりわけ、作中では「あいつ」と呼ばれ、名前すら知られずに来た愛人の女性の消息を追いつめてゆく場面は、壮絶である。<br>　そうして、書く人／書かれる人をめぐる複雑怪奇なもつれ合いが、ゆるやかに浮き彫りになる。島尾が書く人として君臨していたはずだった。それが、書かれる人であった妻ミホが書く人へと転生を遂げたとき、自明性を奪われ瓦解してゆく。島尾は書かれる人へと反転される。そこに、島尾伸三という息子が書く人として参入する。さらに、膨大な書き残された文字の記録と、浮遊する記憶のかけらを縒（よ）り合わせながら、この評伝の作者がもう一人の書く人として参加してくる。いったい何が起こったのか。震撼（しんかん）させられる瞬間だ。<br>　それにしても、ついに明らかにはならない、ミホを狂わせた十七文字とは何であったのか。古代的な声の力ではなく、書かれた文字の力がすべてを突き動かしている。そこに『死の棘』の謎を解く鍵が秘められている。そうして近代小説の極北が生まれた。<br>《評》学習院大学教授赤坂　憲雄<br>（新潮社・３０００円）<br>　かけはし・くみこ　６１年熊本県生まれ。北大文卒。ノンフィクション作家。『散るぞ悲しき』『愛の〓末』など著書多数。"
},
{
"Category":"読書",
"Headline":
"モテる構造、満たされない人が増える理由―山田昌弘著（読書）"
,
"FirstBody":
"　一般的に、仕事が「できる」男性はモテるが、「できる」女性がモテるとは限らない。そして専業主夫になりたがる男性は好意的に見られない。こうした「モテる構造」の男女差は、社会に何を引き起こすのか。長年、考察を続けてきた社会学者が、ジェンダー論や精神分析学などを参照しながら読み解いた。"
,
"Body":
"　ここで問題になるのが、仕事が「できない」男性と、「できる」女性が増えていること。結果、一部の「できる」男性を除いて、生き難いと感じる人が増えているという。<br>　リーダーシップがあると男らしい、家事が得意だと女らしいなどの価値観は、感情と結びついているため簡単には変えられないという。では「モテる構造」の矛盾は解消されないのか。欧米では、女性も稼がなければ生活が厳しいという状況が広がったことで、「らしさ規範」に変化がみられたとの指摘が興味深い。（ちくま新書・７６０円）"
},
{
"Category":"読書",
"Headline":
"政治が危ない、安倍政権の手触りがわかる―御厨貴、芹川洋一著（読書）"
,
"FirstBody":
"　いまの政治はどうなっているのか。誰それがこんな発言をしたといった日々の動きが載る新聞だけ読んでいても全体像がわからない。さりとて政治学の教科書のような構造分析は小難しい。そんな不満にずばり応える対談本だ。"
,
"Body":
"　大学のゼミ仲間で、気心の知れたふたりのやりとりとあり、話の押し引きの息はぴったりだ。次々と目先を変えるアベノミクスの本質はどこにあるのか。「やった感よりやってる感」と喝破した。<br>　まるで井戸端会議でご近所さんの消息を聞いているようでもあり、読み終えると、永田町の住民になった気がしてくる。日々のニュースから安倍政権のものごとの動かし方の微妙な手触りが感じられるようになるはずだ。<br>　もちろんゴシップ本ではない。豊富なエピソードの合間に政治の移り変わりをどう読むかという歴史的考察もほどよく挿入される。アカデミズムとジャーナリズムの中間というか、合体というか、新たなジャンルを切り開いたといえそうだ。（日本経済新聞出版社・１６００円）"
},
{
"Category":"読書",
"Headline":
"真理の探究、佐々木閑、大栗博司著、チョコレートはなぜ美味しいのか、上野聡著（新書）"
,
"FirstBody":
"■『真理の探究』佐々木閑、大栗博司著　原始仏教の研究で知られる宗教学者と、理論物理学者の対話をまとめた。釈迦（しゃか）の教えから宇宙の成り立ちを巡る最先端の知見まで、平易な言葉で語り合う。話はやがて、幸せとは？　という人生の主題に及ぶ。「より正しく」「より深く」物事を理解しようとすることが、深い幸せにつながるなど、含蓄に富む考察が披露される。（幻冬舎新書・８４０円）"
,
"Body":null
},
{
"Category":"読書",
"Headline":
"新撰小倉百人一首、塚本邦雄著（文庫）"
,
"FirstBody":
"■『新撰　小倉百人一首』塚本邦雄著　百人一首には凡歌が多いという歌人が、藤原定家と同じ人選で違う歌を選んだ。小野小町なら百人一首の〈花のいろはうつりにけりないたづらにわが身世にふるながめせしまに〉ではなく〈はかなしやわが身のはてよ浅緑野辺にたなびく霞（かすみ）と思へば〉を採る。死後の虚無に触れた後者がより独創的だと。解釈の深みを楽しみたい。（講談社文芸文庫・１６００円）"
,
"Body":null
},
{
"Category":"読書",
"Headline":
"超予測力、正解多い人の方法や特徴とは―Ｐ・Ｅ・テトロック、Ｄ・ガードナー著（読書）"
,
"FirstBody":
"　鉄板だと思われた予想がみごとはずれることがしばしば起きる。今年で言えば、イギリスのＥＵ離脱やトランプ氏の大統領選勝利がそれだ。株価の暴落が大多数の人の読み違いを裏付けた。本書は、このようなままならない地政学的予測・経済的予測に長（た）けた「超予測者」が実際に存在することを明らかにし、彼らの特徴を分析した本である。"
,
"Body":
"　こう聞くと、慎重な人は、単なるまぐれじゃないの？　とかんぐることだろう。○×クイズに莫大な人が参加すれば、統計的に全問正解者が存在する。でも大丈夫、著者はちゃんとこのツッコミへの回答を用意している。統計学の観点でも、超予測者はまぐれではないのだ。<br>　彼らは学歴も職業もさまざまだ。その特徴は人物ではなく方法論にある、と著者は説く。方法論的な特徴は多数ある。彼らは複眼的であり、数字に強い。思想・信条に固執せず、反対意見を重んじる。確率論的な視点を持ち、情報によって予測を更新する。<br>　本書を読むと、まるで我々誰もが超予測者になれるかのような錯覚に陥るが、そう甘くはないだろう。何より彼らは、膨大な予測問題に、タフな情報収集と詳細な論理的考察で回答するエネルギーを持ち合わせている。これだけでもう生まれ持った特殊能力と呼べるだろう。でも、超予測者の仲間入りは無理としても、並予測者くらいにはなれるかもしれない。超予測者の方法論は、どれもが常識的であり、突飛（とっぴ）ではない。高度な数学も必要ない。ただそれは、我々が面倒がって無意識に避けている考え方なのだ。これらを表層意識に刻むだけで、予測能力はだいぶ改善されることだろう。<br>　さらに本書を同僚みんなで読み込んで議論すれば、会社の雰囲気が明日から変わるかもしれない。とりわけ、第９章のチームワークの議論は、管理職の方々には溜飲（りゅういん）下がるものだろう。そんな時間がない、と嘆く超多忙者は、付録「超予測者をめざすための１０の心得」を斜め読むだけでも十分に役立つ本である。<br>《評》帝京大学教授小島　寛之<br>原題＝ＳＵＰＥＲＦＯＲＥＣＡＳＴＩＮＧ<br>（土方奈美訳、早川書房・２２００円）<br>▼テトロック氏は米ペンシルベニア大教授。ガードナー氏はカナダ在住のジャーナリスト。"
},
{
"Category":"読書",
"Headline":
"スタンフォードの心理学講義　人生がうまくいくシンプルなルール、健康心理学でゆとりもたらす、ケリー・マクゴニガル著（読書）"
,
"FirstBody":
"　心理学に健康心理学という分野がある。健康の増進と維持、疾病の予防と治療などを目的とし、人の心身両面における健康の実現を目指す学問だ。本書の著者は健康心理学者の一人で、ストレスとの上手な付き合い方を専門に研究する。ＴＥＤトークでのプレゼンテーションが世界的に注目を集めたため、名前を知っているという人も多いのではないだろうか。"
,
"Body":
"　そのため同様の路線を目指す心理学では、大衆を強く意識したアプローチをとらざるをえなくなり、それが極端な形になると「著名大学」の「心理学教授」が書いた、幸せや成功をつかむための「法則」や「ルール」のようなタイトルの本となって世に出回る。過去にも同様の本が書店に並んだが、ハーバード大学やスタンフォード大学の名を冠するものが多いのは、エセ心理学本との差別化を明瞭にするためだろう。まさに本書も以上の流れに沿う一冊だと言える。<br>　先頃（ごろ）、大手広告会社で悲劇的な自殺事件があった。過労死が他人事でないと感じる人や家族は多いと思う。本書はそのような、仕事や人間関係で心にゆとりがなくなりそうな人に読んでもらいたい本だ。誇張したタイトルや、帯にある親近感あふれ過ぎの人物写真を敬遠する愛書家も多いかもしれない。しかし、憔悴（しょうすい）気味の人でもふと手に取りたくなる作りを考えると、こうした表現が好まれることになるのだろう。<br>　ページをめくると、「『悪循環』を断つ」「『不安』を逆手に取る」「ストレスを武器に変え、成長する方法」などの心地よい言葉が並ぶ。また全２５のテーマそれぞれに「ポイント」を箇条書きでまとめる。このポイントがボリューム満点で本文を読まずとも内容を理解できるほどだ。アドバイスも大量かつ具体的だから、何か心に響くものがあると思う。これで読者が少しでも自分の心をリフレッシュできたならば、それは必ずや著者の意図するところに違いない。<br>　疲れたなぁ、と思ったら「清涼剤」のつもりで読むのはどうか。スッキリすれば、年末を乗り切る意欲もわくだろう。<br>《評》ノンフィクション作家中野　明<br>原題＝Ｌｅｓｓｏｎｓ　ｔｏ　Ａｃｈｉｅｖｅ　Ｇｒｅａｔ　Ｒｅｓｕｌｔｓ<br>（泉恵理子監訳、日経ＢＰ社・１６００円）<br>▼著者は米スタンフォード大の心理学者。"
},
{
"Category":"読書",
"Headline":
"「虚実妖怪百物語」（序・破・急）、京極夏彦氏―江戸の戯作本のような大長編（あとがきのあと）"
,
"FirstBody":
"　中東の砂漠に旧日本兵のような姿の男が現れる。手には五芒（ごぼう）星をあしらった白手袋。地の底から邪悪なモノを呼び起こし忽然（こつぜん）と姿を消すと、遠い日本で次々と妖怪がうごめき出す――。"
,
"Body":
"　「その人の過去の言動をサンプリングするような実験的な方法で書き進めた。勝手に動かすわけにいかないから、なかなか話が進まなかった」と苦笑する。「数珠つなぎで話を続けたら長くなって」という分量は、序・破・急３巻で全１９００枚と「京極史上最長」に。「江戸の戯作本や紙芝居みたいなもの。途中で主人公が死のうが、あだ討ちものがいつの間にか心中ものに変わろうが、請われる限り話が続く感じ」<br>　２０１１年の連載開始直後に東日本大震災が発生。「震災前には笑って読めた話が笑えなくなった。偏狭な正論同士が戦って、互いに監視し合う。余裕のない社会は幸せではない」<br>　そんな世相を先取りしたものか、物語は妖怪怪異の存在を容認する『怪』関係者が、魔人に操られた国家や民衆の無理解と暴力にさらされる構図に。彼らに対抗すべく、『怪』関係者はさまざまな妖怪を召喚し、ここに妖怪大戦争の幕が切って落とされる。<br>　妖怪研究の大先達として仰ぎ見る水木氏も連載途中で他界した。「氏と過ごした時間はものすごく楽しかった。本当は物語の中でもっと活躍させたかった」と不在を惜しむ。終盤に再登場した水木翁が、虚実（うそまこと）の結び目を解くラストにほろりとさせられる。（ＫＡＤＯＫＡＷＡ・各１４００円）<br>（きょうごく・なつひこ）１９６３年北海道生まれ。小説家。９４年『姑獲鳥（うぶめ）の夏』でデビュー。『後巷説百物語』で直木賞、『遠野物語　ｒｅｍｉｘ』などで遠野文化賞を受賞した。"
},
{
"Category":"読書",
"Headline":
"中東の絶望、そのリアル、記者の記録、米政権を鋭く批判―リチャード・エンゲル著（読書）"
,
"FirstBody":
"　泥沼化するシリア内戦や過激派組織「イスラム国」（ＩＳ）の台頭など中東は今、混迷を深めている。本書は激動の中東を最前線で取材してきたジャーナリストの記録だ。"
,
"Body":
"　武力で独裁政権を打倒しても安定は訪れず、国内はテロと暴力の連鎖に陥った。残忍なイスラム過激派はその後、ＩＳの母体となる。著者は「米国がイラクに乗り込んだ結果、テロリストを引き寄せた」として戦争に踏み切ったブッシュ政権を批判する。<br>　民主化要求運動「アラブの春」は、エジプトのムバラク政権の崩壊で速度を上げた。オバマ米大統領はムバラク大統領の退陣を容認した。中東安定に果たすエジプトの重要性を理解せずに中東政策を変更したオバマ政権は、ブッシュ政権と同じだと指摘する。<br>　中東各国が独裁体制を築き上げるまでに３０年を要したが、崩壊には１０年しかかからなかった。著者はこの間、多くの戦争や政変を目撃し、誘拐やテロにも遭遇した。中東の分岐点に立ち会ってきたからこそ見える現地の苦悩や怒り、大国の身勝手さを鋭く描いている。冷泉彰彦訳。（朝日新聞出版・１８００円）"
},
{
"Category":"読書",
"Headline":
"毛沢東の対日戦犯裁判、「寛大」な判決の背景に迫る―大澤武司著（読書）"
,
"FirstBody":
"　６０年前、中国共産党政権が設けた「特別軍事法廷」によって日本人の「戦犯」に対する裁判が開かれた。"
,
"Body":
"　改めて思い知るのは、敗戦の後に数奇な運命をたどらざるを得なかった日本人たちがいた事実だ。いったんはシベリアに抑留され、その後に中国に引き渡され「戦犯」とされた人たち。中国共産党と国民党の内戦に巻き込まれた人たち。「戦犯」とするのは適切でないと共産党政権みずからがみていた人たちも、なかには含まれていたという。<br>　かつて日本軍がおこなった残虐行為のすさまじさや、それに対する中国の人たちの怒りと恨みの深さには、いまさらながら胸をえぐられる。国交のなかった日本との関係を打開する狙いで、国民の憤りを抑え込んだ共産党政権の戦略性と政治力にも、目を開かされる。<br>　免訴や釈放を経て帰国した「戦犯」たちが戦後日本で歩んだ道のりも興味深い。日本人として一度は目を通しておきたい一冊である。（中公新書・８６０円）"
},
{
"Category":"読書",
"Headline":
"役者人生、泣き笑い、西田敏行著（短評）"
,
"FirstBody":
"　古希を迎えた俳優がデビューからの５０年を振り返った。映画「釣りバカ日誌」で共演した三国連太郎とのアドリブ合戦、親友と呼ぶ松崎しげるや武田鉄矢との交流、東日本大震災で被災した故郷・福島への思いなどを語る。５５歳で心筋梗塞で倒れてからは「芝居が以前より楽しくなった」。海外に出るより日本の風土から生まれたものを世界に伝えたいと考え、今後は田中角栄を演じてみたいと願う。（河出書房新社・１６００円）"
,
"Body":null
},
{
"Category":"読書",
"Headline":
"世界経済　危険な明日、モハメド・エラリアン著（短評）"
,
"FirstBody":
"　２００８～０９年の金融危機を何とか乗り切った世界経済は、なお成長の停滞や市場の急変動に苦しむ。本書は大胆な金融緩和で安定を支える「最後のよりどころ」となった中央銀行の存在を軸に、直面する課題と解決策を論じた。我々は新たな成長と繁栄に向かうのか、景気後退と市場混乱という困難の道を歩むのか。世界はその重要な分岐点にさしかかったと力説する。久保恵美子訳。（日本経済新聞出版社・２５００円）"
,
"Body":null
},
{
"Category":"読書",
"Headline":
"ＥＵは危機を超えられるか、岡部直明編著、ＥＵ研究会著（短評）"
,
"FirstBody":
"　英国の欧州連合（ＥＵ）離脱やイタリアの憲法改正案の否決など、ＥＵとその加盟国が激動の渦中にある。経済や金融問題にとどまらず、難民問題、中東危機、ウクライナ危機など多角的な視点からＥＵの現在を描いているのが本書だ。ＥＵ解体論とは一線を画し、「求心力が働く時代」と「遠心力が働く時代」を繰り返しながら着実に統合を進めてきたＥＵの実像に触れることができる。（ＮＴＴ出版・２４００円）"
,
"Body":null
},
{
"Category":"読書",
"Headline":
"「子ども銀行」の社会史、吉川卓治著（短評）"
,
"FirstBody":
"　戦後間もなく子供が学校を通して銀行に預金する「子ども銀行」という仕組みができた。高度経済成長前夜には７割以上の小中学校が利用したという。教育学の研究者である著者は、教育と金融経済の両面から、国家の思惑によって貯蓄が習慣化された歴史を明治期にさかのぼって検証した。廃止は今世紀のはじめ。「貯蓄から投資へ」という金融政策の基調転換が主な理由だという。（世織書房・２４００円）"
},


{
"Category":"詩歌・教養",
"Headline":
"ミステリー国の人々（５１）奈々村久生、中井英夫―反推理小説のミス・ホームズ。"
,
"FirstBody":
"有栖川有栖"
,
"Body":
"　近所の本屋の棚にやけに厚い文庫があった。抜き出してみたらミステリーのようだ。密室殺人が４つも出てくるという。すごそうなのに作者名もタイトルも聞いたことがなく、分厚いから値段も張ったが、素通りできない力を感じてそのままレジに向かった。<br>　三大奇書の１つ、反推理小説といった触れ込みとともに『虚無への供物』は今日では名作の誉れが高いが、文庫化を契機によく読まれるようになったそうだ。それまでは一部のファンや好事家に愛されていたらしい。<br>　物語の幕開きは、１９５４年１２月１０日。東京・下谷にあるゲイバア〈アラビク〉で、ラジオ・ライターにして新進シャンソン歌手の奈々村久生、その友人で会社員の光田亜利夫、受験生の氷沼藍司たちが浮世離れした話に耽（ふけ）っていた。揃（そろ）って推理小説ファンである。久生は、氷沼家の遠縁の男と婚約中で、亜利夫は氷沼家の若き当主・蒼司と同窓生というつながりだ。<br>　暗い過去を持つ名家の氷沼家では戦中から不幸な死が続き、同年９月には蒼司の父と叔父が洞爺丸事故で亡くなっていた。「陰惨な歴史」とともに、氷沼家が恐れるあるものを藍司が目撃したと聞くに及んで、久生は「もしかして、『氷沼家殺人事件（ザ・ヒヌマ・マーダー・ケース）』が計画されている気配はないの？」と言いだす。<br>　前代未聞。「ミス・ホームズ」とも揶揄（やゆ）される彼女は、殺人を予告する脅迫状が届いたわけでもないのに、これから起きる連続殺人を阻止しようと提唱し、亜利夫と一緒に目白にある氷沼家に捜査に乗り込むのだ。空想が暴走したような行為だ。<br>　彼女の願いも虚（むな）しく、氷沼家に不審な死が次々に押し寄せる。その都度、久生は亜利夫や関係者らと集まり、競って真相を推理し合うのだが、いくら仮説の山を築いても答えは見えてこず、さらなる密室での死が襲う。<br>　作中の文章を引用する。<br>　「同一犯人による綿密な殺人計画というにしては、とりとめがなさすぎ、偶然の連続とみるには何か背後に、一本の黒い糸がつらぬかれているように思える。めまぐるしい殺人の、ひとつひとつの真犯人、動機、犯行方法と考えてゆけばゆくほど、何かしら理屈に合わぬ、非現実めいた出来事のように思われた」<br>　この作品は５つの章に分かれているのだが、第２章までは普通の本格ミステリーの体裁が整っている。第３章になると、事件の随所に奇妙な暗合が現れ、作品を侵食していく。それらの暗合を強く意識し、取り込みながら、久生たちはなお懸命に推理合戦を継続するのだ。<br>　前半だけを書いたところで作者が江戸川乱歩賞に投じた際（最終候補で落ちる）、乱歩はこの作品を一種の「冗談小説」と見た。また、安藤礼二は『「虚無への供物」論』（『光の曼陀羅』所収）でこれを中井英夫が自身の秘密を託した「家族小説（ファミリー・ロマン）」であるとスリリングに読み解く。<br>　１０代半ばの私は密室トリックのオン・パレードに大喜びしながらも、さすがに「それだけの小説ではないな」ぐらいのことは理解した。「それだけ」でもとんでもなく面白かった。<br>　様々な〈読み〉を誘う豊穣（ほうじょう）な小説でありながら、『虚無への供物』は徹底してミステリーだ。過剰にミステリー（登場人物たちはみんなミステリーに通暁し、その知識をふまえて推理する）であるために、ミステリーという器が真相に耐え切れず、壊れていくのを私たちは目撃する。反推理小説と呼ばれる所以（ゆえん）である。<br>　登場人物たちは、揃いも揃って〈ミステリー国の住人〉然としており、中でも探偵のため北海道から九州まで飛ぶ奈々村久生はミステリーファンの戯画の趣が際立っていて、微苦笑してしまう。紅一点なので目立ってもいるが……正直なところ、あのポキポキとしたしゃべり方だけは苦手です。<br>　そんな彼女の推理はというと、「そう外すか」の連続なのだが、最後にどんな役割を演じるか、クライマックスでどんな言葉を放つかは秘しておこう。<br>　冒頭では「ざっくりした黒白の七分コートに、緑の革手袋」。別の場面では「銀鼠（ぎんねず）と黒とを切りかえにしたスーツ」や「ペール・ピンクのスーツに、ともいろのクロシェを横かぶりにし、一見、山の手の令嬢風」。「光琳風の飛び模様を染めつけた上代に、違い菱を織り出した銹朱（さびしゅ）に金の糸錦の帯」と和装姿も披露して、推理以外でも作品を華やかにしてくれる。<br>　『虚無への供物』が開幕した１２月１０日は、期せずして中井英夫の命日になった。それもまた、この作家らしい暗合である。<br>　事件は寒い冬に続き、密室に最初の死体が転がるのは１２月２２日。今から読み始めたら、小説世界の時間に追いつける。（作家）"
},
{
"Category":"詩歌・教養",
"Headline":
"２０１６の秀作（上）三枝タカ之選（歌壇）"
,
"FirstBody":
"針に糸通す横顔老眼鏡鼻先にずれ妻は可愛い徳　島　　新田　雅三"
,
"Body":
"大文字大きく見える散歩の丘君の墓地買う桜舞う日に京　都　　中尾　素子<br>雪解川いまだ流れのさだまらず子は引っ越しの荷造り始む長　岡　　柳村　光寛<br>母の棲む空のまほらに新郎の誓ひのことば澄みとほりゆく東　京　　野呂百合子<br>この世からキタシロサイの消える日も居酒屋与平は満席だろう東　京　　野上　　卓<br>この美味は環境論者を困らせむ外来生物ホンビノスガイ東　京　　上田　国博<br>虐待を受けて死にたる幼子のひときわ凝りしよき名を持てり八千代　　桑原　偵子<br>用法に問題あるも「すごい」の語使ひ勝手のよさは認める長　野　　山口　恒雄<br>場を読まず空気を読まず此の国の行く末読みし野坂昭如筑紫野　　二宮　正博<br>戦時下の少女は独り耐えて生きホームに逝きて出棺されぬ八王子　　竹下　富子<br>腿にある敵弾を言ふ祖父の弾も誰かの体内にあるのだらうか盛　岡　　藤原　建一<br>老いるのも悪くないねと思わせるアズナブールの渋い歌声多　摩　　田中　章子<br>ありふれしことを喜ぶ今年また人参数多冬日に光る松　戸　　吉田　正男<br>微温湯に万年筆洗ひ封切りのインクを入れて新学期待つ横須賀　　丹羽　利一<br>少年が真夏か真夏が少年か区別のつかぬほどに眩しい仙　台　　山上　秋恵<br>秋さりて空にせせらぎあるごとしカロリナポプラの葉の揺るる音横　浜　　石塚　令子<br>　短歌は人間の体温に一番近い詩型。私はそう考えている。歌を読むとその人の暮らしぶりと世相がほのかに見えてくるからだ。日経歌壇の一年を振り返るとそのことを改めて強く感じさせる。その中からまず家族を詠った五首。新田さんは眼鏡がずれた顔に目を止めた妻の魅力再発見が楽しい。大建さんは連れ合うことのかけがえの無さ。だから中尾さんの静かな挽歌が心に沁みる。柳村さんは子が新生活へ旅立つ。定まらない流れは父の心そのもの。野呂さんはリリカルな祝婚歌。どの歌からも暮らしの悲喜が広がって家族ならではと思わせる。次の五首は世相の反映。野上さんと上田さんは人間の業の深さと単純でない生物の世界をそれぞれの形で浮き彫りにしている。桑原さんは「凝りしよき名」が痛みを際立たせる。山口さんは言葉が本来の用法から浮遊している現状、憂慮だけでないところに説得力がある。<br>　今年も多くの人が世を去り挽歌が詠まれた。ここでは二宮さんの野坂像に代表して貰った。次の三首は人生的な感慨。竹下さんは時代に翻弄されながらも強く生き抜いた一人の女性像を伝えてその生き方に脱帽させられる。藤原さんは敵を重ねたところから戦争の現実が浮かび上がる。田中さんは年齢を重ねることの豊かさ。次の四首は暮らしの中の季節折々。冬日に光る人参、近づく新学期への静かな心躍り、真っ直ぐな夏の生命感、秋空の爽やかさ、どれも私たちの暮らしを支えるささやかな至福。こういう領域をもっともよく生かすのが短歌。<br>　来年も様々なトライを期待している。<br>　さいぐさ・たかゆき　１９４４年甲府市生まれ。「りとむ」発行人。歌集に「甲州百目」「農鳥」「それぞれの桜」、評論集に「昭和短歌の精神史」「夏は来ぬ」など。<br>はがき１枚に３首（句）まで、未発表の自作。住所、電話番号、氏名（本名でも筆名でも可。筆名の場合はカッコ内に本名を書き添えてください）、希望選者名を明記。同じ作品を２人の選者に送ることはできません。〒１００―８６５８、日本郵便銀座郵便局私書箱１１３号、日本経済新聞文化部「歌壇」「俳壇」係。【メールでも受け付けます】ｓｈｉｉｋａ＠ｎｅｘ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ　＝表題に希望選者名を明記（黒田杏子先生ははがき、縦書きのみ受け付け）。１週に３首（句）まで。入選作品は電子版にも掲載します。"
},
{
"Category":"詩歌・教養",
"Headline":
"２０１６の秀作（上）黒田杏子選（俳壇）"
,
"FirstBody":
"　２０１６年に本欄に掲載した俳句と短歌のなかから、選者の黒田杏子氏と三枝〓之氏に、それぞれ１７の秀作を選んでもらった（茨木和生氏と穂村弘氏の秀作選は、２５日に掲載します）。"
,
"Body":
"広　島　　保井　　甫<br>生き延びるべし立春の難民よ<br>西　宮　　今井　貴秀<br>いくたびも三月の来て老いにけり<br>いわき　　坂本　玄々<br>帰還まで涙こらへよ雲雀鳴く<br>千　葉　　渡部　　健<br>花の世を小さく占むる筵かな<br>神　戸　　川島　郁子<br>終戦日会うことにする友の居て<br>　堺　　　野口　康子<br>子猫みな轢かれし母を囲み鳴く<br>富士宮　　〓村富士郎<br>地下足袋の底抜けてゐる終戦日<br>静　岡　　二藤　　覚<br>朝夕に氷二欠（かけ）仏花<br>岡　山　　平田百合子<br>八月やまだ腹が減る生きられる<br>葛　城　　島田　　勝<br>三陸に皇后様の白き靴<br>石　巻　　石の森市朗<br>昼寝覚妻はおやつを作りおり<br>沼　津　　岩城　英雄<br>電話来る残暑見舞を二枚出し<br>春日井　　清見ひとみ<br>少し働く日のありて勤労感謝の日<br>吹　田　　佐野　仁紀<br>病院の前は通らず祭笛<br>青　森　　田口　昭子<br>人の世の雲走る十六夜の月<br>高　知　　谷脇　萬明<br>菊の香や百歳にして発ち給ひ<br>松　阪　　船所　信一<br>　今月でこの俳壇の選者をつとめて十九年四ケ月。五十代末からの約二十年間、選句に当る毎週の時間の積み重ねがつたない俳句作者の私を鍛えて下さったこと、感謝の念でいっぱいです。<br>　秀作十七句は、一月からの掲載順。あらためて作品ごとに短評を附します。<br>　保井さんの作品は年ごとに深く、巾も広くなってきています。今井さん。若き作者の祷りにも似た想い。坂本さんは多作多力の作家。この一行、深く心に残る普遍的作品と思います。渡部さんは原発避難者。本年度の福島県文学賞（５０句）大賞受賞者。川島さん。謙虚、つつましやかなこの作者のファンは多いのです。詩人の魂を感じます。野口さん。ご友人共々齢を重ねられて…。共感します。〓村さん。素直・素朴・哀れなその声が耳に響いてきます。二藤さん。すこやかに志高く働く植木職の終戦日。平田さん。心の洗われる美しい暮らし。島田さん。闘病者の強固な意志。石の森さん。凡百の映像を超える一行の力。岩城さん。ほのぼのと心満たされる暮らし。清見さん。二通の葉書に電話。現代を感じます。佐野さん。上五から中七、ここがいいです。田口さん。入院中の作者。残念でしたね。谷脇さん。人の世の雲走る。ここの表現が圧巻。船所さん。満齢百歳、文字どおりの大往生をお遂げ遊ばされました三笠宮崇仁殿下。俳号三笠宮若杉先生はかつて東京女子大「白塔会」で私共と自由平等の句座を愉しまれ、参加者全員に、深いお教えと惜しみない慈愛を注がれました。比類なき見事なご生涯に瞑目、合掌を捧げます。<br>　くろだ・ももこ　１９３８年東京生まれ。山口青邨に師事。「藍生」主宰。句集に「一木一草」「日光月光」「銀河山河」、著書に「語る　兜太」（聞き手）など。"
},


{
"Category":"サイエンス",
"Headline":
"南海トラフ地震に迫る（上）発生予測「京」で挑む―日向灘周辺の活動に注目。"
,
"FirstBody":
"　１９４６年１２月２１日に発生した昭和南海地震からまもなく７０年たつ。震源となった南海トラフで次に起こる巨大地震に迫る研究が進む。全地球測位システム（ＧＰＳ）による地上や海底の地殻の動きの観測、高速の計算機を駆使した津波予測などで、巨大地震の姿が少しずつ見えてきた。その成果を防災に生かす試みも進んでいる。"
,
"Body":
"　「今回は巨大地震につながらないケースだった」と海洋研究開発機構の堀高峰グループリーダーは指摘する。南海トラフでは、陸側のプレート（岩板）の下に海側のプレートが沈み込み、その境界にはひずみがたまる。それが限界に達して一気にずれると、巨大地震が発生する。堀氏が解析したところ、地震後に境界部がゆっくりずれたものの、再びくっついて巨大地震の発生は抑えられたという。<br>　トラフは深い海にある細長い溝のような海底地形だ。南海トラフでは従来、東から東海、東南海、南海の３つの巨大地震が起こると考えられてきた。最近の研究によって、１９７０年代に提唱された東海地震が単独で起こる可能性はほぼ消えた。<br>　巨大地震は複数ある震源域のどこで発生するのか、同時多発か、時間差で起きるかなどは様々だ。例えば南海地震といっても、昭和の地震は規模が小さく、震源域も過去と比べて狭いといわれる。<br>　堀氏はプレートの動きや境界部の摩擦など膨大な条件を加味し、理化学研究所のスーパーコンピューター「京」を使ってシミュレーション（模擬実験）した。過去の地震を再現すると、発生間隔などは一致しなかったが、くり返しのサイクルは再現できた。さらに、Ｍ２～３級の小さな地震や海底地形のデータを入れて検証を重ねて精度を上げ、次の地震の規模や時期などの予測に迫ろうとしている。<br>　地上の観測からも、南海トラフ地震の多様性が見えてきた。全国約１３００カ所にある国土地理院の電子基準点がＧＰＳを使って地面の細かな動きをとらえる。京都大学の西村卓也准教授はこのデータを使って分析した。従来はプレート境界に蓄積するひずみはどこでも同じと考えられていたが、四国周辺の地下が最も大きいとわかった。<br>　西村准教授が注目するのは日向灘付近の地下の状況だ。プレートが数日かけてゆっくりずれるスロースリップと呼ばれる現象がときどき起きる。この現象は東日本大震災でも発生前に起きていた。４月の熊本地震で、境界部に蓄積するひずみが変化した可能性がある。京大は宮崎県から鹿児島県にかけてＧＰＳ観測点を１０カ所ほど設置する。西村准教授は「日向灘周辺の活動をとらえたい」と話す。<br>　海洋機構の堀氏も日向灘に注目する。シミュレーションでは、日向灘でＭ７級の地震が起きると、南海トラフでＭ８級が誘発されるという結果が出た。日向灘の地震が南海トラフ地震の発生を早めた例は知られていないが、歴史にないからと否定はできない。次の地震は過去にないパターンとなる可能性もある。<br>　南海トラフ地震の前に西日本で地震活動が活発になるとされ、阪神大震災や鳥取県西部、熊本地震などが起きた。昭和南海地震から７０年しかたっていないが、発生が近づいているのは間違いない。<br>　では、次の地震はどうなるのか。内閣府の調査部会座長を務める名古屋大学の山岡耕春教授は「現状では事前の予測は困難だ」と指摘する。東日本大震災では、地震活動の沈静化や地下水位の異常など前兆ともいえる現象が２０ほど見つかった。観測網の充実やシミュレーション技術の向上で、南海トラフでも前兆現象が観測できる可能性はある。<br>　山岡教授は「地震の発生が近づいているという『心配情報』のようなものを出せればいい」と語る。地震の恐れがあるという情報を提供できれば、万が一に備えた心構えもできる。最先端の知見をどう防災対策に生かすのか模索が続く。（竹下敦宣）"
},
{
"Category":"サイエンス",
"Headline":
"ワイン、科学の力で極上品（かがくアゴラ）"
,
"FirstBody":
"　ワインづくりは勘と経験が大切とされるが、科学データに基づく品質向上の試みも活発だ。中央葡萄酒（山梨県甲州市）の三沢彩奈栽培醸造部長は独自の工夫で高評価のワインを生み出している。"
,
"Body":
"　ボルドー大学醸造学部の故ドゥニ・デュブルデュー教授の教えを受けました。地元のブドウ品種『甲州』でワインをつくるプロジェクトのため、２０００年代初めに教授が来日した時のことはよく覚えています。科学に基づくワインづくりを唱え、話の中に化学物質名や構造式が次々に出てきて衝撃を受けました。<br>　ボルドーでもっと勉強したいと思い、醸造学部に留学しました。そこには科学を知らない者を拒む雰囲気すらありました。ワインの化学成分を調べ、なぜその物質が出てきたのか突き詰める研究などに触れました。<br>　――最近の研究のトレンドは。<br>　当時はブドウの実が未熟な場合に生じるピーマンのような香りの原因など、ワインにとって好ましくない物質を調べる研究が進んでいました。今は逆に、品質にプラスになるものを探る研究が盛んなようです。<br>　ボルドー大の若手ホープ、アレックス・マルシャル准教授は熟成用のオークの樽（たる）から天然の甘味物質が出ることを明らかにしました。ソムリエがバニラやチョコレートに例えて表現する味や香りの原因の一つがわかったのです。将来、消費地ごとに好まれる甘みを出すなどの応用法があるかもしれません。<br>　――自社の製造で工夫している点は。<br>　甲州は食用ブドウの生産法を踏襲し棚に枝をはわせ、たわわに実をならせるのが一般的でした。これをフランスのように垣根づたいに成長させる方式に変えました。葉が重なり合わないので光合成の効率が上がり、風通しがよく病気も起きにくいのです。房の数は棚仕立ての１０分の１以下ですが糖度はずっと高く、発酵に好都合です。<br>　うねを高くして水はけもよくしました。何年もかかってブドウの質を高め、甲州でつくったワインが国際的な賞を受けるまでになりました。<br>　――今後の課題は。<br>　気象や土壌水分のセンサーを設置し、データを集め始めました。山梨大学の奥田徹教授との共同研究で、病気の予防やブドウの木が芽吹く時期の予測、収穫時期の判断などに役立てます。でも、最後は自分で実を食べて摘み取るかどうかを決めます。データは大切ですが、それだけでなく丁寧できめの細かい作業がよいワインづくりには欠かせません。（編集委員　安藤淳）<br>データだけでなく、丁寧できめの細かい作業が高品質を生む"
},
{
"Category":"サイエンス",
"Headline":
"爆発研究の今（３）ロケット、「爆轟」で飛ばす。"
,
"FirstBody":
"　燃料を爆発させて進む新しいロケットエンジンの開発が進んでいる。燃料が燃え広がる速度が音速を超す「爆轟（ばくごう）」現象を利用する。雷のような大きな音を鳴り響かせる。"
,
"Body":
"　エチレンなどでできた燃料を点火して強い爆発を起こし、生じた衝撃波で推進力を得る。衝撃波を連続して発生できるようにしたことに加え、衝撃波を減衰させないエンジン構造を開発し、応用が見えてきた。<br>　２０１３年に試験機を打ち上げることに成功した。目標は宇宙空間でロケットの軌道を制御するエンジンに採用されることだ。<br>【図・写真】衝撃波を伴う爆発現象を利用したロケットエンジンの燃焼試験の様子（笠原教授提供）"
},
{
"Category":"サイエンス",
"Headline":
"南海トラフ―Ｍ７以上、１４００年間に推定９回（キーワード）"
,
"FirstBody":
"　東海地方の太平洋側から九州地方にかけて延びる海底地形。西日本がのるユーラシアプレートの下にフィリピン海プレートが沈み込み、プレートがずれることで巨大な地震が発生する。津波などの記録から、過去１４００年間でマグニチュード（Ｍ）７を超す地震のサイクルが９回あったと推定される。地震が起きる間隔は９０～２６０年と幅広く、最悪の場合は高さ３０メートルを超える津波が５分以内に到達する。"
},


{
"Category":"文化事業",
"Headline":
"特別展「宗像・沖ノ島と大和朝廷」神宿る島の国宝、一堂に、古代の海路交流示す（アートライフ）"
,
"FirstBody":
"　九州の北岸から北に約６０キロ。玄界灘に浮かぶ「沖ノ島」（福岡県宗像市）は島全体がご神体だ。周囲約４キロメートルの島に常駐しているのは宗像大社（同）の神職だけ。一般人の上陸は厳しく制限され、しかも男性に限られる。"
,
"Body":
"　今回の展覧会は沖ノ島の数々の出土品に加え、関連する大和や筑紫、韓国で出土した鏡や勾玉（まがたま）、指輪なども比較展示するのが特徴だ。金製指輪（写真【１】、５～６世紀、国宝、宗像大社）は沖ノ島の神宝を代表する宝物。細かな細工で四弁の花のようなデザインがあしらわれている。<br>　一方で韓国の新羅王陵の皇南大塚南墳で見つかった金製指輪（写真【２】、５世紀、韓国国立慶州博物館）は、沖ノ島の出土品と似た四弁の花の意匠に青いガラス玉がはめ込まれている。<br>　奈良・橿原で出土した金製指輪（写真【３】、５世紀、東京国立博物館）も花形のデザインと金粒の細工が美しい。３点とも意匠が似ている。韓国、沖ノ島、大和。シルクロードの流れをくむ３つの黄金の指輪は、古代の日本とアジアをつなぐ我々の祖先の交流を示している。<br>　竜の頭をかたどった装飾品「龍頭」も日韓で類似性がみてとれる。沖ノ島の金銅製龍頭（写真【４】、７～８世紀、国宝、宗像大社）と、韓国の慶尚北道・月池で出土した金銅製龍頭（写真【５】、８世紀、国立慶州博物館）。中国文明に起源を持つ竜は皇帝や王の権威の象徴とされている。新羅では王宮の装飾などに使われていたとみられる。<br>　九州国立博物館の小嶋篤研究員は「沖ノ島をうみ出したアジアの歴史を示す展覧会になる。古事記や日本書紀の新しい読み方も提供できる」などと話す。<br>　宗像・沖ノ島と関連遺産群は来年、国連教育科学文化機関（ユネスコ）の世界遺産への登録が期待されている。特別展「宗像・沖ノ島と大和朝廷」は九州国立博物館（福岡・太宰府市）で２０１７年１月１日から３月５日まで。展示替えがある。"
},
{
"Category":"文化事業",
"Headline":
"日経ミューズサロン、２０１７年１月「ハンスイェルク・シェレンベルガー（オーボエ）と仲間たち」、他（公演）"
,
"FirstBody":
"◇日経ミューズサロン／２０１７年１月「ハンスイェルク・シェレンベルガー（オーボエ）と仲間たち」"
,
"Body":
"◇日経ミューズサロン／２０１７年２月「ケマル・ゲキチ　ピアノ・リサイタル」<br>○２月２１日　東京・日経ホール<br>◇日経ミューズサロン／２０１７年３月「ダニエル・オッテンザマー　クラリネット・リサイタル」<br>○３月１３日　東京・日経ホール<br>○以上、問い合わせ：（電）０３・３９４３・７０６６<br>◇パリ・オペラ座バレエ団<br>　▼「ラ・シルフィード」２０１７年３月２～５日<br>　▼＜グラン・ガラ＞３月９～１２日（写真、「テーマとヴァリエーション」（Ｃ）Ａｎｎ　Ｒａｙ／ＯｎＰ）<br>　東京文化会館<br>○問い合わせ：（電）０３・３７９１・８８８８<br>◇ベルリン・コンツェルトハウス管弦楽団<br>○２０１７年３月２１日　東京芸術劇場コンサートホール<br>○問い合わせ：（電）０５７０・０１０・２９６<br>◇坂東玉三郎×鼓童特別公演「幽玄」<br>○２０１７年５月１６～２０日　Ｂｕｎｋａｍｕｒａオーチャードホール<br>○問い合わせ：（電）０３・３２３４・９９９９<br>※２０１７年２月４日一斉前売り開始<br>「アート・ライフ　ｆｒｏｍ　ＮＩＫＫＥＩ」は日本経済新聞社が主催する美術展、コンサートなどの文化事業を紹介するページです。原則として毎月第３日曜日に掲載します。<br>問い合わせは本社文化事業部<br>（電）０３・６２５６・７３９３（月曜～金曜日）　※祝日除く<br>ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｅｖｅｎｔｓ／"
},
{
"Category":"文化事業",
"Headline":
"フィンランド・デザイン展、身近な自然を題材に（アートライフ）"
,
"FirstBody":
"　多くの人々に愛されるフィンランド・デザインを紹介する展覧会を、同国の独立１００周年を記念して福岡市博物館で開催する。"
,
"Body":
"　デザインを生活に取り込んだ建築家がアルヴァ・アアルトだ。北欧モダンの父と呼ばれ、家具や食器などのデザインを手掛けた。「椅子　スツール６０」（写真、アルテック（Ｃ）Ａｒｔｅｋ）は世代を超えて受け継がれている。<br>　このほか食器デザインで知られるカイ・フランクのほか、世界で活躍するハッリ・コスキネン、陶器やガラス製品で有名な「ＡＲＡＢＩＡ」（アラビア）や「ｉｉｔｔａｌａ」（イッタラ）、家具や照明などを製作する「Ａｒｔｅｋ」（アルテック）など主要なデザイナーや企業による約７００点の作品を通して、フィンランド・デザインの全貌を見渡す。<br>　福岡市博物館で２０１７年１月１４日から３月２０日まで。その後は愛知、福井、東京・府中、宮城へ巡回する。"
},
{
"Category":"文化事業",
"Headline":
"東山魁夷「習作東京十二景」展、「ギリシア考古学の父シュリーマン」展、他（展覧会）"
,
"FirstBody":
"◇東山魁夷「習作　東京十二景」展"
,
"Body":
"◇「ギリシア考古学の父　シュリーマン」展<br>　２０１７年１月２９日まで（名古屋市博物館）<br>◇「茶碗の中の宇宙　樂家一子相伝の芸術」展<br>　２０１７年２月１２日まで（京都国立近代美術館）<br>◇「第２回菊池寛実賞　工芸の現在」展（写真、藤笠砂都子「飛天」、撮影、矢野雅也）<br>　２０１７年３月２０日まで（東京・菊池寛実記念　智美術館）<br>◇「宗像・沖ノ島と大和朝廷」展<br>　２０１７年１月１日～３月５日（福岡・九州国立博物館）<br>◇ユトリロ回顧展<br>　２０１７年１月２日～２月２０日（愛知・松坂屋美術館）<br>◇興福寺の寺宝と畠中光享展<br>　２０１７年１月１１日～２３日（東京・日本橋高島屋）<br>◇フィンランド・デザイン展<br>　２０１７年１月１４日～３月２０日（福岡市博物館）"
},
{
"Category":"文化事業",
"Headline":
"新たな歴史を刻む祈りの姿、興福寺の寺宝と畠中光享展、興福寺中金堂再建・法相柱柱絵完成記念（アートライフ）"
,
"FirstBody":
"　約３００年ぶりに再建される奈良の興福寺中金堂に、法相宗の祖師を描いた「法相柱」が再現される。今回、日本画家畠中光享に託された柱絵の完成を記念し、興福寺への奉納前にお披露目の展覧会を開催。祖師の一人、４～５世紀インドの学僧である無著には、北円堂に鎌倉仏師運慶による優れた彫刻がある。畠中は独自の解釈で一片の仏舎利を持つ無著を描き、興福寺の伝統に新たな歴史を刻むにふさわしい祈りの対象をつくりあげた。２０１７年１月１１日から２３日まで日本橋高島屋で開催。同年１２月まで富山、茨城、神奈川、奈良、大阪、新潟、山形に巡回。写真、無著菩薩（法相柱柱絵より）"
,
"Body":null
},
{
"Category":"文化事業",
"Headline":
"坂東玉三郎×鼓童特別公演「幽玄」―共演第２弾、能の世界に挑む（アートライフ）"
,
"FirstBody":
"　プロフェッショナルな太鼓芸能集団として国内外で活躍を続ける鼓童。今世紀に入ってからは歌舞伎俳優・坂東玉三郎＝写真＝との共同作業を通じ、叩くという人間の本質的な表現の奥深さと、舞台芸能としての幅広さを芸術のレベルで融合させた作品を世に出し続けている。"
,
"Body":null
},
{
"Category":"文化事業",
"Headline":
"ベルリン・コンツェルトハウス管弦楽団―巨匠インバル、五嶋龍と初共演（アートライフ）"
,
"FirstBody":
"　多くの一流オーケストラで指揮してきた巨匠エリアフ・インバルはマーラーとブルックナーの解釈などで国際的な評価を得てきた。かつて首席指揮者を務めたベルリン・コンツェルトハウス管弦楽団（写真、Ｍａｒｃｏ．Ｂｏｒｇｇｒｅｖｅ）を率いての来春の公演では、マーラーの交響曲などを聴かせてくれる。バイオリンの五嶋龍はインバルとも楽団とも初共演。演目のメンデルスゾーンの協奏曲も本邦初披露となる。２０１７年３月２１日に池袋の東京芸術劇場コンサートホールで開催。"
,
"Body":null
},
{
"Category":"文化事業",
"Headline":
"ハンスイェルク・シェレンベルガーと仲間たち―元ベルリン・フィル首席オーボエ奏者（アートライフ）"
,
"FirstBody":
"　カラヤン時代のベルリン・フィルで首席オーボエ奏者として名をはせ、指揮者としても活躍するシェレンベルガー＝写真左＝が、仲間を集めてオーボエ四重奏を披露する。ニューヨーク在住のバイオリニスト松山冴花＝同右、元フィラデルフィア管ビオラ奏者のクリスティアン・オイラー＝同右から２番目、ミュンヘン音楽大学教授の傍らソリストとして活躍するチェロ奏者のウェン＝シン・ヤン＝同右から３番目＝の豪華メンバー。２０１７年１月２０日、東京・日経ホールで開催。"
,
"Body":null
},
{
"Category":"文化事業",
"Headline":
"現代工芸の可能性探る、「第２回菊池寛実賞工芸の現在」展（アートライフ）"
,
"FirstBody":
"　陶磁、ガラス、金工、竹工、截金（きりかね）ガラスの分野で活躍する作家１２人の新作など約６０点を展示し、現代工芸の多様な表現と可能性を紹介。陶芸作品では土肌の質感やうわぐすりの色彩、躍動感のある造形などに工夫を見いだせる。また有機的な質感や形を創出した金工作品、編み目の連なりが作家の思考を表す竹工作品なども展示する。２０１７年３月２０日まで菊池寛実記念　智美術館で開催。竹工作品のみ展示替えあり。"
,
"Body":null
},
{
"Category":"文化事業",
"Headline":
"画業と人生をたどる回顧展、ユトリロ回顧展（アートライフ）"
,
"FirstBody":
"　モーリス・ユトリロ（１８８３～１９５５）はパリを描いた画家として日本でも人気がある。本展はユトリロ―ヴァラドン委員会のセドリック・パイエ氏が監修。代表作約８０点を国内外から集め紹介する。ユトリロの母ヴァラドンの作品のほか、ユトリロの友人でヴァラドンの夫の画家アンドレ・ユッテルの日本初公開作品も展示、ユトリロの人生を振り返る。２０１７年１月２日から２月２０日まで、愛知・松坂屋美術館で開催。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―日本経済新聞電子版、白熱ビジネス未来会議、ユーザー２２００人「産業革命４．０」語る。"
,
"FirstBody":
"◆アップルのイノベーションどうみる"
,
"Body":
"村山恵一・日本経済新聞編集委員<br>　アップルの創業者スティーブ・ジョブズ氏が亡くなって５年。業績や時価総額などを見れば立派ですが、一方で製品の革新性は失われた印象をぬぐえません。アップルのこの５年をどう評価すべきでしょうか。<br>孫泰蔵・Ｍｉｓｔｌｅｔｏｅ（ミスルトウ）社長<br>　アップルはハードウエアとソフトウエアが融合したクオリティーの高い製品を、あのボリュームでコンスタントに作り出し続けている。これはとてつもなくスゴイと思う。<br>夏野剛・慶応大特別招聘教授<br>　私が関心を持っているのは、イノベーションは「個人」から生まれるのか、「組織」から生まれるのか、という命題。ジョブズ氏亡き後のアップルはこのパワーバランスをうまく使いこなして競争力を維持しているのでは。<br>村口和孝・日本テクノロジーベンチャーパートナーズ代表<br>　未来から現在へのタイムトラベラーのように自分を考え、未来を実現しようとしたのがジョブズ氏。起業家やイノベーティブな組織の経営者はもっと未来のあるべきイメージに挑戦し、毎日、葛藤し続けるべきだと思う。<br>柳沢大輔・面白法人カヤック最高経営責任者<br>　アップルには「らしさ」がある。アップルらしさを理解し、こうあるべきだと提案できる人材が集まっている。ジョブズ氏亡き後は、１人の天才に頼るのではなく、組織力でカバーする体制をつくれるかが問われている。<br>石戸奈々子・ＮＰＯ法人ＣＡＮＶＡＳ理事長<br>　ホンダの本田宗一郎氏やソニーの井深大氏、任天堂の山内溥氏のように、１人のカリスマから世界を制する企業は日本でも生まれている。だが、なぜ、ＩＴ（情報技術）の世界では出てこないのか。<br>丸山茂雄・トゥー・フォー・セブン代表取締役<br>　アップルは新技術でそれまでの音楽ビジネスと音楽ソフト制作のスキームを破壊した。普通は古い体制が破壊された後に新しいスキームとコンテンツが生まれるが、今はそれがない。<br>村口氏<br>　考え方そのものは、１９８０年代の「ニューメディア」。そして１９９０年代に提唱された「マルチメディア」の世界が今、一般消費者の商品サービスとして実現しようとしている。通信やコンピューターの劇的な性能向上が背景だ。<br>斎藤祐馬・トーマツベンチャーサポート事業統括本部長<br>　仮想現実（ＶＲ）分野の起業が盛り上がっている。この分野は専用機器やコンテンツの制作に多額の投資が必要になるため、昨年までは資金調達もほとんどなかった。今年に入って上場ゲーム会社も投資を積極化するようになった。モバイル時代の次なる投資領域としてＶＲは注目されている。<br>柳沢氏<br>　社外取締役の職能を考えてみた。（１）社長にとって耳が痛いことを言う（２）攻守を意識する（３）株主の代表であるという意識を持つ（４）投資の意思決定に関与する（５）自分事化する（６）応援する――。ご意見は？<br>宮内義彦・オリックス・シニア・チェアマン<br>　経営者にとっての社外役員とは自らの業績を市場の目でチェックし、信任を与え、応援してくれる存在。一方で自分の地位を〓奪する権限も持つ。そのチェック＆バランスの体制で企業目的の達成を後押しするのが本来の機能ではないだろうか。事業についての専門性や助言は必須条件ではない。<br>鈴木幸一・インターネットイニシアティブ（ＩＩＪ）会長<br>　トランプ政権になって、米国が強い金融やＩＴ分野での優位性を失う政策を取ることはあり得ない。米国自身が追い求め、実現した新しい産業のスキームを壊すことはないはずだ。<br>矢野和男・日立製作所人工知能ラボラトリ長<br>　（人工知能「アルファ碁」に負けた）韓国人の囲碁棋士、イ・セドルさんが戦ったのは数百人の専門家チーム。多数の人々の協力があった。それが今、「ＡＩと呼ばれているもの」の実態。ＡＩを擬人化してはいけない。<br>　１３日には都内でトークイベント「起業トレンドから読む　２０１７年ビジネス最前線」を開きました。<br>　登壇したネット家電ベンチャー、Ｃｅｒｅｖｏの岩佐琢磨代表取締役＝写真＝は「技術の組み合わせ方次第でチャンスが広がる。来年はセンサーやＩＴを活用して生活や仕事の一部を自動化する商品やサービスが増えそう。農業での応用も期待できる」と指摘。斎藤氏は「ＩＴを金融に活用するフィンテックや、ヘルスケアとＩＴを組み合わせた分野に注目している」との見方を示しました。<br>【ビジネス未来会議への参加方法】<br>（１）Ｆａｃｅｂｏｏｋアカウントを取得<br>（２）「ビジネス未来会議」を検索<br>（３）グループに参加申請<br>（４）グループの議論に参加<br>　ネット上での中古品売買を手がけるリネットジャパングループ、機械のマニュアル制作のグレイステクノロジーなどユニークな市場を開拓する若い企業が年内に相次ぎ上場します。時代の風を感じさせる経営トップが２０１７年の戦略を語りつくす「もうすぐ上場します」は「マーケット」→「企業」からどうぞ。<br>【図・写真】創業者のジョブズ氏が亡くなって５年になる（アップルウオッチについて語るティム・クックＣＥＯ）＝ロイター"
},


{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―「鹿島の全てぶつける」、きょう決勝、強豪レアルに挑む。"
,
"FirstBody":
"　サッカーのクラブワールドカップ（Ｗ杯）は１８日、横浜市の日産スタジアムで決勝を行い、開催国代表の鹿島が欧州代表のレアル・マドリード（スペイン）に挑む。アジア勢初優勝を目指す鹿島、２年ぶり世界一を狙うＲ・マドリードは１７日、ともに冒頭以外を非公開にして最終調整した。"
,
"Body":
"　Ｒ・マドリードはクロース、モドリッチの縦の配球に始まり、ロナルド、ベンゼマが仕留める速攻に破壊力がある。鹿島としては球際の激しさを保つとともに、奪取直後のボールを大切にしたい。そこで再奪取されると一気に切り返される。「攻守の切り替えの速さとリスクマネジメントが大事」と石井監督はいう。速攻を未然に防ぎ、相手が遅攻を選択する状況に追い込む必要がある。<br>　ボールを奪いに行く高さ、攻めに掛ける比重の設定も慎重に定めなくてはならない。テーマは果敢に賢く。ある程度、相手を呼び込み、いい奪い方ができたら金崎、土居を生かした速攻に転じるのが常道だろう。かといって、ラインを下げ過ぎるのも危険。ゴール前で反則を犯すとロナルドのＦＫで痛い目にあう。<br>　Ｒ・マドリードは鹿島の１６倍の５億７７００万ユーロ（約７１０億円）の売り上げを誇るメガクラブ。このクラスにＪクラブが公式大会の決勝で挑むチャンスは今後、いつ巡ってくるかわからない。ＣＢ昌子は「鹿島がこれまでの歴史で積み重ねてきたものの全てをぶつけたい」と話す。その気概を全選手が共有し、鹿島が誇る勝利への執着心を保つことが何より大切になる。（吉田誠一）<br>【図・写真】決勝に向けて調整する鹿島イレブン"
},
{
"Category":"スポーツ",
"Headline":
"ラグビートップリーグ―サントリー全勝街道、肉弾戦「速さ」で圧倒。"
,
"FirstBody":
"　肉弾戦で倒れた選手は２秒以内に起きること。怠った者の名は紙で張り出し、注意を促す。今季就任したサントリー・沢木監督は選手の“速起き”を徹底している。"
,
"Body":
"　「３～５つのフェーズを守れば、トヨタが心地の悪い状態になると分かっていた」と流主将。ボールを奪えば、流と小野で組むハーフ団が的確に球を動かし、一気に前進。前半の逆転トライを含め、５トライのうち４本は攻守交代か相手キックからの逆襲で生まれた。<br>　後半、重量級のトヨタＦＷに密集で球を連取されたが、有効な攻撃を許さなかった。こちらも立っている人数と、個々の状況判断のたまものだ。<br>　チーム史上最低の９位に沈んだ昨季から一転、今季は全勝街道をひた走る。次週２４日、ヤマハ発動機との天王山にも弾みがつく勝利だ。<br>　それでも、監督は「もっとハングリーにならないといけない」と渋い顔。惜しむのはあと１トライで得られた追加の勝ち点１だ。終了直前に可能性はあった。スミスが密集でボール奪取。いざ逆襲――のはずが、パスを受けたルーキー須藤が選んだのはピッチ外へのキック。周囲もぼうぜんの終幕だった。<br>　「いっぱいいっぱいでボーナスポイントのことを忘れていました」と本人は肩を落とすが、プロップとして持ち場のスクラムでは健闘した。ヤマハ戦でもキモとなるプレーだ。「次で勝ってチャラにします」と須藤。新人のうっかりミスも反発力に変えられそうな勢いがある。（谷口誠）<br>【図・写真】後半、突進するサントリーの須藤"
},
{
"Category":"スポーツ",
"Headline":
"キタサンラブコール、中京日経賞制す。"
,
"FirstBody":
"　競馬の中京日経賞（芝１２００メートル）は１７日、中京競馬場で１８頭が出走して行われ、６番人気のキタサンラブコール（太宰啓介騎手）が１分８秒２で優勝した。２着には５番人気のアグネスユーリヤが入った。"
,
"Body":
"中京第１１　中京日経賞成績<br>（１）キタサンラブコール（２）アグネスユーリヤ（３）スマートカルロス<br>……<br>▼単勝（５）１２７０▼複勝（５）３６０（９）２８０（１６）１８０<br>▼枠連（３）（５）３０１０▼馬連（５）（９）５７７０<br>▼馬単（５）（９）１０９４０▼３連複（５）（９）（１６）８８８０<br>▼３連単（５）（９）（１６）６５４９０<br>▼ワイド（５）（９）１７４０（５）（１６）１１６０（９）（１６）８７０"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学選手権―帝京・同志社大など準決勝へ。"
,
"FirstBody":
"　ラグビーの全国大学選手権第４日は１７日、東京・秩父宮ラグビー場などで準々決勝４試合が行われ、８連覇を目指す帝京大（関東対抗戦１位）のほか、東海大（関東リーグ戦１位）と天理大（関西１位）、同大（関西２位）が準決勝に進んだ。関西勢の進出は５大会ぶりで、２校の４強入りは１０大会ぶり。"
,
"Body":
"　天理大は慶大（関東対抗戦４位）に２９―２４で競り勝ち、同大は早大（関東対抗戦２位）を４７―３１で退けた。<br>　準決勝は来年１月２日に秩父宮ラグビー場で、帝京大―天理大、東海大―同大で争われる。<br>　「関西の雄」が復活ののろしを上げた。同大は持ち味の展開ラグビーで早大を下し、１１大会ぶりの４強。ロックの山田主将は「めちゃくちゃうれしい。部員１７２人で年を越そうと話してきた」と勝利に胸を張った。<br>　前半の猛攻は圧巻だった。ＳＨ大越が巧みにボールをさばき、タレント豊富なバックス陣が次々と抜け出す。５トライを奪って３３―０と大勢を決め、山神監督も「準備してきたことが全て出せた」とうなずいた。<br>　１０月に亡くなったＯＢの平尾誠二氏を擁し、１９８２～８４年度には史上初の３連覇を果たした。一方で２０１０年にはリーグ７位に沈み、初めて入れ替え戦に回る屈辱も味わった。エースＷＴＢ松井は「平尾さんの時のような同志社を復活させたい。優勝報告をしたいと思う」と力強く言い切った。<br>▽準々決勝<br>帝　京　大５５〓２４―７〓１９大　東　大<br>　　　　　〓３１―１２〓<br>天　理　大２９〓１９―７〓２４慶　　大<br>　　　　　〓１０―１７〓<br>同　　大４７〓３３―０〓３１早　　大<br>　　　　　〓１４―３１〓<br>東　海　大７１〓３１―１２〓１２京　産　大<br>　　　　　〓４０―０〓<br>【図・写真】早大戦の前半、突進する同大の安田"
},
{
"Category":"スポーツ",
"Headline":
"ＳＣ軽井沢ク４強へ、カーリング、１次Ｌ４戦全勝。"
,
"FirstBody":
"　カーリングのワールドツアー、軽井沢国際選手権第３日は１７日、長野県軽井沢町の軽井沢アイスパークで行われ、男子は来年の世界選手権（４月・カナダ）代表のＳＣ軽井沢クが１次リーグ４戦全勝でＥ組１位となり、１８日の準決勝進出を決めた。第４戦はＧドリームを７―５で下した。"
,
"Body":
"　既に１次リーグ敗退が決まっていた昨季世界選手権銀メダルのＬＳ北見はＡ組４位に終わった。<br>　全勝で１次リーグを突破したＳＣ軽井沢クは、最終戦も危なげなかった。氷の状態など情報の共有が浸透してきたそうで、セカンドの山口は「ショットが良く、安定した状態で攻めの形がつくれた」。２点先取されたが、すぐに追い付き、第４エンドは不利な先攻で２点。ストーンを巧みに配し複数得点を重ねた。<br>　パシフィック・アジア選手権制覇に続き、今大会でソチ冬季五輪銀メダルのチームを破る金星もあって注目度は高まる一方。<br>　山口は「いよいよ男子も（盛り上がりが）来たかという感じ。モチベーションも上がる」と準決勝へ意気込んだ。"
},
{
"Category":"スポーツ",
"Headline":
"ラグビートップリーグ。"
,
"FirstBody":
"　ラグビーのトップリーグ第１２節第１日は１７日、愛知県豊田市の豊田スタジアムなどで３試合が行われ、サントリーがトヨタ自動車を３７―２４で下して開幕１２連勝、勝ち点５６とした。前節まで１１戦全勝、勝ち点５３で首位のヤマハ発動機は、１８日に神戸製鋼と対戦する。"
,
"Body":
"トップリーグ上位順位表〓（第１２節第１日終了時点）　　　　　<br>　勝　分　負　勝ち点　<br>（１）サントリー　１２　０　０　５６　<br>（２）ヤマハ発動機　１１　０　０　５３　<br>（３）パナソニック　９　０　２　４３　<br>（４）神戸製鋼　９　０　２　４２<br>サントリ３７〓２２―１０〓２４トヨタ自<br>ー（５６）　〓１５―１４〓　動車（３４）<br>豊田自動４９〓８―１０〓２４ホ　ン　ダ<br>織機（１５）〓４１―１４〓　　　（６）<br>ク　ボ　タ３６〓２６―７〓１７コカ・コ<br>（２４）　　〓１０―１０〓　ーラ（１２）"
},
{
"Category":"スポーツ",
"Headline":
"タカマツ決勝へ、バドＳＳファイナル―リオ決勝の相手と再戦、今度は４１分で完勝。"
,
"FirstBody":
"　リオ五輪決勝の再現となった一戦で完勝した。高橋礼は「今日は自分たちの思い通りのプレーができた」と気持ち良さそうに話した。五輪決勝は１時間２１分の激戦だったが、この日は約半分のわずか４１分で粉砕した。"
,
"Body":
"　次々とたたき込まれる相手の強打を巧みに返球して反撃に転じた。攻防一体となったプレーを披露し、高橋礼は「ただレシーブするのではなく、自分たちの攻撃につながるレシーブができた」と勝因を口にした。<br>　初優勝した２０１４年以来の決勝進出を決め、五輪に続くビッグタイトル獲得まであと１勝に迫った。高橋礼は「五輪の時のように楽しんでやりたい」と決勝への意欲を語り、松友も「ことし最後の国際大会で自分たちのいい試合をしたい」と有終の美を飾る決意を示した。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"タカマツ決勝へ、バドＳＳファイナル。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナルは１７日、アラブ首長国連邦のドバイで各種目の準決勝が行われ、女子ダブルスでリオデジャネイロ五輪金メダルの高橋礼華、松友美佐紀組（日本ユニシス）は同五輪銀メダルのカミラ・リターユヒル、クリスティナ・ペデルセン組（デンマーク）に２１―１２、２１―１１で快勝し、２年ぶりの決勝へ進んだ。"
,
"Body":
"【図・写真】決勝へ進んだ高橋礼・松友組＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―「準備は万全」ジダン監督。"
,
"FirstBody":
"　△…レアル・マドリードのジダン監督は、中２日で迎える決勝にも「準備は万全だ」とチーム状態に自信を示した。「かなり前から日本サッカーは成長している。欧州のビッグクラブでも日本選手がプレーしている」と敬意を表し、鹿島について「規律があり、よく走る」と印象を口にした。"
,
"Body":
"【図・写真】決勝を前に記者会見するレアル・マドリードのジダン監督"
},
{
"Category":"スポーツ",
"Headline":
"高梨が圧勝、名寄ジャンプ。"
,
"FirstBody":
"　ノルディックスキー、ジャンプの名寄ピヤシリ大会は１７日、北海道の名寄市ピヤシリシャンツェ（ヒルサイズ＝ＨＳ１００メートル）で行われ、女子はワールドカップ（Ｗ杯）の遠征から一時帰国した高梨沙羅（クラレ）が１回目に９４メートル、２回目に最長不倒の９６メートルを飛び、合計２４４・０点で圧勝した。Ｗ杯転戦組の伊藤有希（土屋ホーム）が９２メートル、９０メートルの２３０・５点で２位に続いた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"久光、上尾に辛勝、バレー全日本選手権。"
,
"FirstBody":
"　バレーボールの全日本選手権第２日は１７日、東京体育館で２回戦が行われ、男女ともに初戦となったプレミアリーグ勢が勝ち上がり、８強を占めた。"
,
"Body":
"　東レは福岡大にストレート勝ちし、ＰＦＵは誠英高（山口）を３―１で下した。<br>　男子は前回優勝の豊田合成が福山平成大に３―０で、ジェイテクトは大学王者の中大を３―１で下し、準々決勝に進出した。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―渡部暁は１５位、複合個人第５戦。"
,
"FirstBody":
"　【ラムソー（オーストリア）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）複合は１７日、オーストリアのラムソーで個人第５戦が行われ、渡部暁斗（北野建設）は１５位だった。前半飛躍は９５メートルを飛んで１３１・５点で８位につけたが、後半距離（１０キロ）で順位を落とした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"アイスバックス、王子と決勝戦へ、全日本アイスホッケー。"
,
"FirstBody":
"　アイスホッケーの全日本選手権第２日は１７日、長野市ビッグハットで準決勝の２試合が行われ、アイスバックスと王子が１８日の決勝へ進んだ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"日テレなど準決勝へ、サッカー皇后杯。"
,
"FirstBody":
"　サッカーの皇后杯全日本女子選手権第８日は１７日、香川県のＰｉｋａｒａスタジアムなどで準々決勝が行われ、日テレ、大会２連覇を目指すＩＮＡＣ神戸のほか新潟、仙台が勝ち上がった。"
},


{
"Category":"社会",
"Headline":
"核燃料冷却停止防止策まとめる、福島第１トラブル受け。"
,
"FirstBody":
"　福島第１原子力発電所で今月初め、ヒューマンエラーにより原子炉や使用済み核燃料プールの冷却が一時停止するトラブルが続発したことを受け東京電力は１７日までに再発防止策をまとめた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"タンザニアの妊婦守れ―現地ＮＧＯ、貧困地域巡回、病院同行、望まぬ妊娠防止啓発（世界の鼓動）"
,
"FirstBody":
"　「最後のフロンティア」として企業が注目するアフリカで、男性に比べて女性の権利は今もないがしろにされている。無計画な妊娠・出産で命を脅かされたり、若年での妊娠や病気感染で教育の機会を奪われたりしている。女性の権利や健康向上のため、非政府組織（ＮＧＯ）が活動しているタンザニアを１０月末に訪ねた。"
,
"Body":
"緊急手術で出産<br>　住民のルキア・モハメド・アリさん（３５）は「正しい知識を教えられなければ、命を落としていた」と、第４子を身籠もっていた４カ月前を振り返る。激痛に襲われたが双子を妊娠していると考え、横になって耐えていたところ、巡回中のＮＧＯ「タンザニア家族計画協会（ＵＭＡＴＩ）」のファトアマ・ハシス・アメールさん（４０）が病院に連れて行ってくれた。<br>　胎児は逆子で危険な状態であることが分かり、緊急手術で出産した。臨月でも病院に行く習慣はほとんどないといい、ファトアマさんは「あまりに無知だ」と懸念する。<br>　アフリカの中でも経済発展で出遅れるタンザニアは貧困などの問題から妊婦のケアや女性教育は置き去りにされがちだ。ＵＭＡＴＩは医師らが参加し１９５０年代に妊娠や出産による死亡率を下げるために活動を始めた。ペンバ島ではボランティアら３０人弱が参加。国際ＮＧＯ「国際家族計画連盟（ＩＰＰＦ）」を通じて日本の政府開発援助（ＯＤＡ）を受ける。<br>　最大の課題は女性の意思が無視される無計画な出産の解消だ。タンザニア女性は平均５、６人の子供を出産し、３人に１人は１８歳未満で第１子を産む。体が未熟なままでの妊娠や出産間隔の短さは母体にとって重い負担だ。１０万人あたりの妊婦死亡率は３９８人と日本の５人を大きく上回る。<br>男性の意識改革<br>　ＵＭＡＴＩはこうした状況を改善するために、妊婦たちへの巡回や検診の重要性などを伝える勉強会を開いている。<br>　より根本的な解決に向け、男性スタッフたちが中心となり、若い男性やペンバ島で主流のイスラム教関係者らへ意識改革を促す。ウェテ地区の宗教指導者、ジャマール・ムハマド・アベージさん（６０）は、モスクで計画的な出産の重要性を住民に説く。「以前はみな怒って出て行ってしまった。だが母親が健康を維持すれば、家族や地域社会も安定する」と話す。<br>　またＵＭＡＴＩは小学校や中学校で、エイズウイルス（ＨＩＶ）などの感染症や性、生殖に関する出張授業を実施。正しい知識を伝え、若い頃の妊娠や感染で教育が断絶されるのを防ぐのが狙いだ。中学校校長のシャバ・ムーサ・サイードさん（４８）は「未来に希望を持てない少女たちも多い。教育を受けて自信を持ち、自分の身を守ってほしい」と話す。<br>　日本政府が今夏ケニアで開いたアフリカ開発会議（ＴＩＣＡＤ）でも女性支援が重点課題の一つだった。「娘たちの世代に変化をつなげたい」と話すファトアマさんらの地道な活動が続く。<br>（ペンバ島で、小滝麻理子）<br>【図・写真】ペンバ島の小学校でエイズ感染について授業を受ける少女たち"
},
{
"Category":"社会",
"Headline":
"脳卒中・心臓病死５％減めざす、学会が５カ年計画、禁煙や節酒に目標値。"
,
"FirstBody":
"　日本人の死因の上位にある脳卒中と心臓病による死亡数を５年間に５％減らし、健康に老後を過ごす「健康寿命」を延ばすことを目指した５カ年計画を日本脳卒中学会と日本循環器学会が１７日までに発表した。高血圧や肥満などの生活習慣病と大きく関連するため、禁煙や減塩、節酒などの生活改善の目標値を掲げた。"
,
"Body":
"　計画は、発症直後に適切に対応するため、患者の救急搬送を受け入れ、専門の医師がいる「１次センター」の整備が必要とした。<br>　生活習慣病やメタボリック症候群に適切に対応すれば、発症や病気の進行を抑えられると指摘。喫煙率を今の約１８％から１５％に下げ、公共の場での受動喫煙を完全になくすことを提唱した。多量に飲酒する人を１０％減らすほか、１日の食塩の摂取を２グラム減らし、１日の平均歩数を今より千歩増やすなどの目標値を示した。<br>　脳卒中と心臓病は再発を繰り返すため、両学会は予防だけでなく、発症から介護まで切れ目のない医療体制をつくる必要があると訴えた。<br>　日本脳卒中学会の鈴木則宏理事長は「心臓病や脳卒中の対策を進める基本法の制定を目指しており、その裏付けとしたい」と述べた。"
},
{
"Category":"社会",
"Headline":
"磁気治療器の預託商法、業者を業務停止３カ月、消費者庁。"
,
"FirstBody":
"　消費者庁は１７日までに、磁石を埋め込んだベストなどの「家庭用磁気治療器」の預託商法を展開する「ジャパンライフ」（東京）が契約書面に会社の業務・財産状況を適切に記載しなかったなどとして、特定商品預託法や特定商取引法に基づき、新規勧誘など一部の業務停止３カ月を命じた。"
,
"Body":
"　消費者庁によると、同社は「高齢者に健康と活動力を与える必需品」と磁石入りのベストやバンドなどを宣伝。訪問販売などで１つ１００万～６００万円で購入を勧誘し、別の顧客にレンタルすれば年６％の収入が得られるとする商法を展開している。同社を巡る消費者相談は今年１１月までの２年半に約４００件寄せられており、高齢者が大半を占め、平均支払額は約１７００万円。１人で２億円を支払った例もあるという。<br>　消費者庁は「株主らに計２億円超を貸し付けていることなどを契約書面に記載していなかった」として預託法違反と認定。「無料でエステやマッサージをする」と預託契約の勧誘目的を明らかにせずに高齢者らの自宅を訪問し、勧誘した行為を特商法違反と指摘した。"
},
{
"Category":"社会",
"Headline":
"死刑制度存続、シンポで訴え。"
,
"FirstBody":
"　死刑制度の存置を訴える「犯罪被害者支援弁護士フォーラム」は１７日、東京都内でシンポジウムを開き、２００７年に起きた名古屋市の闇サイト事件で娘（当時３１）を殺害された磯谷富美子さん（６５、写真）が「愛する家族を奪われても死刑反対と言えるか。自分に降りかかったらどうなるか考えてほしい」と訴えた。"
,
"Body":
"　元検事の大沢孝征弁護士も死刑存置の立場から「命を奪ったら命で償うべきだ」と指摘。一方、日弁連の死刑廃止検討委員会事務局長の小川原優之弁護士は「国家の刑罰制度としてどう在るべきかの問題だ」と述べた。"
},
{
"Category":"社会",
"Headline":
"米アカデミー賞候補、「母と暮せば」選外に。"
,
"FirstBody":
"　【ロサンゼルス＝共同】米映画芸術科学アカデミーは１６日までに、来年のアカデミー賞外国語映画賞部門の対象を９作品に絞り発表、日本から応募されていた山田洋次監督の「母と暮せば」は選考から漏れた。９作品にはデンマークの「ヒトラーの忘れもの」やイランの「セールスマン」などが残った。来年１月に最終候補作品が決まり、２月２６日に受賞作が発表される。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"大仏次郎賞、浅田次郎さんが受賞。"
,
"FirstBody":
"　第４３回大仏次郎賞（朝日新聞社主催）は１７日までに、作家の浅田次郎さん（６５）の小説「帰郷」（集英社）に決まった。賞金は２００万円。贈呈式は来年１月３０日、東京・内幸町の帝国ホテルで。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"都・政府など負担１兆円、五輪経費巡り組織委想定。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの大会経費をめぐり、大会組織委員会が東京都や国、関係自治体に計１兆円前後の負担を求めることを想定していることが１７日、関係者への取材で分かった。都、国、組織委は近く、役割分担や経費負担について、中断していた３者協議を再開するが、難航も予想される。"
,
"Body":
"　組織委が都や国、自治体の負担と想定しているのは、大会運営費の半分の約４千億円のほか、仮設施設の整備費、資材高騰などに備えた予備費などを加えて計１兆円前後に上る。一方、組織委の負担は計約５千億円という。<br>　立候補時に大会招致委員会（解散）が試算した大会経費は約７３００億円。試算にはセキュリティー費や輸送費などの多くが含まれなかったうえ、その後人件費や資材費の高騰もあったことから、都、国、組織委は３月、役割分担や経費負担を見直す「３者協議」を始めた。<br>　ただ前知事の舛添要一氏が辞任し、後任の小池百合子知事が競技会場の見直しを進めたことから、議論は中断していた。１６日に小池知事が、見直しを検討していた３競技会場を計画通り新設することを表明し、議論が決着したことから、３者協議が近く再開される。"
},
{
"Category":"社会",
"Headline":
"オスプレイ週明け飛行、米軍が伝達、辺野古で抗議集会。"
,
"FirstBody":
"　在日米軍が週明けにも沖縄県内で新型輸送機オスプレイ１機を整備拠点まで飛行させる方針だと、日本政府に伝えていることがわかった。１３日の同県名護市沖での不時着・大破事故を受け、米軍が安全性確認まで運用を一時停止すると約束した経緯があり、県内の反発は必至とみられる。日本側は慎重な対応を求めている。"
,
"Body":
"　安倍晋三首相は１６日のＴＢＳ番組で「原因が究明されるまで運航をやめてもらいたいと米側に要請し、一時的に止めてくれた。徹底的に原因究明してもらいたい」と語った。沖縄県の翁長雄志知事はオスプレイの配備撤回を求めている。<br>　普天間基地の移設先となる名護市辺野古では１７日、移設反対派の人々が抗議集会を開いた。名護市の稲嶺進市長は「誰が見ても墜落だ。同様の事故は今後も起きるだろう」と日米両政府を批判。沖縄県の安慶田光男副知事も「飛行を再開しないよう国が要請しているわけだから、米軍は真摯に応えるべきだ」と述べた。"
},
{
"Category":"社会",
"Headline":
"兵庫の巡査部長、覚醒剤所持疑い、大阪府警が現行犯逮捕。"
,
"FirstBody":
"　大阪府警薬物対策課は１７日、自宅で覚醒剤を隠し持っていたとして兵庫県警川西署の巡査部長、藤谷龍一郎容疑者（５３）＝大阪市北区中崎西１＝を覚せい剤取締法違反（所持）の疑いで現行犯逮捕した。同課は認否を明らかにしていない。"
,
"Body":
"　兵庫県警の河本博幸監察官室長は「警察職員が逮捕されたことは極めて遺憾。捜査の結果を踏まえ厳正に対処する」としている。"
},
{
"Category":"社会",
"Headline":
"死亡男児の両親「深い暗闇の中」、明治神宮外苑火災。"
,
"FirstBody":
"　東京都新宿区の「明治神宮外苑」のイベント会場で１１月、木製作品が燃えて男児（５）が死亡した火災で、男児の両親が１７日、弁護士を通じてコメントを発表した。現在の心境について「息子と共に見ていたささやかな夢や未来が一瞬にして消えてしまい、ただただ深い暗闇の中にいるような気持ちです」とつづった。同日、遺族らが参加して男児のお別れ会が都内で行われたという。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"師走、色とりどり、浅草寺で羽子板市。"
,
"FirstBody":
"　師走の風物詩「羽子板市」が１７日、東京都台東区の浅草寺で始まった＝写真。境内の露店には歌舞伎役者や浮世絵など色鮮やかな羽子板が所狭しと並んだ。中には話題作のアニメ映画「君の名は。」の絵柄もあり、羽子板をバックに記念撮影する訪日外国人の姿も見られた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"水俣病、教訓語り継ぐ―差別・いじめ、福島と痛み重ね（ひと協奏）"
,
"FirstBody":
"　ここらあたりは海の底にも泉が湧くのである。石牟礼道子さんの「苦海浄土」にこんな叙述がある。泉が運ぶ山の養分を求めイワシが群れる。緑深い島々に囲まれた熊本県の不知火海はかつて「魚湧く海」といわれた。"
,
"Body":
"母の遺志、胸に<br>　「差別が一番つらかった。『触るな』『あっち行け』。そう言われたらどんな気持ちがするか想像できますか」。認定患者だった母、栄子さんの遺志を継ぎ２００８年に公害病の語り部になった。<br>　認定患者の８割はもうこの世にない。杉本さんには、水俣病の原因企業チッソが海に垂れ流したメチル水銀で中枢神経を侵された重症患者の肉体の痛みは伝えられない。試練に直面した家族が何を信じ、生き抜いたのかを語り継ぐのだ。<br>　杉本家は水俣市の茂道という村落の網元だった。漁を手伝う３０人ほどの網子とは家族のような絆で結ばれていた。だが、祖母が集落で初めて水俣病を発症。病院に隔離され、自宅に消毒剤をまかれた。原因不明の「奇病」は当時、感染症と誤解され村社会で孤立した。<br>　祖父がチッソを相手取った損害賠償請求訴訟の原告になると企業城下町全体から敵視され、漁網を切られるなどの嫌がらせを受けた。「皆さんと同じ小学５年生でした。不安や悩みを先生や友達にも話せず、ひとりで抱え込んでいた」<br>　東京電力が福島第１原発事故の被災者に用意した損害賠償の合意書の見本に「一切の異議、追加請求を申し立てない」との文言があった。批判を受け、後に東電は撤回した。１９５９年、チッソが患者と結んだ見舞金契約にも同様の条項があった。水俣病の歴史を知る人々は、その類似性にすぐ気づいた。<br>　「また同じことが起きたな。福島のことだよ」。杉本さんは１２年、熊本大学で水俣病を研究し終生、患者に寄り添った医師、原田正純さんの末期の言葉を病床で聞いた。<br>　農地や海を汚され、賠償金で妬まれ、身の置き場を失った人々がいる。「原田先生の言葉で気づいた。福島の苦難に私たちも責任を負っている。水俣の悲劇を語り継ぎ、同じ過ちを繰り返さない責任を……」<br>　杉本さんは１３年から福島県に赴き、水俣病の患者と家族の長い苦難の歩みを講演などで伝えている。福島と水俣の中学生が相互に訪問し、学びあうＰＴＡの事業にも協力を申し出た。<br>よみがえる記憶<br>　福島から自主避難した世帯の子供たちが各地で理不尽ないじめに苦しんでいることが最近、明らかになった。「僕は中学生の時に言われました。チッソから補償金が入ったんだろ、と」。痛みの記憶がよみがえる。<br>　だから資料館を訪れる児童に語りかける。「差別やいじめの芽はいつでも、どこでも出てきます。それを目にした時、どう対処しますか？」<br>　杉本さんの母は「水俣病は『のさり』だった」と言い残した。「天の恵み」を指す水俣の漁師言葉だ。<br>　思えば、両親がそろって入院し生活が困窮していた時、泊まり込みで家事を手伝い、励ましてくれたボランティアの大学生たちがいた。語り尽くせぬ辛苦の末に、母はそれでも人生は美しいと言いたかったのだ。<br>　今年は水俣病公式確認から６０年の節目だ。杉本さんは、「水俣の歴史を福島や日本の未来を考える資料に」と願っている。<br>　　　文　　和歌山章彦　　　写真　　　小林健<br>【図・写真】水俣病資料館で語り部を続ける漁師の杉本肇さん（熊本県水俣市）"
},
{
"Category":"社会",
"Headline":
"文春に２４００万円賠償命令、「偽装米」記事でイオン勝訴（ピックアップ）"
,
"FirstBody":
"　中国米の産地偽装問題をめぐる週刊文春の記事で名誉を傷つけられたとして、イオンが発行元の文芸春秋に損害賠償などを求めた訴訟の判決で、東京地裁（沢野芳夫裁判長）は１７日までに、名誉毀損を認め約２４９０万円の支払いとウェブサイトの一部の削除を命じた。"
,
"Body":
"　文芸春秋は「意見広告はイオンが独自の判断で出したもので当社が費用を負担する理由はない。著しく不当な判決であり、即時控訴した」とコメントした。"
},
{
"Category":"社会",
"Headline":
"東日本大震災で甚大な被害に遭った岩手県沿岸を走る三陸鉄道が１７日（窓）"
,
"FirstBody":
"◎…東日本大震災で甚大な被害に遭った岩手県沿岸を走る三陸鉄道が１７日、車両内にこたつを設置し、復興しつつある町を眺めながら弁当やお酒を楽しめる「こたつ列車」の運行を始めた。"
,
"Body":
"◎…同県久慈市の主婦、米田恵里さん（３６）は「景色がきれいで楽しいです」と笑顔。なもみが登場すると大声で泣きだした息子の悠真ちゃん（４）は「顔がこわかった」と話した。"
},
{
"Category":"社会",
"Headline":
"逮捕の運転手を鑑定留置、博多タクシー暴走（ピックアップ）"
,
"FirstBody":
"　福岡市博多区の原三信病院にタクシーが突っ込み３人が死亡、７人が負傷した事故で、福岡地検は１７日、自動車運転処罰法違反容疑で逮捕された運転手の松岡龍生容疑者（６４）の鑑定留置を請求し、認められたと明らかにした。期間は来年２月２８日まで。地検は「犯行時の精神状態などを解明するため」としている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"殺処分の態勢強化指示、鳥インフルで北海道知事（ピックアップ）"
,
"FirstBody":
"　北海道・十勝地方の清水町の養鶏場の鶏から高病原性のＨ５型鳥インフルエンザウイルスが検出されたことを受け、道は養鶏場で飼育する約２１万羽全ての殺処分を１７日午後も続けた。雪や寒さの影響で作業は難航、高橋はるみ知事は態勢強化を指示した。１９日夜までの作業完了を目指す。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ロープウエーきょう再開、函館、死亡事故で休止（ピックアップ）"
,
"FirstBody":
"　清掃作業中の男性従業員が死亡する事故があった北海道函館市の「函館山ロープウェイ」は１７日、事故後休止している運行を１８日から再開すると発表した。運行時間中に清掃作業をする場合は、ロープウエーを止めて２人以上で実施するといった緊急対策を取る。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"知人に「大変なことした」、島根女子大生殺害、事故死の男が話す。"
,
"FirstBody":
"　２００９年１１月に広島県の山中で島根県立大１年、平岡都さん（当時１９）の遺体が見つかった事件で、発見２日後に交通事故で死亡した当時３０代の会社員の男が事件後、知人に「大変なことをした」と関与をうかがわせる内容の話をしていたことが１７日、捜査関係者への取材で分かった。"
,
"Body":
"　山口県下関市にあった男の実家近くでも今年夏ごろ、島根県警の捜査員が、遺体に付着した電話帳配布用のポリ袋が周辺で流通していなかったか確認作業を進めていた。<br>　捜査本部は容疑者死亡のまま、殺人などの疑いで２０日に書類送検する。<br>　捜査本部によると、平岡さんは０９年１０月２６日夜、島根県浜田市内のアルバイト先のショッピングセンターを出た後、行方不明になり、１１月６日に広島県北広島町の臥竜山の山頂付近で切断された頭部が見つかった。その後、脚の骨や胴体も相次いで発見された。"
},
{
"Category":"社会",
"Headline":
"相模原殺傷追送検へ、入所者２４人殺人未遂疑い。"
,
"FirstBody":
"　相模原市の障害者施設「津久井やまゆり園」で１９人が刺殺され２７人が負傷した事件で、神奈川県警津久井署捜査本部は、元施設職員、植松聖容疑者（２６）を入所者の男女２４人に対する殺人未遂の疑いで１９日にも追送検する方針を固めた。１７日、捜査関係者への取材で分かった。"
,
"Body":
"　事件では施設職員５人が結束バンドで縛られた。このうちけがをした３人に対する逮捕監禁致傷容疑や残る２人への逮捕監禁容疑についても年明けに追送検する方針。"
},

{
"Category":"文化",
"Headline":
"１０日間のパリ―野見山暁治（文化）"
,
"FirstBody":
"　ルクサンブール公園のベンチに凭（もた）れて、噴水の揺らぐ光を眺めていると、時間から解きはなたれて、遠いところへ行ってしまう。"
,
"Body":
"　かなり逡巡（しゅんじゅん）したが、やはりやってきた１０年ぶりのパリ。１０日間の短い旅とはいえ、９５歳、なにが起きても、おかしくはない。ここのところ、じわりと脚が弱ってきている。次の年はかなり覚束（おぼつか）ない。<br>　こうして、さっきから溢（あふ）れる一条の光に目をやっていると、自分というものが戻ってきたような気分にひたる。どこに行っていたのだろう。<br>　１９５０年代を、ぼくはずっとパリで過ごした。ルクサンブール公園にはいつも風がそよいで、人々の喧騒（けんそう）も、あたりのうっそうとした木立に吸いよせられて、まるで空気のざわめきのように心地よかった。ここにいると、いつでもぼくは自分の中に入ってゆけた。それは生きている実感といったらいいか。<br>　昨日凭れていたベンチを見つけて、そこに座り込んだつもりだが、あれから６０年あまりの歳月がたっている。目に見える景色が変わらなければ、時間は止まったままだ。<br>◎　◎　◎<br>　この公園は、ぼくにとっても、３年ほど遅れてパリにやってきた妻のヨーコにも、素晴らしい隠れ家になった。冬、雪におおわれて誰ひとりいない白い世界を、転げるように走りまわったりもした。<br>　日本には公園がない。公園と称する公共の広場がある。日本ではそれぞれが自分の住み家に庭をつくって、他から区切られた景色を囲み、一家だけでの安逸を楽しむ。<br>　久しぶりにぼくは公園の中にいる。人々と共存している、ある悦びに包まれた独りぼっち。<br>　郊外にレオナール・フジタ邸を訪ねての帰り、回り道して入り込んだサン・クルーの森。<br>　この丘陵は、見渡すかぎり公園だ。その勾配を埋めつくす木々は、四季それぞれの彩りが美しい。ところどころに、ぽっかりと空が落ちてきたような原っぱがある。<br>　ぼくは寝ころんで、さっき訪ねたフジタ邸のことを想った。ずっと暮らしていたパリから、この田舎に引っ越したと、フジタさんはそっとアドレスを知らせてくれたものだ。仕事を妨げてはいけないと、つい気兼ねしているうちに、とうとうあんな記念館になってしまった。<br>　どうしてお元気なうちに訪ねなかったのか。しきりに日本を懐かしがっていた巨匠は寂しかったのだろうか。<br>　ぼくは起きあがり、深い緑の中に紛れこんでゆくうちに、いろんな想いも消えた。<br>　森をはずれると、眼下にぎっしりと家々がひしめいている。ホントかな。エッフェル塔が見えなかったら、これがパリの街とは気付かない。<br>◎　◎　◎<br>　ぼくは老人になったのだろう。日本を発って１カ月の船旅で、ようやくたどり着いたパリ。その後、しばしば訪れることはあっても、ぼくのパリの記憶は、３０代のころにさかのぼる。<br>　ピカソ美術館にも行ってみた。ピカソとジャコメッティの２人展。<br>　モンパルナスの画材屋で、ぼくが僅かの絵の具を、いちいち吟味しながら買っている横で、ピカソが、どさりとカウンターに筆を置いたのには、びっくりした。<br>　やはり、モンパルナス界隈（かいわい）のキャフェで、ジャコメッティをよく見かけた。混んでいて、同じテーブルに座ることもあった。じっとしていられないのか、すぐにも目の前にあるコップでもなんでもスケッチする。ぼくの顔も、生きた静物のように見据えていた。<br>　ジャコメッティに「歩く人」という作品がある。針金みたいな細い両脚が、前後に大きく開いた、ただそれだけ。これは彫刻といえるのか、奇妙だなあと、ぼくは見るたびに思う。<br>　目的地に向かって進んでいる、まさに「歩く人」以外の何ものでもない。それを眺めていると、どうしてぼくたち日本人には、目的に向かっての、ひとつの姿勢というものがないのかと思う。雑多な行為や思いが同時に入り混ざって、一つの形を示さない。<br>　以前、パリの女性には、ある特有の気取りがあった。それがどうだろう、かつてのエレガントさを捨てた訳ではなかろうが、「歩く人」になっている。男と同じ姿勢に変わっている。世の中進んできたはずだが、男の社会が脅かされているのではあるまいか。世界のグローバル化によって、この先どうなってゆくだろう。マダムもマドモアゼル（お嬢さん）もジーパンをはいて、秋の風を受けながら、大股で通り過ぎていく。<br>◎　◎　◎<br>　ずいぶんと肌色のちがう人も増えた。以前からいろんな人種はいた。しかし、あの当時、ぼくも含めてエトランゼ（外国人）はこの国にあこがれ、倣おうとした。ぼくらを抱きこませる力が、この国にはあった。<br>　寄る辺ない民がどっとやってきて、そんな余裕もなくなっているのかもしれない。バスもメトロも人であふれていたが、これだけは言っておこう。爺（じい）のツラをしたぼくを見ると、だれもが競うように席を譲ってくれた。ありがとう、パリ。<br>　のみやま・ぎょうじ　１９２０年福岡県生まれ、画家。５２年渡仏、６４年帰国。著書に「四百字のデッサン」「とこしえのお嬢さん」ほか。２０１４年文化勲章受章。"
},
{
"Category":"文化",
"Headline":
"福島弁の南下、東京にも影響、井上史雄（現代ことば考）"
,
"FirstBody":
"　福島県のことばが東京のことばに影響を与えたという立場から見直したら、色々な例が見つかった。東京のふだんの話しことばに郊外や地方から入り込んだ例は多くあり、そのうちには北関東から東京下町に入ったものがある。元をたどると、もっと北の福島から南下したことばもある。読者からの指摘で新しいことを知って、励みになった。ありがたい。"
,
"Body":
"　「違う」の過去の言い方は「違っていた」だが、近頃の若者は「ちがかった」という。また「ちがくない」とも言う。１９８０年代に学生と一緒に東北本線ぞいに年代別の調査をして、北から東京下町に入ったことを確かめた。ところが福島県の方言集には、すでに高年層のことばとして「ちがぐねぇ」が収録されていた。<br>　「～みたいに」を「みたく」ともいう。年代別の調査によれば、これも北から下町に入ってきた。福島県で「牛みだぐ音たでで食うな」というから、古い。<br>　「良くない」を「いくない」という人も増えた。これも福島あたりで古くから言っていて、昭和期に徐々に南下した。<br>　「てしまった」を「ちまった」「ちゃった」「ちった」に変えたのも、東京より福島県の老年層が早いようだ。「読んでしまった」を「よんちった」と言う。<br>　いずれも活用を単純にして使いやすくしたり、発音を楽にしたりしている。福島弁は合理化を進めた。同じことばを今になって、東京でも使いはじめている。<br>　ところで、福島県では江戸時代にアクセントの区別をなくし、またシ・スの区別をなくした。そのために「牡蠣（かき）・柿」「梨・茄子（なす）」が同じ発音になった。福島県では牡蠣を「ざがき」と言う。また「梨・茄子」を「きなす・はたなす」と言う。これなら耳で聞いても分かる。福島弁は状況に応じてことばを変えた。<br>　近頃首都圏の若者は、「飴（あめ）じゃね」「雨じゃね」というときに、アクセントの区別をあいまい化し、平板化を進めている。福島の後追いをしているのだ。<br>　今避難者として各地に移住した福島人がいる。ことばで苦労しているかもしれないが、将来の日本語なのだ。福島弁に自信を持っていい。（言語学者）"
}]