[{
"Category":"一面",
"Headline":
"東芝、米原発事業の損失５０００億円超も、政投銀などに資本支援を要請。"
,
"FirstBody":
"　東芝の米原子力事業で発生する損失が、最大で５０００億円を超える可能性が出てきた。２０１７年３月期の連結決算に反映する損失額は算定中だが、最終赤字は避けられない。自己資本が大きく毀損する見通しとなり、東芝は日本政策投資銀行に資本支援を要請した。今後、他の取引銀行にも協力を求め、財務や事業構造の立て直しを急ぐ。（関連記事３面に）"
,
"Body":
"　東芝は当初、買収価格と実際の企業価値との差額を示す「のれん」を約１０５億円と見積もっていた。追加コストの発生が判明し昨年末に損失額が数千億円規模になるとの見通しを公表したが、金融機関には最大で５０００億円になるとの見通しを示していた。<br>　追加コストを精査した結果、直近では４０００億円から最大で５０００億円を超えるシナリオを提示しているもようだ。実際に東芝の連結決算にどれだけの損失を反映させるか、監査法人と協議を進めている。<br>　東芝は昨年１１月、１７年３月期の連結最終損益が１４５０億円の黒字（前期は４６００億円の赤字）に回復するとの予想を公表している。主力のフラッシュメモリーが好調で業績が一段と上振れる可能性も高まっていた。しかし、今回の損失発生で再び最終赤字に陥る見通しとなった。<br>　昨年９月末時点で東芝の自己資本は３６００億円強あった。本業の回復と円安進行による外貨建て資産の価値の増加により、米原発事業による損失が無ければ今期末の自己資本は５０００億円前後に膨らむ可能性があった。今回の損失計上で自己資本の大幅な目減りが避けられず、資本増強策が急務になった。<br>　東芝は会計不祥事の発覚により、東京証券取引所から内部管理体制に不備があると投資家に注意を促す特設注意市場銘柄に指定されている。一般の投資家から幅広く資本を募る公募増資などは事実上、困難だ。<br>　関係者によると東芝は議決権の無い優先株の引き受けや、一部を資本として認められる劣後ローンなどを検討している。政投銀には既に支援を要請したもようだ。東芝は近く銀行側に損失の概要などを説明する見通しで、資本増強策についても協力を要請する可能性が高い。<br>　会計不祥事に加え原発による損失発生を受けて東芝は事業構造の見直しを迫られている。主力のフラッシュメモリーを含む半導体事業は分社化を検討しており、ハードディスク駆動装置（ＨＤＤ）世界最大手、米ウエスタンデジタル（ＷＤ）や投資ファンドなどから出資を受ける交渉を進めている。原発事業も抜本的な立て直しが不可欠になった。"
},
{
"Category":"一面",
"Headline":
"タカタの法的整理提案、支援候補２陣営、車各社も賛同、事業は継続。"
,
"FirstBody":
"　エアバッグの大規模リコール（回収・無償修理）問題に揺れるタカタの有力スポンサー候補２陣営が、いずれもタカタの法的整理を提案していることが１８日、明らかになった。裁判所の管理下で事業を継続しながら巨額の負債を処理し、早期の再建を目指す。私的整理を求めてきた創業家と最終調整に入るが、難航も予想される。（関連記事２面に）"
,
"Body":
"　タカタは弁護士らでつくる外部専門家委員会を通じ、昨年からスポンサー選定を進めている。当初、５陣営が名乗りを挙げていたが、現時点ではオートリブと、ＫＳＳに絞られている。ＫＳＳには米投資ファンドのベインキャピタルと化学大手のダイセルが合流した。<br>　当初は、創業家らの意向をくんで、自動車各社も私的整理による再建案を容認していた。しかし、私的整理では自動車メーカーが独自の判断で巨額の債権放棄に応じる形になることから、株主の理解を得ることが難しい。このため、裁判所の管理下で透明性の高い法的処理を支持する声が多くなっている。<br>　外部専門家委員会は日米欧の自動車メーカーの意見を踏まえ、２月中にもスポンサーを決定する方針だ。<br>　タカタの負債総額は２０１６年９月末時点で約２９００億円。これとは別に米司法省への罰金や異常破裂事故の被害者や遺族らへの損害賠償などの潜在的な債務も抱える。取引先の自動車メーカーが負担しているリコール費用は約１兆３０００億円に上るとみられる。"
},
{
"Category":"一面",
"Headline":
"東電、社債発行再開へ、震災後初、最大１０００億円。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）グループは２０１１年の東日本大震災以降に中断していた社債の発行を１６年度中に再開する。発行金額は最大１０００億円の見通し。調達する資金は１７年度に控える約６５００億円の社債償還に充てる。来年度以降も継続的に社債を発行する計画だ。"
,
"Body":
"　東電ＨＤは１４年１月に公表した「新・総合特別事業計画（再建計画）」に、１６年度中の社債発行再開を盛り込んだ。ただ、経済産業省は福島第１原子力発電所の事故に伴う処理費用の推計が２１・５兆円と、３年前の見積もりから倍増するとの試算を公表している。東電ＨＤグループの再建に不透明感が強まっているとして、一部の投資家からは今年度中の社債発行を危ぶむ声もあった。<br>　東電ＨＤは現在、原子力損害賠償・廃炉等支援機構が発行済み株式の５０・１％（議決権ベース）を保有し、実質国有化の状態にある。処理費用が大幅に膨らむため、経産省は実質国有化の状態が長期化するとの見通しを示す。"
},
{
"Category":"一面",
"Headline":
"次世代を導く（５）民主化足踏みを越えて（アジアひと未来）"
,
"FirstBody":
"「スー・チー・チルドレン」は元ラッパー　ミャンマー国会議員　ゼヤー・トー"
,
"Body":
"　２０１５年の総選挙はその首都の選挙区で出馬した。０６年に遷都した人工都市の住民は軍人や公務員。旧軍政系政党の地盤とみられたが、元空軍司令官の政権幹部を破って当選した。アウン・サン・スー・チー（７１）率いる国民民主連盟（ＮＬＤ）の政権奪取という転換点の象徴となった。<br>　「変化への期待が強かった」とゼヤー・トー。スー・チーから国連との折衝を任され、将来のリーダー候補に躍り出た。<br>　高校在学中の１９９８年、１７歳の時にロック全盛の同国ではまだ珍しかったヒップホップグループを結成した。政治的な主張があったわけではなく「夢や希望を歌詞にしただけ」。ところが「人々は俺のために、俺は人々のために！」と歌うデビューアルバムが、軍政下の閉塞感にいらだつ同年代の喝采を浴び、ヒットチャート１位に輝く。反体制的と見なした軍政から発禁処分を受けた。<br>　その時と違い、０７年は「確信犯」だった。僧侶中心の反政府デモを軍が武力で鎮圧。取材中の日本人カメラマン、長井健司も射殺された。憤ったゼヤー・トーは「頭でなく感情で動いた」。地下組織を結成し、軍政批判の歌のＣＤを闇で流通させた。「ＣＮＧ」（圧縮天然ガス）と印字したビラには「Ｃｈａｎｇｅ　Ｎｏｗ　Ｇｏｖｅｒｎｍｅｎｔ」（今こそ政権交代）の隠喩を込めた。０８年に逮捕・投獄された。<br>　禁錮６年の刑で服役中に天啓のように思い出したのはスー・チーの演説だ。「現状を変えたければ自分の足で立ち上がりなさい」。軍政の自宅軟禁から一時的に解放された彼女が、対話集会で発した言葉だった。１１年の民政移管後に恩赦されるとＮＬＤに加入。１２年の国会補選で当選し、党中央委員に抜てきされた。<br>　アジアは１９８６年のフィリピンを皮切りに台湾、韓国、タイなどが次々と民主化の波に洗われた。ミャンマーも８８年、スー・チーを指導者に大規模な民主化運動が起きたが、軍の鎮圧で数千人が命を落とし挫折した。<br>　運動を主導した「８８世代」は政治犯として獄中にいたため次世代の育成は滞った。「先輩から学ぶ機会がなかった。落差を埋めないと」とゼヤー・トー。スー・チー自身も少数派のイスラム教徒の人権問題などで批判に遭う。ＮＬＤナンバー２のウィン・テイン（７５）は「民主化の定着に１０年は必要だ」と話す。<br>　タイで軍政が復活し、フィリピンは大統領が強権を振りかざすなど、先発国には揺り戻しもみえる。アジアが民主化へ歩み始めて３０年。若い世代が増えるなか、その価値を社会全体でどう再確認するか。アジアの政治体制は新たな岐路に差し掛かっている。（敬称略）<br>＝関連記事５面に<br>電子版<br>「政治教わる機会なかった」<br>▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"一面",
"Headline":
"勢いのある毛筆調の文字で「膝頭から肘方向」（春秋）"
,
"FirstBody":
"　勢いのある毛筆調の文字で「膝頭から肘方向」。こう大書きしたＴシャツ姿の外国人を都内の観光地で見かけ、つい声に出して笑ってしまったことがある。海外の人がカッコいいと感じる文字を選んで作るからだろうか、ヘンな意味の日本語シャツは結構出回っている。"
,
"Body":
"▼生活保護を担当する神奈川県小田原市の職員らが、こんな文字が並ぶジャンパーを着て受給者宅を訪問していたという。背中には「不正受給して欺く人はクズだ」という趣旨の英文もあるというから、意味も分からず着ていたわけではなさそうだ。不正を正す仕事の大変さは想像にかたくないが、行き過ぎというしかない。<br>▼生活保護を略した「生保」を読み替えて「ナマポ」。インターネット上には、受給者を侮蔑する言葉があふれている。とにかく過激で、攻撃的な物言いがはやる昨今である。他者をののしる形相をつくって自撮りし、プリントしてみてはどうだろう。間違いなく、家族や友人の前では決して着られないシャツができあがる。"
},


{
"Category":"総合",
"Headline":
"タカタ再建、透明性重視、法的整理提案、支援先選び難航も。"
,
"FirstBody":
"　エアバッグの異常破裂問題に揺れるタカタの経営が重大局面を迎えた。現在、交渉に残っているスポンサー候補２陣営が法的整理を前提としたのは、透明性の高い手続きによって再建を確実にする狙いがある。ただ、私的整理を希望してきたタカタ経営陣との本格調整はこれからで、スポンサー選びでは難航も予想される。再建には依然、不透明感が残る。（１面参照）"
,
"Body":
"　タカタ製エアバッグのリコール費用は１兆円を上回る。大半は現在、自動車メーカーが一時的に負担しているが、これは「いずれタカタに請求すべきもの」との立場だ。<br>　裁判所が関与しない私的整理によって自動車メーカー側がリコール費用について実質的な債権放棄に応じれば、自らの株主に説明がつかなくなる恐れもある。透明性の高い手続きを重視する観点から、現在はほとんどの自動車メーカーが法的整理によるタカタ再建を望んでいるとみられる。<br>　ただ、どの候補企業がスポンサーとして望ましいかについては、自動車メーカーの間でも意見が分かれる。品質や安定供給を重視する日米勢の間ではエアバッグ最大手のオートリブ（スウェーデン）を支持する声が多いが、欧州自動車メーカーの間では最大市場である中国を意識し、中国系の米自動車部品メーカー、キー・セイフティー・システムズ（ＫＳＳ）を望む声もあるもようだ。<br>　スポンサー候補にとっても、法的整理は債権額を確定させるために重要なポイントとなる。仮に私的整理によって自動車メーカーなどと債権カットで合意できたとしても、異常破裂事故の被害者や遺族らからの賠償請求などが将来的に膨らむ恐れがある。どこかの段階で法的整理によって債権の総額が確定できなければ、支援には手を出せないというのがスポンサー候補の本音だ。<br>　タカタ経営陣は米子会社については米連邦破産法１１条（日本の民事再生法に相当）の適用申請を検討しているとみられる。日本の本体については私的整理を希望してきた。今後、弁護士らからなる外部専門家委員会が法的整理を前提とする再建案をとりまとめて経営陣に提案したとしても、タカタの取締役会が拒否する可能性も残る。<br>　外部専門家委は１月下旬から２月上旬に自動車メーカーの意見をまとめ、スポンサー候補をオートリブかＫＳＳのどちらかに絞り込む方針だ。<br>【表】タカタをめぐる主な出来事　　<br>２００８年１１月　ホンダがタカタ製エアバッグで初のリコール　<br>２００９年５月　米国で初の関連死亡事故が発生　<br>２０１４年１２月　ホンダ、全米での調査リコールを表明　<br>２０１６年２月　タカタが再建案づくりを担う外部専門家委員会を立ち上げ　<br>５月　米運輸当局が硝酸アンモニウムを使った部品のうち、劣化を防ぐ乾燥剤が入っていないもの全ての追加リコールを指示。世界で対象台数は１億台規模に　<br>９月　スポンサー企業について自動車メーカーなどと協議を開始　<br>２０１７年　　<br>１月１３日　タカタが罰金などの支払いで米司法省と和解　<br>中旬　スポンサー候補が自動車メーカーなどに再建案を説明　<br>１月下旬〓～２月上旬　自動車メーカーなどがスポンサー候補を絞り込み　<br>２月中　外部専門家委が再建案を取りまとめ"
},
{
"Category":"総合",
"Headline":
"反政権とつながる少女像、韓国、勢い増す革新系、大統領選にらみ混迷（真相深層）"
,
"FirstBody":
"　韓国・釜山の日本総領事館前に従軍慰安婦を象徴する少女像が新たに設置され、改善に向かっていた日韓関係に冷水を浴びせた。ソウルでは朴槿恵（パク・クネ）大統領の即時退陣を求める集会が１２週連続で開かれた。労働組合や市民団体が「反日」「市民革命」の旗を振る２つの運動は底流で深く結びついている。"
,
"Body":
"　「朴槿恵を逮捕しろ！」「憲法裁判所も弾劾を決めろ！」。ソウル中心部の光化門広場は氷点下まで冷え込んだ１４日夜もろうそくの火が揺れた。「反朴」のバロメーターとして主催者が発表する集会の参加者数はときに警察推計の１０倍超の数字に上ることもある。それでも野党や韓国メディアは、主催者発表の最大値だった１７０万人（昨年１２月３日、警察推計は３２万人）を引用し「１００万人ろうそくの民心」などと朴氏を突きあげる。<br>　「主催者」とは、約１５００団体でつくる「朴槿恵政権退陣非常国民行動」。全国民主労働組合総連盟など反政権の労組や市民団体が中心メンバーだ。政治理念による保革対立が日本よりはっきりしているこの国でかねて解雇要件の緩和などの労働改革や歴史教科書の国定化、対北朝鮮強硬政策にことごとく反発。「不法暴力デモ」と厳しい姿勢で臨んだ保守系の朴政権とぶつかり合った。<br>　そこに朴大統領の４０年来の友人、崔順実（チェ・スンシル）被告の国政介入疑惑が降ってわいた。組織率低下で影響力が衰える革新系の労組にとって、「保守」を象徴する故朴正熙（パク・チョンヒ）元大統領と朴槿恵氏の父娘２代への恨みを晴らす絶好の機会だ。<br>　先頭に立つ「朴槿恵政権退陣非常国民行動」は昨年１１月の発足式で、労働改革の阻止とともに、地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）の在韓米軍導入、従軍慰安婦問題の日韓合意、日韓軍事情報包括保護協定（ＧＳＯＭＩＡ）を「粉砕しよう」と訴えた。<br>　「市民集会」では会場に設営する大画面の舞台装置から参加者が手にするろうそく、抗議のプラカードまで反政権団体が用意する。一部のデモ隊が鉄パイプを振り回し、警察車両を壊して機動隊から放水銃や催涙スプレーで応酬される従来のような光景はなく、ソフト路線を演出している。<br>　与党セヌリ党やサムスンなど財閥を糾弾する掛け声も聞かれる。市民や学生に鬱積する「格差」への不満もくみ取り、倒閣運動の大衆化に成功した。韓国メディアや野党は集会を「驚くほど平和的で韓国の民主主義の水準を世界中に知らしめた」と称賛する。反政権団体の最終目標が政権交代による「革命」である以上、ソウル中心部のともしびは大統領選が終わるまで消えないのだろう。<br>異変の兆し<br>　５年に１度の韓国大統領選は保守系と革新系の候補がきまって激戦を繰り広げる。その構図にも異変の兆しがでている。昨年１２月２８、２９両日に韓国紙・中央日報が実施した世論調査によると、進歩（革新）系の大統領を好むとの回答が６３％を占め、昨年９月調査時の３７％から跳ねあがった。<br>　政党別支持率では革新系の最大野党「共に民主党」が４１％と金大中政権以来の高支持率を記録（１３日発表の韓国ギャラップの世論調査）。次期大統領選出馬が有力視される人物のうち文在寅（ムン・ジェイン）同党前代表の支持率が３１％に上昇し、潘基文（バン・キムン）前国連事務総長（同２０％）らを引き離す。<br>　朴大統領弾劾推進派からは今春の大統領選説がささやかれる。共に民主党の禹相虎（ウ・サンホ）院内代表は「保守は権力の前で復元力をみせる。権力をつかむ技術はわれわれより秀でている」と革新系の慢心を戒める。それでも大統領スキャンダルで次期大統領選の「革新系優位」が鮮明になったのは間違いない。<br>　「少女像は国民のろうそくがつくり上げた新しい国のシンボル」。釜山に少女像を設置した市民団体のフェイスブックに集会と少女像を結びつけた文字が躍る。撤去・移転のハードルを高める動きに対し、現体制は世論と「ポスト朴」を恐れて萎縮する。朝鮮半島の南側で「もうひとつの分断国家」があぶりだされ、日本を直撃している。<br>（ソウル支局長　峯岸博）<br>【図・写真】釜山の日本総領事館前に設置された少女像に黙とうする女性たち＝聯合・共同"
},
{
"Category":"総合",
"Headline":
"英ＥＵ離脱―完全撤退、企業への打撃を抑えよ（社説）"
,
"FirstBody":
"　英国が欧州連合（ＥＵ）離脱に伴い、人やモノ、サービス、資本が自由に移動できるＥＵの単一市場から完全に撤退すると表明した。英国とＥＵの経済関係の枠組みが変わり、広範な影響が生じよう。英国のＥＵ離脱がいよいよ後戻りできない局面に入ったという認識のもと、日本政府や企業もさまざまな事態を想定して対応を考えていく必要がある。"
,
"Body":
"　英国は昨年６月の国民投票で、移民の流入増加への懸念などを背景にＥＵ離脱を決めた。これを受けてメイ首相はＥＵ域内からの移民の制限や、ＥＵ司法裁判所の管轄から抜けて主権を回復することを優先し、単一市場から撤退する方針を明確に示した。<br>　単一市場は欧州統合の中核だ。英国が人の移動の自由を制限しながら単一市場にとどまる「いいとこ取り」は認めないと他のＥＵ諸国が主張したため、メイ首相は決断に踏み切ったようだ。<br>　英国には１０００を上回る日系企業が進出している。在留邦人は６万人を超え、欧州で最多だ。単一市場離脱は日本企業や関係者に大きな影響を及ぼす恐れがある。<br>　ＥＵには現在、加盟国のどこかで金融業の免許をとれば域内全域で営業できる「単一パスポート制度」がある。日本の一部金融機関は英国で免許を取得しており、ＥＵ離脱に伴い他の加盟国で取り直さなければならない。<br>　欧州随一の金融センターである英シティの地位が揺らぎかねず、関係企業は、英国に軸足を置いたビジネス展開の見直しも迫られそうだ。<br>　英国に進出している製造業にとっては、英国とＥＵの間の関税の取り扱いが最大の関心事だろう。たとえば、日本の自動車メーカーは大陸欧州から部品などを輸入して英国で組み立てて、最終製品を大陸欧州などに輸出している。<br>　仮に英国とＥＵの間で関税が復活すれば、それだけ輸出入のコストが膨らみ、ビジネスモデルが成り立たなくなる恐れも出てくる。<br>　メイ首相は域外に共通の関税をかけるＥＵの「関税同盟」から抜ける一方で、ＥＵと包括的な自由貿易協定（ＦＴＡ）を結び、可能な限り単一市場にアクセスできるようにしたい考えを示した。<br>　英国とＥＵは、関税を復活して日本企業が欧州でビジネスをしにくくなったり、経済が混乱したりしないように努めてほしい。<br>　今後の難題のひとつが「移行期間」の扱いだ。英国は３月末までにＥＵに離脱を正式通告する方針で、その後は原則２年で離脱しなければならない。一方、英国とＥＵの間の新たなＦＴＡなど離脱後の「将来協定」を結ぶにはそれ以上の時間がかかる見通しだ。<br>　それまでをつなぐ移行期間がないと、英国にはＥＵ離脱直後から世界貿易機関（ＷＴＯ）のルールが適用され関税が復活する。移行期間にどの程度の長さをあて、ＥＵのルールをどこまで適用するかなど決めるべき点は多い。<br>　こうした点に丁寧に対応し、円滑にＥＵから離脱できるように、英国とＥＵは建設的な姿勢で交渉に臨むことが求められる。<br>日本からも働きかけを<br>　ＥＵから離脱しても、英国が欧州の大国である点は変わらない。経済から外交、安全保障まで英国とＥＵは重要なパートナーとして、欧州の抱える課題に取り組む必要がある。<br>　英国ではＥＵ離脱に不満を持つスコットランドで独立への動きが強まる可能性が消えない。メイ政権とＥＵは、英国が分裂して混乱に陥ることを防ぐとともに、欧州で反ＥＵを唱える勢力が広がらないよう協力して離脱手続きを進めてほしい。<br>　米国のトランプ次期大統領は英国のＥＵ離脱を支持し、米英間でＦＴＡを結ぶ意欲を示した。ＥＵ離脱までは第三国との通商交渉はできないルールがある。内向きな２国間主義に陥りＥＵに背を向けることにならないよう、両国は留意すべきだ。<br>　日本政府と企業は起こりうる変化を予想し、的確に備えていかなければならない。同時に、英国とＥＵが現在と近い経済関係を維持し、開かれた貿易体制を保っていくよう働きかけていくことが重要だ。英国のＥＵ離脱が保護主義への流れにつながることのないよう、日本は先頭にたって自由貿易の旗を振り続ける必要がある。"
},
{
"Category":"総合",
"Headline":
"走り始めたカジノ（３）「機械のようにカネ使った」（迫真）"
,
"FirstBody":
"　１月１０日、久里浜医療センター（神奈川県横須賀市）の「ギャンブル外来」が今年初めての診療日を迎えた。精神科医の河本泰信（５６）が２０１５年度に受け持ったギャンブル依存症患者は延べ４２９人。この日は１０人が診察室を訪れた。"
,
"Body":
"　昨年１０月から通院する４０代男性はパチスロで４００万円の借金をつくった。妻の財布から抜き取ったカードで現金を引き出し、へそくりがないかとタンスの奥をあさる。職場に取り立ての電話が来るようになり失業。妻は小学生だった息子を連れて家を出た。外来に駆け込んだときは自己破産寸前。「機械のように金を使った。意思は関係ない。やめたくてもやめられなかった」。別の趣味を探し、何とか踏みとどまる日々を送る。<br>　競馬、競輪などの公営ギャンブルの売上高は５兆円を超え、風俗営業法で「遊技」とされるパチンコ・パチスロの市場は推計２３兆円。世界的に見ても日本ほどギャンブルが身近にある国は少ない。昨年１２月２５日、有馬記念が開催された中山競馬場には約１０万人が詰めかけ、約２分半の同レースは４４９億円を売り上げた。パチンコ・パチスロは約１万１０００店で４５７万台が稼働。新装日の店先には平日でも長い列ができる。<br>　手ごろな娯楽として親しまれる半面、のめり込んで生活を崩壊させる人は後を絶たない。厚生労働省の推計でギャンブル依存症の疑いのある人は５３６万人とされ、カジノ解禁はその裾野をさらに広げる恐れを伴う。<br>　違法カジノの摘発に携わる警察幹部は「公営ギャンブル、パチンコとカジノの最大の違いは射幸性の高さ」とみる。「バカラなどの単純なゲームほど熱くなる。ひと晩で身を持ち崩すこともある」。一瞬で決まる勝負と客をあおる演出が賭け金を大きくする。海外のカジノで日本の著名人が億単位の借金をつくり、社会的地位を失うケースは過去に何度も起きている。<br>　今後、カジノを運営するための法整備が始まる。解禁に消極的な立場の大谷大教授、滝口直子（６１）は「運営会社は嫌がるだろうが、政府は賭け金の上限を事前登録制にするなど、依存症を増やさない対策を打ち出すべきだ」と指摘した。（敬称略）<br>【図・写真】日本にはすでにギャンブル市場が広がる（昨年１２月、中山競馬場）"
},
{
"Category":"総合",
"Headline":
"東芝、解体的出直しへ、原発再建、道険しく、半導体分社で資金確保。"
,
"FirstBody":
"　米国事業での巨額損失額が見えてきた東芝はメモリーを含む半導体事業の分社に加え、原子力事業の見直しも不可欠となる。２０１５年に発覚した会計不祥事後、大規模リストラを経ていったんは再生の道を歩み始めた。巨額損失により半導体と原子力中心のエネルギーの両事業を再生の柱としたシナリオは崩れ、再び解体的な出直しを迫られる。（１面参照）"
,
"Body":
"　主力の四日市工場（三重県四日市市）はハードディスク駆動装置（ＨＤＤ）世界首位、米ウエスタンデジタル（ＷＤ）との折半出資会社が運営する。そのＷＤから出資提案を受けているが、交渉を急ぐ必要がある。今期の最終赤字が避けられない中、３月末までに株式売却益を計上したい考えだからだ。<br>　東芝は１８日、半導体分社について「検討を進めていることは事実だが、具体的に決定した事実はない」とのコメントを発表した。新会社にはＷＤのほか複数の投資ファンドも出資に関心を示す。現状では出資比率で２割程度、金額で２千億～３千億円の案が出ている。<br>　分社後も新会社は連結対象とし、メモリーは引き続き東芝の稼ぎ頭。東芝社内ではＷＤについて「メモリー事業を対等の関係で手掛けてきたが出資を受ければバランスが崩れる」との声があり、名乗りを上げる出資者が増える可能性がある。<br>　ＷＤが出資する場合は独占禁止法をクリアできるかも焦点になる。フラッシュメモリーで２社合計の世界シェアが４割弱、ＨＤＤは約６割に及ぶためだ。東芝は医療機器子会社のキヤノンへの売却でも、各国の独禁法の手続きが想定より長引き、完了したのは買収発表から９カ月後だった。<br>　原子力事業も分社する案が浮上している。経営を自立させると同時に他社との事業再編をしやすくする効果を狙う。０６年に買収した米ウエスチングハウス（ＷＨ）は東芝が持つ８７％の出資比率の引き下げがかねての課題。今後、パートナー探しを本格化するが、損失発覚後のＷＨに手をさしのべる企業は見込みにくい。<br>　損失が膨らんだのは原発建設に潜む費用増のリスクをＷＨが抱え込んだため。米国２カ所の原発新設では東京電力福島第１原発の事故などを背景にした規制強化で工期が遅れた。１兆円単位のプロジェクトだけに材料費や作業員の雇用期間の長期化など莫大なコスト増として跳ね返ってきた。<br>　日本国内の原発新設は当面、見込めない。新興国を中心に需要はあるものの建設遅延による損失の可能性は今後もつきまとう。東芝は３０年度までに世界で４０基近くを新規受注する計画を掲げていたが、修正は避けられない。安定して稼げる海外の燃料ビジネスや既存施設の保守・点検、廃炉関連の技術開発やサービスに集中し、新設は抑制せざるを得ないだろう。<br>　半導体を分社し、原子力事業を見直す一方、そのほかの事業でも収益性を高める戦略を示すことが求められる。上下水道やビル設備、鉄道など社会インフラ事業のほか人工知能（ＡＩ）などＩＴ（情報技術）関連サービスを育てる。半導体と原子力を支える安定事業という位置付けから成長を担う役割が求められる。<br>　東芝は会計不祥事を受けた１５年度の大規模リストラで１万４０００人規模の人員を削減。医療機器子会社だけでなく白物家電事業では中国の美的集団への売却に踏み切った。パソコン、テレビの両事業は分社し、半導体では画像センサーの生産設備をソニーに売却するなど全社的な大なたを振るったばかりだ。<br>　１６年６月発足の新体制で綱川智氏を社長に据えるなど経営陣を刷新して出直したはずだった。それから半年余りで再び解体的な出直しに追い込まれた一因には「２本柱」という伝統的なポートフォリオ（事業構成）にこだわり過ぎた面もある。半導体分社に加え、各事業で収益を確保する新しい姿を早急に示さなければ再生はおぼつかない。<br>【図・写真】メモリー工場は米ＷＤ社と共同運営している（三重県四日市市）"
},
{
"Category":"総合",
"Headline":
"「強いドル政策」動揺、トランプ氏口先介入「強すぎる」、国際協調に試練。"
,
"FirstBody":
"　【ワシントン＝河浪武史、ニューヨーク＝大塚節雄】トランプ次期米大統領が米紙のインタビューで「我々の通貨（ドル）は強すぎる」と述べ、必要に応じドル相場を押し下げる考えを示した。通貨安誘導の回避という国際合意を逸脱した異例の発言だ。基軸通貨ドルを抱える米大統領が「強いドル」政策（きょうのことば）を転換して口先介入を続ければ金融市場や通貨秩序の大混乱を招きかねず、各国当局や市場も身構えている。（関連記事７面に）"
,
"Body":
"　菅義偉官房長官は同日午後の記者会見で「為替の安定は極めて重要だ。常に緊張感を持って、しっかり注視していきたい」と述べた。<br>　ドル相場は昨年１１月のトランプ氏の大統領選勝利後に急伸。ドル指数は一時１４年ぶりの高値圏まで上昇していた。トランプ氏は１７日付の米紙ウォール・ストリート・ジャーナルが掲載したインタビューで、中国の人民元政策への批判の中で「我々の通貨は強すぎる。米企業は（中国勢と）競争できない」と発言した。<br>　日本の財務省幹部は「中国の為替介入を批判してきた米国がドル安誘導できるのか」と疑問を示す。米景気回復や利上げ観測によるドル高圧力が根底にあるだけに、米国が単独でドル売りに動いても「効果があるか不透明だ」（財務官ＯＢ）。<br>　トランプ氏は巨額の貿易赤字に強い不満を抱く。２０１５年のモノの貿易の赤字は国内総生産（ＧＤＰ）比４・５％。６％を超えた０６年に比べ縮小しているが、トランプ氏が引き合いに出す１９８０年代のレーガン政権時と比べても水準は高い。<br>　歴代米政権では１９７１年にニクソン大統領が貿易赤字に苦慮し、ドルと金の交換停止を突然表明してドルを切り下げ、世界的な固定相場制の崩壊につながった。レーガン政権はドル高是正で主要国が協調するプラザ合意にこぎつけた。その後、円急騰で日本のバブル経済とその破裂を招いた。基軸通貨ドルの意図的な安値誘導は、世界経済に巨大なゆがみをもたらすリスクを伴う。<br>　足元のドル高はトランプ次期政権の財政拡張路線も一因だ。ドル高是正に動くのは「政策が矛盾している」との批判も各国通貨当局の間で強い。米連邦準備理事会（ＦＲＢ）は利上げペースの加速を示唆しており、債券利回りの上昇期待でドルに資金が回帰している。<br>　篠原尚之元財務官は「トランプ氏の発言は２０カ国・地域（Ｇ２０）の為替政策に関する合意を逸脱している」と指摘する。主要７カ国（Ｇ７）や、中国など新興国も加えたＧ２０は、通貨安競争の回避を繰り返し確認してきた。各国首脳は自国通貨の相場水準に直接言及しないのが暗黙の了解だ。<br>　トランプ氏は対中貿易交渉で圧力をかける材料として「強すぎるドル」に触れたフシがあるが、中国の現状は元安誘導どころか、海外への資金流出に伴う元相場の急落を食い止めるため、元買い介入を繰り返している。<br>　異端の大統領の２０日の就任を控え、国際的な協調も試練を迎えている。"
},
{
"Category":"総合",
"Headline":
"住宅ローン、しぼむ市場、１２月申し込み、４．３万件に減少。"
,
"FirstBody":
"　住宅ローン取引の減速が鮮明になってきた。主要８行への申込件数は２０１６年１２月に約４・３万件と、日銀がマイナス金利政策を導入する前の水準まで低下。米大統領選後の金利上昇を受けて大手行は１７年１月から１０年固定型の最優遇金利を引き上げており、さらに勢いが鈍る可能性がある。景気への影響も懸念される。"
,
"Body":
"　１５年に月平均４万件程度で推移していた申込件数は、日銀がマイナス金利政策を導入した直後の１６年３月に８万件に倍増した。主因は住宅ローン金利の低下だ。三菱東京ＵＦＪ銀は１０年固定型の最優遇金利をマイナス金利導入を受けて８月には１・１％から０・５％まで下げた。<br>　ただ９月には日銀が「長短金利操作付き量的・質的金融緩和」の導入を発表。各行は長期金利の上昇を反映して住宅ローン金利を引き上げ、申込件数は減少傾向に転じた。特に借り換えの伸びが鈍っており、契約に占める比率は１２月には２割とピークの半分になった。<br>　りそな銀は１６年８月に前年同月比２・２倍だった申込件数が１２月は横ばいにとどまった。借り換えを除く新規契約は前年同月比１２％減に落ち込んだ。<br>　３メガは昨年８月に同２・８倍に達していた借り換えの伸びが１２月に４割増まで縮んだ。ソニー銀行も１２月は日銀のマイナス金利政策の導入後に初めて２桁のマイナスに沈んだ。<br>　主要行の１２月の申込件数は前年同月比でみれば１８％増と、なお高水準との見方もある。ただ伸び率は８月の７６％から大幅に鈍化している。<br>　これまでの超低金利で住宅建設の需要が先食いされたとの声もあり、マイナス金利以降の「住宅ローン特需」を当て込んだ住宅関連の投資も今後は減速するとの見方もある。"
},
{
"Category":"総合",
"Headline":
"市場、真意読めず、ドル売りに勢い、一転買い戻し。"
,
"FirstBody":
"　トランプ次期米大統領のドル高けん制発言を受け、１８日の外国為替市場では円や人民元などの対主要通貨で一時、ドル安が勢いづいた。米政府の伝統的な「強いドル」路線が揺らぐとの見方が広がったが、ドル売りが一巡すると一転して買い戻された。トランプ次期政権の政策運営を巡り、市場の疑念は深まっている。"
,
"Body":
"　トランプ氏は今月、米フォード・モーターに続きトヨタ自動車に米国内で生産し、雇用を生み出すよう圧力をかけた。保護主義の負の側面がにじむ発言が増えるのに従い、昨年までの円安・株高基調に変化が生じている。市場では２０日の大統領就任式を前に警戒感が強まっている。<br>　ただ１８日のドル安・円高は長続きしなかった。トランプ氏が掲げる政策にはもともとドル高をもたらす内容が多い。経済・財政政策は米長期金利を押し上げ、マネーをドルに集中させる。保護主義は米国の貿易赤字の圧縮につながる。<br>　東京株式市場では日経平均株価も朝安後に上昇に転じ、小幅高で引けた。<br>　仏運用会社コムジェストのリチャード・ケイ氏は、「米連邦準備理事会（ＦＲＢ）が利上げに動くなか、トランプ氏の意向だけでドル高の流れは止められない」と話している。"
},
{
"Category":"総合",
"Headline":
"「強いドル」政策―「米国の国益」伝統的な考え方（きょうのことば）"
,
"FirstBody":
"▽…米国が伝統的に掲げてきた「強いドルが国益にかなう」とする通貨政策。強いドルは健全な米経済の成長を反映しているとの考え方が背景にあり、海外からの巨額の資金で米国債の需要を支える米財政政策の生命線でもある。ドル高は海外からの輸入物価の引き下げにつながり、国内の消費者には一定の恩恵がある。"
,
"Body":
"▽…世界最大の経済大国で基軸通貨を抱える米国の大統領がドル安誘導に動けば、為替介入の抑止を掲げてきた通貨合意が有名無実化しかねない。強いドル路線を本気で転換しようとすればマネーの流入が鈍るなどして金利が上昇し、米自身の景気にも冷や水を浴びせかねない。<br>【表】歴代大統領や財務長官のドルを巡る発言　　　<br>ブッシュ〓大統領　２００８年　米経済の強さはドルに反映されるべきだ　<br>オバマ〓大統領　２０１０年　基本方針は経済の基礎的条件に焦点を合わせる　<br>ガイトナー〓財務長官　２０１１年　ドル安戦略を容認することはない　<br>ルー〓財務長官　２０１４年　強いドルは米国にとって常に望ましい　<br>※肩書は当時　　"
},


{
"Category":"政治",
"Headline":
"通常国会、介護・原子力協定も争点、あす召集、政府提出法案・条約は８３本。"
,
"FirstBody":
"　政府は１８日、２０日召集の通常国会に８３本の法案・条約を新たに提出すると国会に報告した。犯罪を計画段階で処罰する「共謀罪」の構成要件を改め「テロ等準備罪」を新設する組織犯罪処罰法改正案などが論戦の焦点になる。インドへの原子力技術の輸出を認める日印原子力協定案や、現役並み所得がある高齢者の介護保険料負担を引き上げる介護保険法改正案も野党が反対して対決法案になる公算が大きい。"
,
"Body":
"　参院選を控えて提出を絞り込んだ２０１６年の通常国会に比べて２０本近く多いが、過去１０年を見ると例年並みの本数だ。かつては１００本ほど出していた時期もあったが、確実に通せるように本数を絞った。<br>　▼「共謀罪」や退位焦点<br>　「緊張感を持ってこの国会にしっかりと対応していこう」。１８日、自民党と公明党の幹事長、国会対策委員長は都内のホテルで会談し、審議を丁寧に進めていくことを確認した。<br>　会期は６月１８日までの１５０日間。夏に東京都議選を控え、会期の大幅延長は難しい。１７年度予算案を３月までに成立させた後、ほかの重要法案の審議は４月から本格化する。後半国会の焦点は組織犯罪処罰法改正案や天皇陛下の退位関連法案などが想定される。これらに加え、ほかにも与野党の火種は多い。<br>　介護保険法改正案は現役並み所得がある高齢者の自己負担を２割から３割に引き上げる。民進党内には高齢者の負担増に慎重な意見があり、反対に回るかどうか協議する。<br>　昨年１１月に政府がインドとの間で署名した日印原子力協定の承認案を巡っても与野党が対立する可能性がある。同協定はインドへ原子力の関連技術の輸出を促す内容。「脱原発」を唱える野党各党の反発は必至だ。<br>　民進党は原子力発電に頼らない社会の実現に向けた工程表を現在、作成中だ。蓮舫代表は昨年１１月、記者団に「インドの核実験の抑制ではなく、助長につながる懸念がある」と語った。<br>　日米物品役務相互提供協定（ＡＣＳＡ）改定案は安全保障関連法を踏まえ、自衛隊と米軍による物資融通を拡大する。民進、共産、自由、社民の野党４党は安保法そのものに反対の立場。民進党幹部は「対立する可能性が高い」と話す。次期衆院選に向けた野党共闘の足場を作る狙いもある。<br>　▼衆院解散戦略に影響　重要法案の行方は安倍晋三首相の衆院解散戦略にも影響しかねない。「テロ等準備罪」は犯罪対象を３００程度と半分に絞り込んで与党の了解を得て、なるべく早く提出したい考えだ。十分な審議時間を確保して確実に成立させるためだ。秋以降に先送りすれば、衆院解散に踏み切った場合に法案の是非が選挙の争点となる懸念がある。<br>　衆院の１票の格差を是正するため小選挙区の区割りを見直す法案も通常国会で成立させる必要があるとの見方が多い。先送りして秋に解散すれば現行の区割りとなり、批判を受けかねない。"
},
{
"Category":"政治",
"Headline":
"原発「合格」１０基に、玄海３・４号機、地元同意が焦点。"
,
"FirstBody":
"　九州電力玄海原子力発電所３、４号機（佐賀県）が１８日、再稼働の前提となる原子力規制委員会の安全審査に合格した。東京電力福島第１原発事故の教訓を踏まえた新規制基準に合格したのは５原発１０基目。玄海原発の再稼働は今夏以降になる見通しで、今後は地元の同意などに焦点が移る。再稼働後に司法判断で停止した例もあり、順調に進むかは不透明だ。"
,
"Body":
"　合格しても順調に再稼働するとは限らない。まずは地元同意だ。佐賀県の山口祥義知事は住民の理解が得られれば再稼働を容認する姿勢だ。１８日、世耕弘成経済産業相と電話会談し、県民の安全確保などを国に求めた。立地する佐賀県玄海町は２月にも同意手続きに入る意向だ。一方、３０キロ圏内の伊万里市や長崎県壱岐市は再稼働に反対だ。<br>　司法判断が壁になることもある。関西電力高浜３、４号機（福井県）は再稼働直後に運転差し止めの司法判断を受け、昨年３月から停止中だ。玄海原発も訴訟を抱える。<br>　玄海原発は再稼働後も課題は残る。使用済み核燃料を保管するプールが約５年で満杯になる見通し。九電は核燃料の配置を変え保管量を増やす考えだが、規制委の認可を得られない恐れもある。"
},
{
"Category":"政治",
"Headline":
"畜産飼料価格、１割引き下げ、財務・農水省。"
,
"FirstBody":
"　財務省と農林水産省は、関税の規制を緩和してウシやブタなどの畜産飼料の価格を引き下げる。飼料の原料に輸入した動物性たんぱく質を一定量使うと関税の優遇を受けられるが、２０１７年度からは安い植物性たんぱく質の輸入品も優遇対象に含める。約１割の飼料価格引き下げが見込め、畜産業の競争力向上につなげる狙いだ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"ＪＩＳ、民間主導で、経産省、日本発、国際標準化後押し。"
,
"FirstBody":
"　経済産業省は日本工業規格（ＪＩＳ）の策定の手続きを見直す。現在は官主導だが民間の業界団体などが主導できるように変え、迅速に規格をつくれるようにする。全てのモノがインターネットにつながるＩｏＴ技術など、先端分野で日本発の技術を国際標準に育てることを後押しする。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自衛隊の装備品、無償で途上国に、防衛省、中国にらみ連携。"
,
"FirstBody":
"　防衛省は自衛隊の中古の防衛装備品について、発展途上国に無償で貸与や譲与をできるようにする。経済力の乏しい途上国が自衛隊の装備品を導入しやすくし、共同訓練などの防衛協力につなげる。東南アジア諸国連合（ＡＳＥＡＮ）加盟国などとの連携を深め、南シナ海の軍事拠点化を急ぐ中国をけん制する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"志位・小池体制を継続、共産党大会が閉幕。"
,
"FirstBody":
"　共産党は１８日、志位和夫委員長と小池晃書記局長が留任し、政策委員長に笠井亮衆院議員を起用する人事を決定した。去就が注目されていた不破哲三前議長は常任幹部会委員の続投が決まった。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「女性宮家創設も議論を」、民進幹事長。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は１８日のラジオ日本番組で、天皇陛下の退位を巡り「退位だけでなく皇族が減ってきている。本来は女性宮家をつくるなど、皇族が減らないようなことも急いでやらないといけない。議論していきたい」と述べた。民進党は昨年１２月に公表した皇位継承などに関する論点整理で、女性宮家の創設を可能にする皇室典範改正を今後の検討事項に掲げている。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"米軍Ｆ３５、岩国に到着。"
,
"FirstBody":
"　米海兵隊の最新鋭ステルス戦闘機Ｆ３５が１８日、配備先となる米軍岩国基地（山口県）に到着した。米軍が海外に配備するのは初めて。岩国には月内に１０機、８月に６機が順次配備され、計１６機の態勢となる予定。稲田朋美防衛相は記者団に「日米同盟の抑止力を強化し、日本やアジア太平洋地域の安全に寄与するものだ」と述べた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日本の政治ここがフシギ（４）不自由な選挙活動―参加意識損なう恐れ。"
,
"FirstBody":
"　「これではルールを破らずに選挙運動をする方が難しい」。アイルランド国籍を持ち米国で博士号をとった憲法学者のマッケルウェイン・ケネス・盛東大准教授が、日本で強い違和感を覚えたのは選挙制度だ。「選挙期間とそれ以外の期間にできることを、こんなに厳密に分けるのは諸外国でも珍しい。規制緩和が必要だ」と訴える。"
,
"Body":
"コーヒーはＮＧ<br>　米国でビジネス経験がある元参院議員の松田公太氏。２０１０年の出馬時、選挙事務所にエスプレッソマシンを置いて訪れた人にコーヒーを振る舞おうとしたところ、秘書に止められた。「公選法違反です。お茶はいいがコーヒーはダメ」<br>　公選法では有権者に有価物を渡すことは厳禁だ。許されるのはお茶と茶菓子まで。お茶もペットボトル入りをそのまま渡せば有価物。キャップを外したりコップに注いだりするのが常識だ。<br>　公示前に「事前運動」ができず、公示日から一斉に選挙運動をする日本のルールも珍しい。米国人弁護士でタレントのケント・ギルバート氏は「米大統領選は長すぎるが、日本の選挙は短すぎ。政策論争ではなく人気投票になりがち」と話す。<br>　日本で男子普通選挙が実現した１９２５年。有権者の買収など不正が横行し、政府は戸別訪問禁止など厳しい規制を設けた。確かに厳格な規則があれば選挙の公正性は確保される。しかし、元総務官僚で選挙部長を経験した片木淳早大教授は「戸別訪問禁止などは国民の選挙への参加意識を低下させる」と説く。<br>規制で現職有利<br>　ネットも同じだ。米国では規制はなく候補者と有権者が交流サイト（ＳＮＳ）で常に活動できる。日本もＳＮＳで投票の呼びかけができるが、リアルな世界と同様、公示日から投票前日までだ。<br>　有権者はＳＮＳで候補の応援ができるが、メールを使うと違法とわかりにくい。横浜市立大の和田淳一郎教授は「ネットではもっと自由にやればよい。メールの規制は緩和すべきだ」と話す。<br>　「選挙の期間や手法を限定すると現職が有利」。マッケルウェイン氏は説く。常に選挙運動ができれば新人・元職と現職の差は縮み、規制が緩めば国民の政治参加も増える。でもルールを定める国会は現職が占める。変化の兆候は見えない。<br>＝関連インタビューを電子版に▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"政治",
"Headline":
"四志の乱（記者手帳）"
,
"FirstBody":
"　自民党が下野した２００９年の衆院選で初当選した小泉進次郎農林部会長ら同期４人でつくる「四志の会」は１８日、党本部に二階俊博幹事長を訪ねた。衆参両院の自民党会派に入っている無所属議員が今月から政務調査会の会議にオブザーバー参加できるようになったことに「再考をお願いしたい」と求めた。"
,
"Body":
"　小泉氏は「党運営全体に関わる話だ。事前に連絡もなかった」と憤る。「きちっとした決定のプロセスが必要だ」と幹部による決め方にも疑問を呈した。農業改革で切り込み隊長を務めてきた小泉氏。「四志の乱」の行方は果たして……。（悠）"
},
{
"Category":"政治",
"Headline":
"１月１８日（首相官邸）"
,
"FirstBody":
"▽１１時５分　富ケ谷の私邸発。"
,
"Body":
"▽１４時５１分　河井補佐官。入れ替わりに外務省の杉山次官、金杉アジア大洋州局長。<br>▽１５時３５分　田畑裕明衆院議員夫妻。<br>▽１６時　末松経産省産業技術環境局長。この後、谷内国家安全保障局長、北村情報官、石兼外務省総合外交政策局長、防衛省の前田防衛政策局長、河野統合幕僚長。<br>▽１７時８分　日本・メコン地域諸国友好議連の塩谷会長ら。続いて柴山補佐官。この後、防衛省の黒江次官、豊田官房長。<br>▽１９時１分　新宿区若葉のフランス料理店「オテル・ドゥ・ミクニ」で北村情報官、林外務省欧州局長、田中前財務次官。<br>▽２２時２３分　私邸着。"
},


{
"Category":"経済",
"Headline":
"成長率見通し、上方修正へ、日銀検討、生産・消費復調で、物価は慎重論根強く。"
,
"FirstBody":
"　日銀は１月３０～３１日に開く金融政策決定会合で、経済成長率の見通しの上方修正を検討する。海外経済の不安が後退、輸出・生産が上向き、消費も持ち直しが見えてきたためだ。２０１６年末の国内総生産（ＧＤＰ）の基準改定も押し上げ要因になる。物価見通しの上方修正には慎重論が根強い。２０日に始動する米トランプ政権の動向なども踏まえ最終判断する。"
,
"Body":
"　米景気の回復などを映し、海外経済への不安が後退したのが大きい。製造業の景気のバロメーターとなるスマートフォン（スマホ）用の電子部品の輸出では、米アップルの新型ｉＰｈｏｎｅ（アイフォーン）向けの一時的な需要にとどまらず、中国メーカー向けも伸びている。<br>　停滞していた消費も持ち直しつつある。堅調な雇用と所得増加を背景に、季節の冬物衣料に加え、耐久財の消費も復調傾向にある。こうした状況を踏まえ、日銀は１６年１２月の前回会合で、景気の総括判断を１年７カ月ぶりに引き上げた。<br>　今回の見通しでは、１６年末のＧＤＰの基準改定も反映する。年々増す企業の研究開発費を新たに投資とみなし、計上することなどによる上振れ効果が１６、１７年度を中心にあらわれるとみられる。<br>　一方、物価見通しについては日銀内で引き上げへの慎重論が根強い。これまでは１６年度でマイナス０・１％、１７年度１・５％、１８年度１・７％との見通しだった。<br>　海外経済は改善傾向にあるが、世界の物価への影響力が大きい原油価格は頭打ちだ。日本の消費者物価はなおマイナス圏に沈んでいる。日銀は世の中の物価上昇への期待は、過去の物価低迷に引きずられやすく、上昇機運を盛り上げるには時間がかかるとみている。<br>　１６年１１月の米大統領選以降にトランプ次期大統領による経済対策への期待が膨らむなどして、大幅な円安・日本株高が進んだ。今回の経済や物価の見通し議論では、トランプ政権下での公共投資の拡大や減税の実現性や景気への効果、日本への影響をどう織り込むかも焦点となる。<br>　日銀はデフレ脱却を目指し、物価２％目標を掲げており、達成時期のメドを「１８年度ごろ」としている。１６年９月に導入した金利操作を軸とした枠組みで金融緩和を続けていく。"
},
{
"Category":"経済",
"Headline":
"ヘリマネ、早期導入を、元英金融サービス機構長官アデア・ターナー氏、「物価２％」達成で中止に。"
,
"FirstBody":
"　アデア・ターナー元英金融サービス機構（ＦＳＡ）長官は、中央銀行がお札をばらまくように財政資金を供給する「ヘリコプターマネー」の支持者として知られる。通貨価値を毀損しかねない劇薬を、なぜ金融当局者だった人物が唱えるのか。その主張を聞いた。"
,
"Body":
"　「世界経済はかつてない債務の積み上がりに直面し、債務削減圧力と低すぎるインフレ率のために、伝統的な政策手段は行き詰まっている」<br>　――日本の場合は。<br>　「２０２０年にプライマリーバランス（基礎的財政収支）を黒字にするのは、事実上不可能だ。黒字にしようと無理をして再びデフレ不況に陥れば、公的債務の国内総生産（ＧＤＰ）比は低下するどころか上昇する」<br>　――どうすればよいとお考えですか。<br>　「日銀が保有する国債の一部を、無利子の永久債に置き換えたらいい。ヘリマネと呼ばれる策だが、政府の利払いと元本償還が減り、そのぶん財政は自由度を回復する」<br>　――財政規律が失われる心配がありませんか。<br>　「野放図なヘリマネが悪性のインフレを招いた歴史があるのは確かだ。中央銀行による歯止めが必要なのはもちろんだ。どのくらいの金額の保有国債を無利子永久債に置き換えるかは、日銀の金融政策決定会合が独立性を持って決める必要がある」<br>　――何か基準がないと心もとないのでは。<br>　「その際に歯止めとなるのはインフレ目標だ。経済がデフレを脱却し、２％の物価目標が実現されたなら、ヘリマネ政策は打ち止めにすべきだ」<br>　――将来、金利が上昇した際に、日銀の財務内容が悪化しませんか。<br>　「無利子永久債は日銀の資産。それに対応する負債は、民間銀行から預かっている準備預金だ。無利子永久債に相当する金額の準備預金を無利子とすれば、日銀の財務内容は悪化せずにすむ」<br>　――ヘリマネ政策を導入するタイミングは。<br>　「低インフレと低成長が長引けば、公的債務のＧＤＰ比は上昇するばかりだ。２％の物価目標を達成し、公的債務比率の分母となるＧＤＰを拡大させるためにも、ヘリマネの採用時期は早ければ早い方がよい」<br>　Ａｄａｉｒ　Ｔｕｒｎｅｒ　２００８～１３年に英ＦＳＡ長官。現在、ジョージ・ソロス氏が設立した新経済思考研究所の所長を務める。"
},
{
"Category":"経済",
"Headline":
"資産管理、規模の戦いに、みずほ・三井住友トラスト事業統合。"
,
"FirstBody":
"　みずほフィナンシャルグループ（ＦＧ）と三井住友トラスト・ホールディングス（ＨＤ）が傘下の資産管理銀行の合併協議に入った。これを機に国内大手行で資産運用ビジネスを強化する動きが広がりそうだ。"
,
"Body":
"　日本では今回合併をめざすみずほ系の資産管理サービス信託銀行（ＴＣＳＢ）と三井住友トラスト系の日本トラスティ・サービス信託銀行（ＪＴＳＢ）に、三菱ＵＦＪフィナンシャル・グループ系の日本マスタートラスト信託銀行の３社がカストディーを担ってきた。<br>　カストディーは利幅は薄いが安定的な預かり手数料を得られるのが強み。多額のシステム投資が必要なこともあり、規模のメリットは大きい。<br>　今回、国内のカストディーが２陣営に集約されることで、特に再編の枠組みから外れた三菱ＵＦＪ系が今後どう動くかに注目が集まる。<br>　みずほと三井住友トラストは規模拡大で収益力を高めるとともに、重複する事業の整理・統合を進め、効率化をめざす。<br>　ある関係者は「前向きな成長投資が十分にできていなかった」と漏らす。統合新会社は２０２０年までに基幹システムの一本化をめざし、成長領域へのシステム投資も積極化したい考えだ。<br>▼カストディー　機関投資家に代わって株式や債券などの有価証券を管理する業務。名義書き換えや利子・配当の受け払いを代行し、取り扱いに応じた手数料が入る。年金や投資信託などの運用を委託されるほか、保有株を貸し出す貸株や議決権行使の助言など高度なサービスへの需要も高まっている。"
},
{
"Category":"経済",
"Headline":
"税優遇、サービス業も、固定資産税、設備投資促す。"
,
"FirstBody":
"　経済産業省は中小企業の設備投資を促すため、２０１７年度から設備にかかる固定資産税の優遇措置を広げる。製造業だけでなく、サービス業も優遇を受けやすくする。工作機械に加え、エアコンや陳列棚、コンピューターサーバーなどサービス業で利用する器具・設備も固定資産税を３年間半減。サービス業の生産性向上を支援する。"
,
"Body":
"　このため１７年度からは製造業が使う工作機械などに加え、サービス業も利用するサーバーやエアコン、エレベーターなどの器具・設備を新たに固定資産税の減免対象にする。<br>　例えば介護用の浴槽やアシストスーツなども優遇対象になるため、介護施設などでも制度を利用しやすくなる。<br>　優遇は赤字企業でも受けられるため、経産省は地域の中小企業が生産性の向上を目的に設備投資を活発に進めることを期待している。"
},
{
"Category":"経済",
"Headline":
"手続き簡素化、１０分野で、政府、旅館の許認可や納税。"
,
"FirstBody":
"　政府は企業の行政手続きで、簡素化に重点的に取り組む１０分野を決める。旅館や飲食業の許認可や、社会保険や納税の事務手続きなどが対象。提出書類の削減や自治体ごとに異なる書式の統一などを検討する。簡素化を通じ５年間で２割程度のコスト削減を目指す。行政手続きの負担を減らし生産性向上につなげる。"
,
"Body":
"　２０１７年度から始める方向で各省と調整する。取り組み期間は５年間として、制度改正やシステム改修も視野に入れる。簡素化の具体策や分野ごとの削減目標は今後詰める。提出書類や記入項目の削減や許認可にかかる時間の短縮などを検討する。<br>　たとえば建設業の営業許可では、数十もの書類が必要。提出先によって売上高を百万円と千円単位で書き分けるといった作業も生じるという。"
},
{
"Category":"経済",
"Headline":
"ＳＢＩ１割増益、マネックス黒字、１０～１２月。"
,
"FirstBody":
"　大手ネット証券の収益が回復している。２０１６年１０～１２月期は、同年１１月以降の「トランプ相場」を受けて株式の売買が活発となり手数料収入が堅調に推移した。"
,
"Body":
"　カブドットコム証券のの単独税引き利益は前年同期並みの１５億円程度、松井証券は１割減の２８億円前後だったもようだ。"
},
{
"Category":"経済",
"Headline":
"ヘリマネ、早期導入を―財政規律の喪失、大きな副作用も。"
,
"FirstBody":
"　ジョージ・ソロス氏と来日し安倍晋三首相や麻生太郎財務相と会ったターナー氏は、ヘリマネという劇薬の副作用も承知している。この劇薬はいったん服用すると、依存症となり財政規律を失わせてしまうリスクをはらむ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"ラトビアと租税条約署名。"
,
"FirstBody":
"　財務省は１８日、ラトビアとの租税条約に署名したと発表した。個人以外の配当や利子など投資所得への課税を免除するほか、国際的な脱税や租税回避の防止を相互に支援する。税務当局が二重課税を巡って協議する場合に第三者が仲裁する仕組みも設ける。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"介護報酬１．１４％上げ、厚労省、１７年度。"
,
"FirstBody":
"　厚生労働省は１８日、介護サービスの価格の基準となる介護報酬を２０１７年度から１・１４％引き上げる方針を決めた。介護職員の賃金を平均で月１万円程度引き上げ人手不足の解消につなげる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"地銀協会長「再編増える」。"
,
"FirstBody":
"　全国地方銀行協会の中西勝則会長（静岡銀行頭取）は１８日の記者会見で、地銀再編について「経営の方針、戦略の一つで起きることは当たり前だ」と指摘し、「再編は増えていく」と述べた。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"次世代を導く（５）キーワード―民主化運動、フィリピンの革命波及（アジアひと未来）"
,
"FirstBody":
"　第２次世界大戦後の冷戦下で、アジアも東西両陣営に割れた。中国や旧ソ連に近い国が共産化した一方、親米国家でも経済発展を優先し国民の政治的自由を制限する「開発独裁」の体制をとった国は多かった。"
,
"Body":
"　台湾は８６年に政党結成の自由が実質容認された。韓国は８７年に大統領直接選挙制へ改憲され、言論の自由も確立した。タイも８８年、軍出身の首相から民選首相へ権力が禅譲された。<br>　波はミャンマーにも及んだ。８８年８月に大規模な民主化運動が起きたが、軍に武力鎮圧され、指導者アウン・サン・スー・チー氏は翌年に自宅軟禁を命じられた。中国でも学生や知識人から民主化を求める声が噴出。ところが８９年６月、天安門前広場に集まった人々を弾圧する「天安門事件」が起き、要求は挫折した。<br>　明暗が分かれたアジアの民主化だが、先行した国々でも最近は停滞感が隠せない。タイは２１世紀に入り２度のクーデターが起き、現在も軍事政権下にある。マルコス体制の崩壊後、治安が悪化したフィリピンは、強権的なドゥテルテ政権の誕生と共に故マルコス氏の名誉回復が進む。遅れて９８年に民主化したインドネシアは、国民の一部からかつて長期独裁を敷いたスハルト元大統領時代の「体制安定」を懐かしむ声も上がる。（１面参照）<br>【表】アジア民主化の流れ　　<br>１９８６年　○フィリピン　<br>　○台　湾　<br>８７年　○韓　国　<br>８８年　○タ　イ　<br>　×ミャンマー（弾圧）　<br>８９年　×中　国（弾圧）　<br>９８年　○インドネシア　<br>２０１１年　○ミャンマー　<br>（注）○成功、×失敗　"
},
{
"Category":"経済",
"Headline":
"外務省（人事）"
,
"FirstBody":
"　外務省（１９日）中国・モンゴル第２課長、野村恒成"
},


{
"Category":"国際",
"Headline":
"サムスン副会長の逮捕状審査入り、経営権継承、準備に焦りか、グループ統治改革が発端。"
,
"FirstBody":
"　【ソウル＝山田健一】ソウル中央地裁は１８日、韓国サムスン電子の李在鎔（イ・ジェヨン）副会長への贈賄・横領・偽証容疑での逮捕状の審査に入った。地裁が逮捕状発付を認めれば、李副会長は１９日にも拘束される。贈賄容疑はグループの統治改革が発端になった。背景には会長である父親の闘病で、経営権継承の準備が必要になった同副会長の焦りがある。"
,
"Body":
"　特別検事はグループの事実上の持ち株会社だった第一毛織と、建設事業のサムスン物産が合併を決めた１５年７月の臨時株主総会に際し、サムスンが朴政権に不正な計らいを求めたとみている。朴政権はグループ２社の大株主だった国民年金公団に対し、所管官庁の保健福祉省を通じて合併に賛成するよう圧力をかけたとされる。過去の財閥トップを巡る不正事件の例から逮捕されれば最低２カ月近く拘束されるとみられ、サムスンは大打撃を受ける。地裁が請求を棄却した場合は特別検事が在宅起訴をめざして捜査を継続する見通しだ。<br>　合併は李副会長への経営権継承を進める計画の一環として実行された。サムスン電子株を４％強保有していたサムスン物産と、第一毛織が合併したことで、李副会長がサムスン電子株を間接保有する構図を強めた。<br>　李副会長自身はサムスン電子株を１％も保有していない。健熙会長の保有比率も４％に満たない。サムスン電子の経営陣の中には同社が「敵対的買収のリスクにさらされているとの危機感が強い」（同社関係者）。<br>　サムスングループは昨年１１月、持ち株会社制へ移行を検討すると発表した。株式市場では持ち株会社制が実現すると、李副会長はグループ持ち株会社の株式を２～３割保有することになるとの見方が出ている。そうなれば「買収リスクは大幅に下がる」（同）とみているようだ。<br>　もし１５年の合併がなかったら、持ち株会社制に移行しても李副会長は２～３割の保有比率を確保できない。その意味で同副会長が間接保有するサムスン電子株は、同副会長が安定的な経営基盤を確立する不可欠なピースになっている。<br>　第一毛織とサムスン物産の合併比率を巡ってはサムスン物産側の株主に反対論が多かった。反対派は物産側の株主に不利な比率だと主張。物産側の株主総会では賛成票は６９％強と、合併承認に必要な３分の２をギリギリで上回ったにすぎない。<br>　サムスンには合併比率を見直すなどして慎重に進める選択肢もあったはずだが、「合併比率は企業価値に基づいて適正に算出した」として強行した。この合併の経緯が逮捕状請求理由に挙げられるなか、株式市場では健熙会長が倒れるという不測の事態が起きて「サムスンは合併を拙速に進めてしまった」（証券アナリスト）との指摘も出ている。<br>【図・写真】１８日、ソウル中央地裁を出る韓国サムスン電子の李副会長＝共同"
},
{
"Category":"国際",
"Headline":
"ＡＩ導入「第４次産業革命」議論、期待と雇用不安、交錯、ダボス会議。"
,
"FirstBody":
"　【ダボス（スイス東部）＝小滝麻理子】１７日開幕の世界経済フォーラムの年次総会（ダボス会議）で、人工知能（ＡＩ）やロボット技術などを軸とする「第４次産業革命」をどう進めるかが議論になっている。生産性向上の恩恵だけでなく、雇用への影響にも焦点があたり始めている。経営者からは若年層の教育や透明性の確保が重要との指摘が相次いだ。"
,
"Body":
"　米ウォルマート・ストアーズのダグ・マクミロンＣＥＯは２月にプライベートブランド（ＰＢ）で３・８８ドル（約４４０円）の低価格Ｔシャツを売り出すと表明。「どこの木綿を使ったか、生産にどんな水を使ったかを追跡できる」と説明した。消費者が商品の透明性を求める傾向が強くなる中、サプライチェーンの強化が役立っているという。<br>　一方、技術革新が雇用に与える影響には警戒が高まっている。ダボス会議は今後、新技術により数百万人が職を失うと予想。世界的なポピュリズム（大衆迎合主義）の高まりの背景には、技術革新から取り残された人々の強い不安があるとの問題意識が共有された。<br>　インドのＩＴ（情報技術）大手インフォシスのビシャル・シッカＣＥＯは「インドのような若年層が多い国でも、技術革新により雇用を脅かされているとの不安は強まっている」と述べた。過去数カ月のＡＩ技術の進歩の速さに、産業界も追いつくことが難しいとの声も上がった。<br>　多くの経営者は情報開示や教育がカギを握るとみている。米ゼネラル・モーターズ（ＧＭ）のメアリー・バーラＣＥＯはＡＩを活用した自動運転技術は既存の雇用の減少には必ずしも直結しないと指摘。「肝心なのは新技術のロードマップをしっかりと示し、良い点も悪い点も隠さず従業員や利害関係者と共有することだ」と語った。<br>　シッカ氏は「ＡＩ全盛の時代における人間の競争力は創造性だ」と指摘。若年層が起業家の思考を習得できる職業訓練など、幅広い層の創造性を促す取り組みが必要と訴えた。"
},
{
"Category":"国際",
"Headline":
"米次期商務長官「中国、最も保護主義的」、ＮＡＦＴＡ見直しへ。"
,
"FirstBody":
"　【ワシントン＝河浪武史】トランプ次期米大統領が商務長官に指名した投資家のウィルバー・ロス氏は１８日、米上院商業科学運輸委員会の公聴会で「中国は世界で最も保護主義的な国だ」と厳しく批判し、貿易不均衡の是正を急ぐ考えを強調した。北米自由貿易協定（ＮＡＦＴＡ）の見直しは「次期政権の最優先案件だ」と指摘。メキシコなどと再交渉に入る考えを示唆した。"
,
"Body":
"　ロス氏はかつて日本に環太平洋経済連携協定（ＴＰＰ）への参加を呼びかけるなど、自由貿易論者とみなされていた。公聴会では「私は『反・貿易論者』ではなく『親・貿易論者』だ」と主張する一方で「悪意のある貿易行為は容認すべきでない」と述べ、外国政府の輸出補助金などの是正を政策課題に挙げた。不公正な貿易を実施している国には対抗措置をとる考えも示した。<br>【図・写真】ロス米次期商務長官＝ロイター"
},
{
"Category":"国際",
"Headline":
"ＯＰＥＣ１３カ国、原油生産量１２月２２万バレル減。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】石油輸出国機構（ＯＰＥＣ）は１８日、２０１６年１２月の加盟１３カ国（加盟停止中のインドネシアを除く）の原油生産量が前月に比べ２２万バレル少ない日量３３０８万バレルだったと発表した。同年１１月末の総会での減産合意を受け、１７年１月の減産実施を前にサウジアラビアなどが生産量を減らした。世界全体でも生産量が３０万バレル減の９６９２万バレルとなり、供給増に歯止めがかかるという。１７年はＯＰＥＣ産原油への需要が前年比９０万バレル増と３２１０万バレルになると予想し年後半には供給過剰が解消に向かうとみている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国特別検事チーム、文化相らの逮捕状を請求。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵大統領の友人、崔順実被告の疑惑を捜査している特別検事のチームは１８日、大統領府の政務首席秘書官を務めた趙允旋（チョ・ユンソン）文化体育観光相と、金淇春（キム・ギチュン）元大統領秘書室長を職権乱用の疑いで逮捕状を請求した。２人は朴氏の側近で、朴政権に批判的な文化・芸能関係者らを記載したリストの作成を主導した疑惑がもたれている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米消費者物価１２月０．３％上昇。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米労働省が１８日発表した１２月の消費者物価指数（１９８２～８４年＝１００）は、季節調整済みで前月から０・３％上昇した。５カ月連続の上昇で、上昇率は市場予測の平均と一致した。前年同月比では２・１％上昇し、２０１４年６月以来２年６カ月ぶりに高い上昇率となった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米鉱工業生産１２月０．８％上昇。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米連邦準備理事会（ＦＲＢ）が１８日発表した１２月の鉱工業生産指数（２０１２年＝１００）は１０４・６となり、前月の改定値から０・８％上昇した。２カ月ぶりの上昇で、上昇率は市場予測（０・６％程度）を上回った。前年同月比では０・５％上昇した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"強硬離脱、政界・世論に賛否、メイ首相演説、野党は反発、議会の承認焦点（英ＥＵ離脱）"
,
"FirstBody":
"　【ロンドン＝黄田和宏】英国のメイ首相が欧州連合（ＥＵ）の単一市場からの離脱を明言したことで、同国の政界や世論が割れている。ＥＵ離脱派は強硬姿勢を評価する一方、１８日には野党やスコットランドの代表らが反発を強めた。メイ氏がＥＵ離脱で最終的に英議会で承認を求めると明言したこともあり、今後国内の支持を固める必要が強まっている。"
,
"Body":
"　野党、自由民主党のファロン党首は１７日、ＥＵ離脱を選んだ昨年６月の国民投票の結果について「単一市場からの離脱に投票したわけではない」と反論。「メイ氏は英国経済に甚大な被害を与える選択をした」として、メイ氏が論点をすり替えたと批判している。<br>　英北部スコットランドでも反発が強まる。スコットランド議会はメイ氏の演説を受け、１７日に賛成多数で単一市場残留を可決。１８日の党首討論で質問したスコットランド民族党の国会代表、ロバートソン議員が英政府との対等な関係を求めたのに対し、メイ氏はスコットランドに単一市場に残留する選択肢はないとの考えを示した。<br>　メイ氏は１７日の演説で、１２の優先事項のひとつとして英国の連合王国を構成する４つの自治政府の強い結束を訴えたが、早くも不協和音が響いている。スコットランドのスタージョン行政府首相は英メディアに対し、英国からの独立の是非を問うため、２０１４年９月に次ぐ２度目の住民投票を実施する可能性が高まったとの見方を示した。<br>　世論も単一市場離脱について賛否両論ある。英スカイニュースが１７日に約１０００人を対象に実施した緊急の世論調査によると、単一市場からの離脱を支持するとの回答が５１％を占め、反対の３９％を上回った。ただ年齢層別に見ると、高齢層では支持が６割強と高い一方、若年層では反対派が多数を占め、世代間で受け止め方が大きく割れている。<br>　昨年１２月にロンドン郊外で実施した下院の補欠選挙では、離脱反対を掲げた自由民主党の候補が予想外に元保守党の候補を破り、議席を奪った。メイ氏の離脱方針に批判的な意見も少なくない。<br>　英最高裁は２４日に離脱通告に関する議会承認の是非を判断する予定。メイ氏はＥＵ離脱の最終合意について議会承認を求めるとも明言した。議会の穏健派にも配慮しながら、いかにＥＵとの交渉を有利に進めるかも焦点になる。<br>【表】欧州の主な政治日程　　　<br>１月　２４日　英最高裁、ＥＵ離脱通告の議会承認の是非を判断　<br>２月　３日　ＥＵ非公式首脳会議　<br>　早ければ　メイ英首相、トランプ次期米大統領と首脳会談　<br>３月　２日　北アイルランド議会選挙　<br>　９～１０日　ＥＵ首脳会議　<br>　１５日　オランダ総選挙　<br>　２５日　ローマ条約６０周年記念式典　<br>　月内　英政府、ＥＵ離脱を通告<br>【図・写真】１８日、議会に向かう英国のメイ首相（ロンドン）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"分断・難題抱え船出、トランプ米政権あす発足、「米国第一」世界を翻弄。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ氏は２０日、第４５代米大統領に就く。就任演説で融和と結束を呼びかける方針だが、既に野党、民主党の約６０人の議員が出席拒否を表明する異例の事態になっている。就任直前の支持率も過去最低だ。「米国第一主義」を掲げ、外交と経済の刷新をめざすものの、米国の分断や難題を抱えての船出となる。（３面参照）"
,
"Body":
"　大統領選以降もツイッターで一方通行の発信を続け、時に企業を「恫喝（どうかつ）」するトランプ氏の好感度は過去最低だ。米ＣＮＮテレビが１７日に発表した世論調査結果によるとトランプ氏を「好ましい」と回答した人が４０％、「好ましくない」が５２％で、不支持が支持を上回った。<br>　就任直前の大統領の人気は支持が不支持を上回るのが一般的だ。歴代大統領の支持率をみるとオバマ大統領が８４％、ブッシュ前大統領が６１％、クリントン元大統領が６７％だった。トランプ氏はオバマ氏の半分にも満たない。<br>　トランプ氏は自身のツイッターで「数字は以前と同様に不正操作されている」と書き込んだ。大統領選の米メディアの支持率と同様に「間違っている」と決めつけ、認めるふうはない。<br>　融和と結束を求める大統領就任式も分断を印象づける可能性がある。公民権運動の闘士として知られる黒人の民主党下院議員ルイス氏はトランプ氏を「正当な大統領とは思わない」と批判し、就任式に欠席すると明言した。怒ったトランプ氏はルイス氏を攻撃したが、今度はトランプ氏への反発がルイス氏への同調の流れをつくり出した。<br>　政策も詰まっている様子はない。外交は「取引」の危うさがにじむ。経済制裁の解除などロシアとの関係改善に意欲を示し、核削減まで持ち出す。一方で制裁の前提となったクリミア編入という力による領土拡張を容認するかに関する立場はあいまいだ。<br>　対中国外交も強硬という姿勢しかわからない。中国大陸と台湾が一つの国に属するという「一つの中国」の見直しに触れて中国を挑発した先に何を得ようとしているのかがわかりにくい。<br>　「雇用創出」を連呼する経済政策も具体策が乏しい。大統領選後、初めてとなった１１日の記者会見は、減税や財政支出拡大による景気刺激策の説明への期待が裏切られた。その反動から外国為替市場は円買い・ドル売りが広がった。<br>　近く代替案のとりまとめを表明した医療保険制度（オバマケア）や、離脱を宣言した環太平洋経済連携協定（ＴＰＰ）など通商政策への対応も大統領就任後に早速問われることになる。<br>【表】最近の歴代米大統領の政権移行運営に対する支持率（％）　　　　<br>　　支持　不支持　<br>トランプ氏　２０１７年〓１月１２～１５日　４０　５２　<br>オバマ氏　０９年〓１月１２～１５日　８４　１４　<br>ブッシュ氏　０１年〓１月１５～１６日　６１　２５　<br>クリントン氏　１９９２年〓１２月１８～２０日　６７　１５　<br>（注）ＣＮＮの世論調査を基に作成　　　<br>【図・写真】融和と結束を求める大統領就任式も分断を印象づける可能性がある（２０日に就任するトランプ次期米大統領）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"「国境税」設計難しく、トランプ氏、共和党案「複雑すぎる」。"
,
"FirstBody":
"　【ワシントン＝河浪武史】トランプ次期米大統領が言及する「国境税」がどのような形になるか不透明なことに、米国内外の企業が不安を強めている。選挙戦では中国やメキシコからの輸入関税を引き上げると主張していたが、選挙後は「海外移転企業に国境で重い税を課す」と主張が微妙に変わった。税の設計次第では世界的な“貿易戦争”に発展しかねない。"
,
"Body":
"　当初検討していたのは関税の引き上げ。昨年１０月下旬に公表した「就任１００日プラン」では「企業が海外に移転して労働者を解雇したり逆輸入したりするのを防ぐため、関税（ｔａｒｉｆｆ）を設ける」と明記した。<br>　トランプ氏はメキシコ製品には３５％、中国製品には４５％を課税すると主張してきた。対メキシコでは北米自由貿易協定（ＮＡＦＴＡ）の再交渉で関税を上げ、中国は「為替操作国」に指定して、米政府の権限で「通貨安誘導分の４５％」を報復関税として課す手法だ。<br>　ただ、ＮＡＦＴＡの改定で関税を引き上げても、世界貿易機関（ＷＴＯ）ルール上はメキシコだけに３５％の関税を課すことはできない。中国も人民元買い介入で通貨高誘導に腐心している状態で、報復関税を課す理由は見当たらない。<br>　トランプ氏は議会共和党が検討する法人税制改革と「国境税」の融合を念頭に置いているとの見方もある。議会共和党は輸出収入の課税を免除する一方、輸入ビジネスを課税強化する前例のない法人税制を検討。議会共和指導部は同案を「国境調整（ｂｏｒｄｅｒ　ａｄｊｕｓｔｍｅｎｔｓ）」と呼ぶ。<br>　議会共和党案は輸入品の値上がりにつながり、米国製品の保護につながる。トランプ氏の主張との違いは、海外移転企業だけに課税するのではなく全輸入品を平等に扱うことだが、米企業が国内にとどまるのを後押しする材料になる。<br>　ただ、同案にはトランプ氏が米紙のインタビューで「複雑すぎる」と否定的な見方を示しており、議会とホワイトハウスで調整が進むか見通せていない。同案はＷＴＯが禁じる輸出補助金にあたる可能性が高い。<br>　通商政策は大統領権限が強い。１９７１年にはニクソン大統領が１０％の輸入課徴金を掛けると突然ぶちあげ、世界経済が混乱した。９４年にはクリントン政権が大統領令で包括通商法スーパー３０１条を復活させ、日本などに市場開放を迫った。<br>　商務長官に起用されるロス氏らは、報復関税構想は「貿易相手国の不正をただす取引の道具の一つ」と明確に指摘。市場開放などの譲歩を得ることが目的で、発動の可能性は小さいと示唆する。<br>【表】国境税、どう設計　<br>「海外移転企業には　　〓　国境で重い税を課す」　<br>関税引き上げ　<br>　メキシコとはＮＡＦＴＡ再交渉。中国は「為替操作国」に指定して報復関税を発動　<br>法人税制改革　<br>　議会共和党が輸入の仕入れコストを課税ベースから控除できなくなる新税制を検討　<br>実際は発動せず？　<br>　トランプ氏の側近は「貿易相手国の不正をただす取引の道具の一つだ」と指摘"
},
{
"Category":"国際",
"Headline":
"米金融大手６社の純利益、リーマン後最高に、１０～１２月、売買仲介が好調。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】ＪＰモルガン・チェースなど米金融大手に「トランプ相場」の追い風が吹いている。２０１６年１０～１２月期決算で大手６社の合計純利益は同四半期として０８年のリーマン・ショック後の最高を更新した。米大統領選で共和党候補ドナルド・トランプ氏が勝利して以降、市場取引が活性化し、金融商品の売買仲介が好調だった。"
,
"Body":
"　６社合計の純利益は２４２億ドル（約２兆７０００億円）で前年同期比２６％増。ウェルズ・ファーゴは不正営業問題の逆風もあって最終減益となったが、ほか５社は増益を確保した。<br>　ＪＰモルガンのジェイミー・ダイモン最高経営責任者（ＣＥＯ）は「米経済は勢いを増しつつある」と語る。株式や債券の売買仲介（トレーディング）部門が前年同期比約２４％増と急拡大したのに加え、原油相場の底入れでエネルギー企業向けの貸倒引当金の増加にも歯止めがかかった。<br>　各社の首脳は相次いで米大統領選で潮目が変わったと言及。モルガン・スタンレーのジェームズ・ゴーマンＣＥＯは「大統領選後の消費者心理の改善や金利の上昇、減税はビジネスへの恩恵となる。１６年の始まりよりも楽観的な状況で１７年を迎える」と話した。<br>【表】米大手金融機関の１６年１０～１２月期決算　　　<br>　純営業〓収　益　純利益　<br>商業銀行　　　<br>ＪＰモルガン・　チェース　２４３．３３〓（２）　６７．２７〓（２４）　<br>バンク・オブ・　アメリカ　１９９．９０〓（２）　４６．９６〓（４３）　<br>シティグループ　１７０．１２〓（▲８）　３５．７３〓（７）　<br>ウェルズ・ファーゴ　２１５．８２〓（横ばい）　５２．７４〓（▲５）　<br>投資銀行　　　<br>ゴールドマン・　サックス　８１．７０〓（１２）　２３．４７〓（３倍）　<br>モルガン・　スタンレー　９０．２１〓（１７）　１６．６６〓（８３）　<br>（注）単位億ドル、カッコ内は前年同期比増減率％、▲は減　　"
},
{
"Category":"国際",
"Headline":
"新政権ＶＳ．メディア―会見室移設案、記者団が反発、毎日の会見「重要」、アーネスト報道官。"
,
"FirstBody":
"　【シリコンバレー＝小川義也】２０日の政権発足を前に、トランプ次期米大統領と米メディアの対立が一段と深まっている。トランプ新政権がホワイトハウス内にある記者会見室を隣の行政府ビルに移すことを検討していることが表面化。これにホワイトハウス付き記者団が「大統領とその顧問への監視を妨げるいかなる動きにも断固反対する」と、強く反発した。"
,
"Body":
"　【ワシントン＝川合智之】アーネスト米大統領報道官は１７日、任期最後の記者会見に臨み、ホワイトハウスで記者会見を毎日開くことは政権の透明性確保のために「象徴的に重要だ」と述べた。トランプ次期米政権が記者会見の縮小を検討していると報じられたことをけん制した。<br>　アーネスト氏はスパイサー次期大統領報道官に対し、ホワイトハウス記者クラブと良好な関係を築くよう助言したことを明らかにした。<br>　アーネスト氏は記者会見で厳しい質問を受けて「いらいらしながらオフィスに戻った日もあった」とも振り返ったが、記者の質問に答えて透明性を確保するのは「民主主義にとって重要な役割だ」と強調した。"
},
{
"Category":"国際",
"Headline":
"新政権ＶＳ．メディア―ＮＹタイムズ、取材体制強化、５．６億円投資「容赦なく」。"
,
"FirstBody":
"　【ニューヨーク＝清水石珠実】米新聞大手ニューヨーク・タイムズは１７日、２０日に発足する米トランプ政権を取材するために、５００万ドル（約５億６５００万円）を投資する計画を明らかにした。同政権について深掘りした記事を読みたいという読者の要望が高まっているため。全社では年間経費を削減する方針だが、重要と判断した分野に経営資源を集中させる。"
,
"Body":
"　ニューヨーク・タイムズは１７日、デジタル時代への対応策をまとめた社内調査報告書「卓越したジャーナリズム（２０２０年リポート）」も公開。「購読料第一主義」を掲げ、他社を寄せ付けない質のよい記事を提供することで、読者から購読料を徴収する事業モデルを重視する姿勢を示した。"
},
{
"Category":"国際",
"Headline":
"リンカーンの聖書で宣誓、就任式、オバマ氏に続き。"
,
"FirstBody":
"　トランプ次期米大統領は２０日の就任式で、１９世紀にリンカーン大統領が使った聖書と、子供の時に母親に贈られた聖書の２冊で宣誓する。就任式実行委員会のバラック委員長は「トランプ氏は家族と米国にとって特別な意味を持つ聖書に謹んで手を置き宣誓する」と説明している。"
,
"Body":
"　トランプ氏の宣誓はロバーツ最高裁長官、ペンス氏の宣誓はトーマス最高裁判事が立ち会う。トーマス氏は副大統領の宣誓を担当する最初の黒人となる。（ワシントン＝芦塚智子）"
},
{
"Category":"国際",
"Headline":
"台湾代表の就任式出席、中国が反対表明。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の華春瑩副報道局長は１８日の記者会見で、台湾がトランプ次期米大統領の就任式に游錫〓元行政院長（首相）を派遣することについて「どんな口実であれ台湾当局が米国に人を派遣し中米関係を妨害・破壊することに反対する」と述べた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"アパホテル、中国サイトで予約できず（ダイジェスト）"
,
"FirstBody":
"　【大連＝原島大介】中国最大手の旅行予約サイト「携程旅行網」（シートリップ）で１８日、ビジネスホテル大手、アパグループ（東京・港）のホテル予約ができなくなった。アパが客室内に南京大虐殺を否定する本を置いているとして、中国で批判が上がっているための措置。２７日から始まる春節（旧正月）休みを前に、アパグループの業績に影響が出そうだ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国住宅価格、下落都市が増加（ダイジェスト）"
,
"FirstBody":
"　【北京＝原田逸策】中国国家統計局が１８日発表した２０１６年１２月の主要７０都市の新築住宅価格動向によると、前月比で下落したのは２０都市で１１月より９都市増えた。上昇したのは４６都市と９都市減り、横ばいは４都市で同じだった。南京、無錫、武漢などが１１月の上昇から１２月は下落に転じた。"
},


{
"Category":"視点・焦点",
"Headline":
"トランプ政権、通商・外交は―坂根正弘氏、ジョセフ・ナイ氏、グレン・Ｓ・フクシマ氏、ゲイリー・シャピロ氏（ニュース複眼）"
,
"FirstBody":
"　ドナルド・トランプ氏が２０日、第４５代米大統領に就任する。選挙期間中から過激な発言で物議をかもしてきた同氏。政権発足後、対中国など強硬路線を敷く外交政策をどう見るか。保護主義を貫き、貿易摩擦が再燃する可能性はあるのか。"
,
"Body":
"　国際的に見て突出して高い米国の法人税の切り下げも実現してほしい。現在３５％の連邦法人税率について、１５％に下げる案が出ている。それと同時に米企業が海外にため込んだ資金を母国に還流させやすくする税制も検討されており、実現すれば米国内の投資押し上げ効果も見込める。<br>　もともと私は米国のマクロ経済の底力を信頼している。リーマン・ショック後の数年間、世界をけん引したのは中国だったが、過去３年は中国に代わり米国が再び主役に躍り出た。利上げもあるが、米経済の腰の強さはそう簡単に揺るがない。<br>　気がかりなのは国際政治への影響と通商政策だ。米国の雇用を増やしたいというトランプ氏の熱意はよく分かる。日本の製造業も米国市場にはお世話になっており、雇用増で恩返ししたい。そんな気持ちは私だけでなく、自動車メーカーをはじめ多くの日本の経営者が共有しているはずだ。<br>　だが、メキシコに出て行こうとする企業を引き留めるような政策がはたして米国経済の全体最適につながるのか。コマツは米国で数千人を雇用し、４工場を展開するが、米国生産が伸びるにつれて、日本から輸出する基幹部品も増えてきた。米国ではより付加価値の高い事業や商品に投資を集中する国際分業は、米国経済にとって全体最適のはずだ。「全てを米国でつくれ」と求めることは、むしろ米国の立地競争力を損なうだろう。新大統領には企業に「もっと米国に投資したい」という誘因を伴うプレッシャーをお願いしたい。<br>　結局のところトランプ政権がどんな政策を取るのかはよく分からない。経営者としていろいろな事態を想定する必要はあるが、米国にすでに進出している日本の経営者の中では、これまでの基本的な姿勢を変える必要を感じている人は少ないのではないか。<br>　基本とは、一つはグローバル展開と国際分業の加速であり、もう一つはＩｏＴ（モノのインターネット）などに代表されるイノベーションをテコにしたビジネスの高度化だ。いろいろ評判のあるトランプ氏だが、「アンチ・イノベーション（革新嫌い）」という悪口だけは聞いたことがない。<br>（聞き手は編集委員　西條都夫）<br>　さかね・まさひろ　コマツの社長・会長や経団連副会長を歴任。１３年から現職。２度の米国駐在経験があり、「米国での学びが経営者としての糧になった」という。７６歳。<br>　トランプ次期米大統領の外交政策には、なお不透明な点が多い。それでも日米同盟の重要性は揺らがないと思う。環太平洋経済連携協定（ＴＰＰ）の発効は絶望的になったが、日本の安全保障にかかわる政策の根幹は変わらないはずだ。<br>　日本は米国との同盟維持に大きく貢献してきた。より多くの負担を求めるトランプ氏も、その事実に気がつくのではないか。安倍晋三首相は就任直後のトランプ氏とワシントンで会談したいようだ。まずは個人的な関係を深めてほしい。<br>　中国には強硬な姿勢で臨むのだろう。貿易・通貨問題に焦点を当て、米国に有利な条件を引き出そうとする。中国大陸と台湾は一つの国に属するという「一つの中国」政策を本気で見直すのかどうかはわからないが、貿易・通貨問題と結びつけるのはおかしい。ティラーソン次期国務長官やマティス次期国防長官から「一つの中国政策を変えるのは危険だ」と諭されるかもしれない。<br>　ロシアへの対応も論争になりそうなものが多い。オバマ政権下で冷え切った関係を改善するのはいいが、ウクライナ危機を受けた経済制裁の解除に動けば、重大な過ちにつながりかねない。<br>　過激派組織「イスラム国」（ＩＳ）の掃討には積極的でも、米軍の地上部隊派遣には消極的で、空爆に頼ってきたオバマ政権以上の強硬措置をとれるのかは不明だ。イランの核開発阻止に向けた包括合意を本当に破棄するかどうかも、よく見極める必要がある。<br>　トランプ氏は単独行動主義者かもしれないが、孤立主義者ではない。米国が主導してきた戦後の国際秩序は存続するだろう。米国には人口動態や経済、エネルギー資源、技術などの優位性がある。トランプ氏がいくつかの政策を転換しても、超大国としての力は揺らがないと信じる。米国に取って代わる国も見当たらないのが実情だ。<br>　１９５０年代や６０年代の米国でも、ポピュリズム（大衆迎合主義）が台頭した。トランプ氏はそれ以上の旋風を巻き起こしたが、だからといって２度の世界大戦前の状況に戻るとは思えない。世論調査を見ても、移民排斥や孤立主義を否定する国民は少なくない。昨年１１月の大統領選を機に民意が劇的に変わったと考えるのは早計だ。<br>　しかしトランプ氏の保護主義が行き過ぎる危険はある。北米自由貿易協定（ＮＡＦＴＡ）の再交渉や中国などとの貿易摩擦が懸念される。発言の真意を伝えきれないツイッターを、個人的に多用するのも問題だ。<br>（聞き手はワシントン支局長　小竹洋之）<br>　Ｊｏｓｅｐｈ　Ｎｙｅ　米ハーバード大博士。米国を代表する国際政治学者で、知日派としても知られる。国務次官補、国家情報会議議長、国防次官補など政府の要職も歴任した。７９歳。<br>　トランプ氏が大統領として異例なのは政治経験のなさだけではない。事業は不動産やホテル経営などの限られた分野で、伝統的な大企業や経済界との付き合いも薄い。彼自身も企業で下から上り詰めたわけでもない。<br>　そのため独特の考え方を持ち、発言したことを全て実行するつもりはなく「相手の反応を見る」ための戦術として使う。全てを取引と考え、交渉前に手の内を相手には見せない。公約をどれだけ実行するか予測不能だ。　環太平洋経済連携協定（ＴＰＰ）はあれだけ非難したので、離脱する可能性が高い。トランプ氏は多国間のルール作りより、２国間の交渉に重点を置くだろう。ＴＰＰ離脱はアジアにおける米国の存在感を低下させかねないと忠告する人が政権内にいるのかも疑問だ。<br>　米通商代表部（ＵＳＴＲ）代表に指名されたライトハイザー氏とは１９８０年代、ともにＵＳＴＲに在籍した。対立を恐れず率直な物言いをする手ごわい交渉相手だ。日米交渉になれば、農産物などで場合によりＴＰＰ以上の要求をしてくるだろう。国家通商会議の委員長に指名されたナバロ氏はライトハイザー氏と並び中国に強い不満を持つ。政権は今までとは異なる形で中国に揺さぶりをかけるのではないか。<br>　ただ、対中政策は閣僚候補の中で必ずしも意見が一貫していない。財務長官候補のムニューチン氏や商務長官候補のロス氏は中国とのビジネス経験があり、親中的だ。彼らは貿易戦争を起こし、株式市場を混乱させることは好まないだろう。<br>　トランプ氏は製造業の雇用回復を訴えるが、これまでに自動車会社などが発表した雇用の規模は大きくない。２年後の中間選挙、４年後の大統領選を考えての政策だが、米経済全体として雇用が回復するかは疑問だ。<br>（聞き手は松本史）<br>　Ｇｌｅｎ　Ｓ．　Ｆｕｋｕｓｈｉｍａ　米ＵＳＴＲ代表補代理を経て、日本ＡＴ＆Ｔ副社長、エアバス日本法人社長などを歴任。２０１２年より現職。６７歳。<br>　国内インフラへの投資や法人税の引き下げ、規制緩和など、トランプ氏が選挙戦で掲げてきた政策は前向きに受けとめている。我々の団体は家電やＩＴ（情報技術）系の企業など約２千社が加盟するが、第５世代携帯通信（５Ｇ）などへの投資は重要な課題だからだ。<br>　オバマ大統領も携帯用周波数を新たに割り当てたのは評価できるが、産業界から見れば様々な規制が増え、我々を苦しめた。トランプ氏は多くのビジネスマンを陣営に取り込もうとしており、企業経営には理解がある政権になると見ている。<br>　不安なのは貿易政策や外交政策だ。メキシコとの間で国境税を引き上げるとか、米国に工場を戻し雇用を増やすとか言っているが、現実的ではない。米国経済にとってメキシコやカナダの存在は極めて重要で、我々も反対を唱えていく考えだ。<br>　ただトランプ氏も北米自由貿易協定（ＮＡＦＴＡ）などをすべて投げ出すわけではないだろう。協定内容を再定義するという趣旨でとらえている。共和党が多数を占める米議会も基本は自由貿易を標榜している。今後は多国間協定よりも、英国などと２国間協定を進めていくのではないか。<br>　欧州連合（ＥＵ）との関係では、グーグルやフェイスブックといった米企業が欧州委員会（ＥＣ）から厳しい制裁を受けている。それには強硬姿勢を貫く構えで、歓迎している。<br>　日本は２５～３０年前は米国にとって脅威だったが、今は強固な同盟関係にある。矛先は中国に向かうだろう。中国人は自由に米国に投資したり、不動産を購入したりできるが、米国民にはその権利が中国で認められていない。トランプ氏は公平性の観点から中国には厳しく臨むに違いない。<br>（聞き手は編集委員　関口和一）<br>　Ｇａｒｙ　Ｓｈａｐｉｒｏ　弁護士や米議会スタッフを経て、８２年米家電協会（現米民生技術協会）着任。世界最大の家電ＩＴ見本市「ＣＥＳ」を主催する。<br>　ときに夢想的な政策を掲げる鳩山民主党政権が２００９年に日本に誕生したとき、オバマ政権は「しばらくは我慢して付き合うしかない」とハラをくくったという。<br>　「貿易赤字は悪」と信じ、ツイッターで個別企業を攻撃する。こんなトランプ政権の発足で、今度は日本側が多大な我慢を強いられる番だ。その衝撃の大きさは０９年の米国とは比較にならないだろう。日本にとっての米国は経済でも安全保障でも欠くべからざる支柱的存在だからだ。<br>　「就任後はトランプ氏ももっと常識的になるはず」という楽観論は後退した。右往左往してもしかたないが、日本の官民はあらゆる事態を想定し、覚悟だけは固めておくべきだろう。（西條都夫）<br>　電子版に読者調査。「トランプ氏のトヨタ批判どう思う？『企業への過剰介入好ましくない』が４４％」▼Ｗｅｂ刊→特集→クイックＶｏｔｅ"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"韓国クムホタイヤ、中国同業の傘下に、青島双星に株式４割譲渡へ、１０００億円で。"
,
"FirstBody":
"　韓国２位のタイヤメーカー、クムホタイヤが中国同業大手の青島双星の傘下に入る。双星は１８日、約４割のクムホ株を約１０００億円で取得する方向でクムホの大株主と基本合意した。クムホのブランドや技術力を取り込み、両社の合計シェアでは世界１０位に浮上する。資金力の豊富な中国企業のＭ＆Ａ（合併・買収）が加速するなか、技術流出の懸念も広がりそうだ。"
,
"Body":
"　クムホ株の譲渡先を巡っては、双星のほかインドのタイヤ大手アポロタイヤなどが関心を寄せていたほか、技術提携する横浜ゴムの名前を挙げる韓国メディアもあった。債権団は今月、譲渡先を決める入札を実施。最も高い１０００億円程度で応札した双星に優先交渉権を付与したもようだ。<br>中国で首位に<br>　２０１５年の世界のタイヤ市場のシェア（売上高ベース）はクムホが１・７％で１４位、双星が０・５％で３４位。出資が実現すれば合計シェアは２・２％となり、１０位の中国・中策ゴムをわずかに抜く。中国では最大手に躍り出ることになる。<br>　クムホは中堅財閥、錦湖（クムホ）アシアナグループの主力企業だ。００年代以降は技術力を向上させて世界シェアをじわりと高めてきたが、過剰投資などで資金繰りが悪化。世界金融危機後の０９年にグループと共に債権銀行団の傘下に入った。<br>　その後も販売は低迷し、１５年１２月期の連結決算は売上高が３兆ウォン（約２９００億円）、最終損益は６７４億ウォンの赤字。１６年同期も赤字だったようだ。株式の長期保有が難しい債権団の事情もあり、双星のもとで再建を目指すことに決めた。<br>　出資を決めた双星は、山東省青島市の国有企業、双星集団傘下のタイヤメーカー。深〓証券取引所の上場企業だ。１９２１年に設立された老舗メーカーで、運動靴ブランド「双星」で知られる。０２年にタイヤメーカーを買収して同分野に進出し、買収を繰り返して中国大手に浮上した。<br>　１３年には中国の家電大手、海爾集団（ハイアール）の副総裁だった柴永森氏を董事長に迎えた。敏腕で知られる柴氏の指揮のもとで利益重視をしながら、不採算事業を縮小。世界的なタイヤメーカーを目指す「第２の創業」を掲げている。<br>　工場移転などの影響で１５年１２月期は売上高が２９億元（約４８０億円）まで減ったが、１６年１～９月期の売上高は前年同期比７０・３％増の３６億元。純利益も同９２・４％増の８１００万元まで回復した。<br>　双星が過半に満たない４割の株式に１０００億円も投資するのは、「クムホが中国で運営する３つのタイヤ工場を手に入れるため」との見方が多い。クムホは１５年に世界で４７７７万本のタイヤを生産し、うち４５％は韓国国外が占める。米国とベトナムを含む国別の生産実績は非公表だが、中国が主力とされる。<br>　中国は環境規制の問題などで工場の新規設立が難しくなっている。双星はクムホを取り込み、大手自動車メーカーを顧客に持つ優良工場を増やす意向とみられる。クムホブランドを活用して海外展開も強化できると判断したもようだ。<br>　中韓関係は韓国が昨年７月に北朝鮮の武力挑発に対応したミサイル配備を正式に決めて以来、中国で韓流スターの活動が制限されたり、韓国人のビザ取得ルールの厳格化などで悪化している。中国には韓国企業の支援につながる行為は望ましくないとの見方もある。<br>　しかし「世界を代表するタイヤメーカーになる千載一遇のチャンスであるとともに、韓国政府に対して強気の交渉に出ることができる新たなカードを手にする面もある」（中国政府幹部）ことから、政府は出資にゴーサインを出したもようだ。<br>　タイヤ市場では１５年、化学大手の中国化工集団が世界５位の伊ピレリの買収を発表して激震が走った。今回の出資劇は中国企業の資金力を再び見せつけることになる。<br>横浜ゴムに余波<br>　一方、韓国は経済が厳しい。自動車生産は１６年に４２３万台と前年比７％減った。資金力のある中国企業が触手を伸ばしてくれば、韓国企業も経済原理を優先して前向きに検討せざるを得ないのが現実だ。ただ中国への技術流出を懸念し、「売却先に中国企業を選ぶことは望ましくない」（経済団体関係者）との反対意見もくすぶる。<br>　余波は日本にも及びそうだ。横浜ゴムは１４年にクムホと技術提携。軽量タイヤや低燃費タイヤの技術を共同研究しているほか、両社はタイヤのＯＥＭ（相手先ブランドによる生産）供給も検討するなど友好関係にある。<br>　横浜ゴムは今後の提携関係について１８日、「現段階で決まっているものはない」（広報部）としている。ただクムホの双星への傘下入り後は技術流出リスクなどを考慮し、提携を解消する可能性も浮上しそうだ。<br>　ソウル＝山田健一、重慶＝多部田俊輔、東京＝杜師康佑<br>【図・写真】クムホタイヤは中国で３工場を操業する（南京工場）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＶＷ「アウディ」、上海汽車との契約凍結、第一汽車に配慮。"
,
"FirstBody":
"　【広州＝中村裕】独フォルクスワーゲン（ＶＷ）の中国戦略が混沌としてきた。傘下の高級車「アウディ」の中国での拡販を目指し、新たに中国最大手の上海汽車集団（上海市）と同車の生産・販売を近く始める予定だったが、これを当面凍結する。ＶＷが同事業ですでに合弁契約を結んでいる中国第一汽車集団（吉林省）の系列販売店などから強い反発の声が上がり、配慮したもようだ。"
,
"Body":
"　ＶＷは１６日、第一汽車との間で、今後１０年間の中国におけるアウディ事業の戦略を描いた新たな契約を締結。今後も中国のアウディ事業は第一汽車を優先させることを、あえてアピールした。<br>　ここにきてＶＷが方針転換する背景には、これまで中国でアウディの生産や販売を独占的に行ってきた第一汽車や、その系列の販売店が激しい反発の声を上げたことがある。<br>　仮に今後、上海汽車が新たに中国でアウディの生産・販売を手掛ければ、第一汽車に大きな打撃を与えるのは必至だからだ。第一汽車と上海汽車は共に国有大手で、ライバル関係にある。<br>　ただ、排ガス不正問題に揺れるＶＷにとって、中国の高級車販売で首位を走るアウディは大きな収益源。上海汽車との契約で拡販を狙う方針は今後も変わりはないが、早期の拡販が望めなくなった今、早急な中国戦略の立て直しが迫られることは間違いなさそうだ。<br>【図・写真】ＶＷは上海汽車との中国での生産・販売計画を当面凍結することを決めた（昨年１１月、広州モーターショー）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アップル試作品の製造拠点、鴻海、中国・深センに検討。"
,
"FirstBody":
"　【台北＝呉詠航】台湾の鴻海（ホンハイ）精密工業が中国・深〓に、米アップル向けの試作品の製造拠点を新設する検討に入った。保護主義を掲げるトランプ次期米大統領の就任を控え、米国投資の模索が注目されるさなかに中国での積極投資を鮮明にした。背景には産業流出に神経をとがらせる中国側への配慮があるとみられ、米中両にらみの戦略がにじむ。"
,
"Body":
"　鴻海は深〓などに築いた巨大な生産拠点から世界にＩＴ（情報技術）製品を送り出しており、中国最大の輸出業者とされる。トランプ氏の当選を受け米国での工場新設を模索してきたが、投資や雇用流出による経済への打撃を警戒する中国からの圧力も強まっていた。<br>　台湾メディアによると、鴻海の郭台銘董事長は２０日に開かれるトランプ氏の大統領就任式典に招待されたが、出席を断ったとされる。ただ米国での投資機会も継続して探っており、トランプ氏の就任後の動きに合わせて柔軟に対応する構えとみられる。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"上海ディズニーの「壁」―「夢の国」妨げる中国の日常（アジアＶＩＥＷ）"
,
"FirstBody":
"　「快速通行証（ファストパス）あるよ。並ばないですぐに乗れるよ」。中国・上海の上海ディズニーランド。昨年末、園内の人気アトラクションの列に並ぶと、こんな言葉を呪文のように唱える男たちに必ず出くわした。優先的に乗れるチケットを売るという彼らは、ディズニーの従業員ではない。中国語で「黄牛」と呼ばれるダフ屋だ。"
,
"Body":
"　上海ディズニーは昨年６月に開業。中国で製造業に代わり、サービス業が経済を主導する動きの象徴として耳目を集めている。<br>　米ウォルト・ディズニーと共同で運営会社に出資する上海市の幹部は今月、入園者数が年末までの約半年で５６０万人に達したと表明した。初年度としてはまずまずのペースとされる。<br>　それでも開園当初の混雑はすっかり落ち着き、人気が早くも一服している。その背後には強気の料金設定に加え、騒がしい物売りや行列への割り込みなど、中国のありふれた日常生活を思い起こさせる光景が散見されることも影響していそうだ。ディズニーランドの最大の魅力である「非日常の空間」が味わいにくいのだ。<br>　１９８３年に開業した東京ディズニーランドは路上にゴミひとつ落ちておらず、電柱やビルなどの現実世界はほとんど見えない。ミッキーなどのキャラクターとのふれあいやキャスト（従業員）の接客は、多くの来園者をリピーターへと変えている。<br>　一方の上海ディズニー。来園者の一部はアトラクションに乗る列に割り込み、歩きながらたばこを吸う。機械の故障でアトラクションが中止となれば、すぐさま「退票！（カネ返せ）」の大合唱。今月にはドナルドダックの置物が持っていた小物の「キャンディー」が、すべて持ち去られる問題も起きた。<br>　上海ディズニーは中国の他の施設と比べればサービスの質は高いといえる。清潔さはもちろん、夜間の照明による雰囲気づくりなど、中国ではなかなか味わえないことばかりだ。それでも日常と非日常の混在はディズニーの魅力を大いに低下させる。中国をサービス大国に変える魔法は、ディズニーもまだ持ち合わせていないのかもしれない。（Ｈ）<br>【図・写真】非日常の演出に「壁」が立ちはだかる（中国・上海の上海ディズニーランド）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国銀行香港（香港）―事業拡大方針を好感（アジア注目銘柄）"
,
"FirstBody":
"　１８日の香港株式市場で、中国の大手国有商業銀行である中国銀行傘下の中国銀行香港が４日続伸した。一時は３０．５５香港ドルまで上昇し、２０１５年８月以来約１年５カ月ぶりの高値を付けた。１７日に中国通信大手の中国移動の傘下企業と連名で「共同で東南アジア事業などを開拓する」と発表。事業拡大方針を好感した買いが入った。"
,
"Body":
"　中国銀行はグループ内の海外事業の中国銀行香港への移管を進めており、１６年にタイやインドネシア、マレーシアなどの支店の移管計画を発表していた。<br>（ＮＱＮ香港＝桶本典子）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ工業連盟、タイ車生産、昨年１．６％増（アジアフラッシュ）"
,
"FirstBody":
"　■タイ工業連盟　１８日、２０１６年のタイの自動車生産台数が前の年比１．６％増の１９４万４４１７台だったと発表した。乗用車が５．６％増と回復をけん引した。１７年は２．９％増の２００万台と、３年連続の増加を予想する。（写真はホンダのタイ工場）"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ベトナム軍隊通信グループ、携帯事業に２２００億円投資（アジアフラッシュ）"
,
"FirstBody":
"　■ベトナム軍隊通信グループ（ベトテル、通信大手）　ミャンマーの携帯電話事業に２０億ドル（約２２８０億円）を投資する。ミャンマーでは地元企業と組んで携帯電話の合弁会社を設立。すでに同国政府から事業免許を取得した。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"キャピタランド、ベトナムにオフィスビル（アジアフラッシュ）"
,
"FirstBody":
"　■キャピタランド（シンガポールの不動産大手）　ベトナムのホーチミン市のビジネス中心街に０．６ヘクタールの土地を取得することで合意したと発表した。ここに外国銀行や大手多国籍企業向けのオフィスタワーを建設する。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アモーレパシフィックグループ、研究開発施設を開設（アジアフラッシュ）"
,
"FirstBody":
"　■アモーレパシフィックグループ（韓国の化粧品最大手）　１８日、シンガポールに研究開発（Ｒ＆Ｄ）施設を開いたと発表した。政府傘下のシンガポール科学技術研究庁（ＡＳＴＡＲ）と提携し、老化防止などの研究を目指す。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"第一生命保険、ベトナムで銀行窓口販売を強化（アジアフラッシュ）"
,
"FirstBody":
"　■第一生命保険　ベトナムで生保の銀行窓口での販売を強化する。ベトナムでは９割以上が代理店による販売で、一部の富裕層にしか生保が普及していない。中間層が多く利用する銀行で販売すれば顧客の裾野が広がるとみる。"
},


{
"Category":"企業",
"Headline":
"中国の自動化投資に商機、人件費高騰、ＩｏＴ導入促進機運、三菱電機、部品の新工場、川重、ロボ生産増強。"
,
"FirstBody":
"　大手機械メーカーが中国で機械部品やロボットなどの生産体制を増強している。三菱電機は新工場を建設、川崎重工業は中・小型ロボットの生産を始めた。人件費高騰を背景に、中国政府は現地企業に対し、あらゆるモノがネットにつながる「ＩｏＴ」の導入、自動化など工場の効率化を促している。各社は関連投資が膨らむと判断。供給体制の整備を急ぐ。"
,
"Body":
"　同社は工場内の設備をネットでつないで稼働状況を管理できるＩｏＴサービス「ｅ―Ｆ＠ｃｔｏｒｙ（ｅファクトリー）」を展開している。新棟建設と並行し、自社製品と連携するソフトや機器などを手掛ける現地の「パートナー企業」を現在の６０社から今年度中に１００社に増やす。<br>　中国にいる技術者が工場などを訪問する営業体制も導入。ファクトリーオートメーション（ＦＡ）機器などを組み合わせた提案やきめ細かい保守点検サービスを通じて取引先を開拓し、５年以内に中国のＦＡ機器売上高を５割増やす計画だ。<br>　川崎重工業は日本から輸出していた小・中型汎用ロボットの生産を蘇州工場（江蘇省）で始めた。電機・電子機器の組み立てや自動車関係など機械部品の研磨、バリ取りに使われるロボットで、年間２０００～３０００台の生産能力を持つ製造ラインを新設した。蘇州工場全体の能力は２～３割増える。<br>　現地生産に切り替えることで為替リスクを抑えながら、今後拡大する需要を取り込んでいく考えだ。あわせて、天津の営業・サービス拠点も移転拡張した。<br>　安川電機も現地で多関節ロボットの生産能力を月産１千台規模に倍増させる。１８年度を最終年度とする中期経営計画に江蘇省の工場増設を盛り込んでいる。増設するのは、溶接や搬送向けの大型ロボを生産している常州工場（江蘇省）。隣接する約５万平方メートルの用地を既に確保した。<br>　人件費の高騰を映し、生産拠点を中国から他のアジア地域に移転する企業は増えている。これに伴い、中国政府は企業の生産性を高める「中国製造２０２５」を打ち出し、低コストを武器にした産業構造からの転換を推進している。<br>【表】中国などの投資をにらんだ動きが相次ぐ　　<br>ファナック　栃木県にＮＣ装置の新工場を稼働。茨城県でも５００億円を投じてロボット工場建設へ　<br>ＤＭＧ森精機　低価格製品の上海工場をショールームに。天津工場で標準品の生産拡大　<br>美的集団〓（中国家電大手）　産業用ロボット大手の独クーカを４０００億円強で買収　<br>川崎重工業　人と作業ができる新型ロボットを生産する工場を中国に新設　<br>安川電機　サーボモーターなどを手掛ける工場を増設<br>【図・写真】川重は明石工場で製造する汎用ロボの中国生産を始めた（兵庫県明石市）"
},
{
"Category":"企業",
"Headline":
"三井物産、英で鉄道事業、ロンドン近郊で権益取得。"
,
"FirstBody":
"　三井物産は１８日、英国で鉄道事業に参入すると発表した。ロンドンとケンブリッジなどを結ぶ主要鉄道路線の４割の権益を、事業主体であるオランダ国鉄から取得する。取得額は数十億円のもよう。海外の鉄道事業を拡大しており、沿線の人口が増えている同路線に目を付けた。"
,
"Body":
"　オランダ国鉄や三井物産は今後、車両数約１２００のうち古くなった１０００両を更新したり時刻表を見直したりして、乗客の利便性を高める。三井物産は２０２５年１０月までの契約。最終的に１日の乗客数を現在の３５万人から最大２倍にすることをめざす。<br>　三井物産はブラジルで旅客や貨物の鉄道事業を手がけ、車両納入やインフラ整備でもノウハウを積み上げてきた。英国では東日本旅客鉄道（ＪＲ東日本）などと組み、同国中部の主要路線で入札に参加している。英国や欧州などで同様の旅客鉄道事業を広げる。"
},
{
"Category":"企業",
"Headline":
"中国の自動化投資に商機―中国政府の計画、追い風。"
,
"FirstBody":
"　中国政府が「中国製造２０２５」で掲げるのは高い品質とコスト競争力を持つ製造拠点への転換だ。次世代ＩＴ（情報技術）や省エネ、産業用ロボット、航空・宇宙などの分野を重点産業に位置づけ、企業にロボットの導入や製造情報の共有などを求めていく。「製造大国」から「製造強国」になり、２０４９年に総合力で世界のトップ級に入るとの目標を掲げる。"
,
"Body":
"　中国版「インダストリー４・０」で生まれるチャンスをつかもうと、日本勢も動いている。機械メーカー以外では、富士通が中国・上海儀電と協業すると発表。「ＩｏＴ」を工場に応用する「スマート製造プロジェクト」を共同で進める。<br>　もちろん、「おいしい話」ばかりではない。最終的には断念に追い込まれたが、中国ファンドが独半導体製造装置メーカーの買収を計画するなど、先進国の技術に狙いをつけている。日本企業が中国勢のＭ＆Ａ（合併・買収）の対象になることもありうる。"
},
{
"Category":"企業",
"Headline":
"電通、副社長ら５人減俸、過重労働問題、月額報酬２０％、３カ月。"
,
"FirstBody":
"　電通は１８日、過労自殺した新入社員が労災認定され、厚生労働省が労働基準法違反容疑で同社などを書類送検したことを受けた社内処分を発表した。中本祥一副社長など執行役員５人の月額報酬を３カ月、２０％減らす。加えて、４人の執行役員が１０％を３カ月自主返上する。"
,
"Body":
"　過重労働問題に関連し、石井社長は今月中に辞任することを表明している。当局の調査が継続していることから、労働問題全般に関する処分は調査終了後に別途行うとしている。<br>　同社は１７日にも、インターネット広告での不適切取引について高田佳夫取締役など１７人の減俸処分を決めている。<br>　石井社長は今月辞任するが、電通には信頼回復と過重労働問題の解決という大きな課題が残る。"
},
{
"Category":"企業",
"Headline":
"「ロボデックス」都内で開幕、ＡＩ応用、技術を披露、接客向けや高性能義手。"
,
"FirstBody":
"　接客向けから産業用まで様々なロボットを集めた展示会「ロボデックス」が１８日、東京都内で開幕した＝写真。初回の今年は日立製作所グループなど国内外の１３７社が出展。会場では人工知能（ＡＩ）技術をロボに応用する事例紹介が目立った。"
,
"Body":
"　ニコン、ヤマハ発動機、川崎重工業、ＮＥＣグループのほか、海外勢ではロボットアームの独クーカグループなども参加。２０日までの期間中、隣接する会場で実施する自動車や電機の展示会とあわせ計約１０万人の来場者を見込む。"
},
{
"Category":"企業",
"Headline":
"輸出船契約、昨年８割減、「１９年建造ゼロ」危機再び迫る、回避へ環境規制対応カギ（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　造船業界が国内で造る船がほとんどなくなる危機に再び直面している。２０１６年の輸出船契約は前年比８割以上減り、２４年ぶりの低水準となった。各社は２年分程度の受注残があり足元の操業は堅調だが、需要減が続けば１９年にドックが空になる造船所が出る。不況を何度も克服してきた造船ニッポン。今回の逆風は乗り越えられるか。"
,
"Body":
"　足元は堅調だ。ジャパンマリンユナイテッド（ＪＭＵ）の呉事業所（広島県呉市）では貨物コンテナを１万４千個積める大型コンテナ船の建造が進む。１４年に日本郵船から１５隻を受注。同事業所の吉田淳管理部長は「おそらく世界で一番忙しい造船所」と話す。<br>　造船業界は世界同時不況や超円高の影響で１１～１２年に受注が激減し、１４年には造る船がなくなる「２０１４年問題」に直面した。それが１３年からの円安の追い風に加え、１６年開始の船の環境規制前の特需もあり１４年問題は回避できた。<br>　宴はつかの間だった。特需の反動と海運市況の低迷が重なる。川崎重工業と住友重機械工業の１６年４～９月期の受注はゼロ。２年後には建造船がなくなる「２０１９年問題」が忍び寄る。<br>　各社の期待は２０年に強化される船の新たな環境規制だ。硫黄酸化物（ＳＯｘ）などの排出抑制が義務付けられる。日本造船工業会の村山滋会長（川崎重工会長）は「規制強化の１～２年前の１８年ごろから回復すると期待している」と話す。<br>　需要回復をにらみ環境技術も磨く。ＪＭＵが呉で建造中のコンテナ船は、コンテナ１個あたりを運ぶのに必要な馬力が他社船より１５％少ない。<br>　だが世界的な船の建造能力は過剰なままだ。ＳＭＢＣフレンド調査センターの木谷亨主任研究員は「日中韓の建造能力からして、多少需要が回復しても船価は厳しい」とみる。海運側も需給ギャップは解消されず運賃の低迷が続くため、新規発注を止める企業が多い。<br>　２０１４年問題が取り沙汰された１３年、ＩＨＩやＪＦＥホールディングスの造船部門などが統合しＪＭＵが誕生。造船再編は進んだ。ただ日本には総合重工や専業も含めプレーヤーはまだ多い。２０１９年問題を避けるには、各社の技術・営業力が問われる１年となる。（篤田聡志）<br>【表】３年前も国内建造ゼロの危機があった　　<br>２０１４年問題　２０１９年問題　<br>○世界同時不況と超円高〓○中国・韓国勢が安値受注　○環境規制（１６年開始）前の大量受注の反動。海運不況も深刻　<br>↓解消　↓解消なるか　<br>○１３年以降の円安修正〓○燃費性能に優れた船の受注増　○２０年から硫黄酸化物などの排出規制強化〓○為替動向は不透明"
},
{
"Category":"企業",
"Headline":
"ライオン事務器、凹凸の面に磁石でポケット（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ライオン事務器のマチ付きポケット「マグネットポケット」"
,
"Body":
"　《税別８５０～１３５０円。２７日》"
},
{
"Category":"企業",
"Headline":
"日立マクセル、マグネシウム合金＋塩＋水＝点灯（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　日立マクセルの発光ダイオード（ＬＥＤ）ランタン「ＭＩＺＵＳＩＯＮ（ミズシオン）」"
,
"Body":
"　《店頭想定は税別３０００円前後。２５日》"
},
{
"Category":"企業",
"Headline":
"東ハト、エビパウダーや岩塩で大人の味（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　東ハトのスティック形状スナック「ロブスティック・ロックソルト味」"
,
"Body":
"　《店頭想定は税別１２２円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"週休３日広がる、導入企業８％、１０年で３倍に、大手に続き地方でも、人材確保へ環境整備。"
,
"FirstBody":
"　企業による週休３日制の導入が全国で広がってきた。外食店「ケンタッキーフライドチキン」を運営する日本ＫＦＣホールディングスやファーストリテイリングなど大手に続き、地方の企業でも採用が目立っている。人手不足感が強まる中で、介護や育児といった家庭の事情を抱える人も働きやすい環境を整え、人材の確保を目指す。"
,
"Body":
"　大手では日本ＫＦＣが１６年度から週に３日休める「時間限定社員」制度を導入した。勤務を週２０時間に減らし、希望する日に休める。１８日時点で２０人が同制度で勤務している。育児休業から復帰した女性も利用しており、同社は「社員の離職防止につながる」とみる。<br>　ファストリもカジュアル衣料品店「ユニクロ」で週休３日を選べる制度を導入済み。ヤフーは数年内の実現を目指す。<br>　週休３日制は地方にも広がっている。九州を地盤とする介護施設運営会社、ウチヤマホールディングスは１６年度中に全８１施設の約２０００人に広げる。勤務体系を「１日８時間・週５日」から「１日１０時間・週４日」とし、勤務時間は週４０時間で変えない。<br>　介護職場は仕事がきついというイメージから、人手不足が顕著で、従業員の待遇改善が課題。従業員の労働時間を変えずに週休３日も選べるようにして「就業希望者の増加や人材の定着につなげる」（同社）考えだ。<br>　精米機メーカーのサタケ（広島県東広島市）は１７年夏、本社と関連会社２社の全社員約１２００人を対象に導入する。１８年から本格的に移行する計画で、週の労働時間を現行比２割減の３２時間にして週休３日の実現を目指す。不要な会議や資料作成をやめるといった効率化で勤務時間を短縮する。同社は海外１２カ国に営業拠点を持つ。休日に語学教室に通うなど自己啓発にも生かしてもらう。<br>　労働問題に詳しい中央大学の鷲谷徹教授は「週休３日制は大手企業が中心だったが、近年は採用で苦戦する地方の企業が人手不足対策として導入する例が増えた」と指摘。「１日の労働時間をなるべく増やさずに週休３日にすれば、業務効率化にもつながる」とみる。"
},
{
"Category":"企業",
"Headline":
"アマゾン、日本でＶＢ育成、ネット家電など、専用サイトで販売、資金調達も支援。"
,
"FirstBody":
"　アマゾンジャパン（東京・目黒）は１８日、国内でベンチャー企業の発掘、育成に乗り出すと発表した。革新的なネット家電やウエアラブル機器を開発し、生産する企業などが対象。資金や販路拡大の面で支援をする。埋もれていた日本製品を国内だけでなく海外でも紹介、販売し、新たな収益源にする。"
,
"Body":
"　発掘・育成プログラムは「ローンチパッド」と名付けた。第１弾として、専用のサイトでは２５０種類を扱う。<br>　落とし物を防ぐ機能を持った機器やスマートフォン（スマホ）でカギを開けられる「スマートロック」のほか、家具やファッション関連の商品など。家電量販店といった実際の店舗では買えない商品も多い。<br>　企業の目利きには日本ベンチャーキャピタル協会や、サイバーエージェント傘下のクラウドファンディング「マクアケ」などが協力する。生産をするための資金が足りないベンチャーには、アマゾンが融資する。<br>　動画や写真を使いながら、ベンチャーの商品の特徴や開発した背景を紹介する。アマゾンは商品が売れた際に手数料を得る。新しい市場を開拓できるベンチャーの商品を増やせば、収益増が期待できる。<br>　ブランド力がなく、販路開拓や資金調達に困るベンチャーは少なくない。アマゾンの支援を得られれば、成長のきっかけをつかめる。<br>　アマゾングループは同様のサービスを米国や欧州などでも始めており、すでに合計で４０００種類以上の商品を販売している。日本のベンチャーは自社の商品を海外のサイトに掲載することもでき、世界展開の道が開ける。<br>【表】革新的な商品を生むＶＢを育成する　<br>ＭＡＭＯＲＩＯ（マモリオ）　<br>スマートフォンと連携して落とし物を見つける小型のタグ　<br>ＶＩＥ　ＳＨＡＩＲ（ヴィー・シェア）　<br>耳に触れないで音楽が楽しめるヘッドホン　<br>ＳＯＵＮＤ　ＴＡＢＬＥ（サウンドテーブル）　<br>スピーカーを内蔵し、スマホ経由で音楽が鳴らせる机　<br>Ｑｒｉｏ　Ｓｍａｒｔ　Ｌｏｃｋ（キュリオスマートロック）　<br>スマホで鍵を操作できる装置　<br>ＢＯＣＣＯ（ボッコ）　<br>伝言を伝えるコミュニケーションロボット"
},
{
"Category":"企業",
"Headline":
"日産「サニー」、ミャンマーで生産開始、新車市場拡大に期待。"
,
"FirstBody":
"　【ヤンゴン＝松井基一】日産自動車は１８日、ミャンマーで主力セダン「サニー」の現地生産を始めたと発表した。提携相手のマレーシア、タンチョングループの現地生産拠点で年数百台を生産し、ミャンマー国内市場向けに販売する。同国中部バゴーで建設を計画する完成車工場を、２０１９年に稼働することも明らかにした。勃興期にある新車市場で先行を目指す。"
,
"Body":
"　現在サニーを生産するタンチョンの工場の能力は年数百台規模。日産とタンチョンは１６年２月、バゴーで新工場向けの土地を確保している。１８日には、年内に工場建設に着手し、１９年以降、年１万台の生産を目指すことも明らかにした。投資額は５千万ドル程度（約６０億円）とみられる。<br>　ミャンマーの自動車市場は年１０万台程度。９割は日本製中古輸入車で、新車販売は年５千台程度にすぎない。自動車産業誘致や交通安全を重視する政府は、今月から中古車の輸入規制を強化。今後、新車市場の拡大が期待されている。<br>　同国にはトヨタ自動車などが参入済み。スズキもヤンゴン近郊のティラワで新工場の建設に着手している。"
},
{
"Category":"企業",
"Headline":
"ＩＨＩ、横浜に研究拠点、１００億円投資、ＩｏＴや次世代エネ。"
,
"FirstBody":
"　ＩＨＩは横浜市に新たな技術開発の拠点を設置する。あらゆるモノがネットにつながる「ＩｏＴ」やエネルギー関連の次世代技術などを生み出していく考えで、投資額は１００億円程度とみられる。海外の大学・機関との共同研究の実験データをネット経由で即時に共有できるＩＴ（情報技術）インフラも整備し、新事業の立ち上げにつなげていく。"
,
"Body":
"　同社は今回の施設とは別枠として、研究開発費に１８年度までに過去最高水準の毎年４００億円規模を投じる計画。巨額の資金を活用し、産業用ロボットやＩｏＴ、人工知能（ＡＩ）を融合して需要と供給を予測し、生産効率を向上させることを目指す。<br>　ほかにも、分散型電源の普及で需要増が見込めるガスタービンなどの制御・電機技術も開発。自前技術にこだわらず社外とも幅広く連携し、次世代の技術開発を加速させる。稼ぎ頭の航空エンジンやターボチャージャー（車両過給器）に次ぐ主力事業を育てる考えだ。"
},
{
"Category":"企業",
"Headline":
"働き過ぎ、「メガネ」で防げ、「ＪＩＮＳ」が企業向けサービス、着用端末で集中度測る。"
,
"FirstBody":
"　眼鏡専門店「ＪＩＮＳ」を運営するジェイアイエヌは１８日、社員の働き過ぎを把握できる企業向けサービスを始めたと発表した。社員一人ひとりの仕事への集中度合いが数字で分かる仕組み。利用企業は忙しすぎる社員を早く休ませるなど対策を取りやすくなる。"
,
"Body":
"　企業は集中の度合いを管理することで、働き過ぎの社員を減らすことができる。働き方改革を進める企業が増えており、需要は大きいとみている。導入費用は眼鏡１本あたり税別３万９千円、必要なアプリは１人あたり月々同５００円。初年度は２０社、８千万円の売り上げを目指す。<br>　業務用の眼鏡型端末を発売する動きは広がっている。セイコーエプソンは作業者の動きや姿勢を検知する端末を売り出した。メガネスーパーはレンズの前に取りつけた画面でマニュアルを表示できる商品を発売。製造現場での作業指示などに使う。<br>【図・写真】頭の傾きや視線の移動などから集中力を測る（東京都渋谷区）"
},
{
"Category":"企業",
"Headline":
"独ボッシュ、車体の制御機器、ネット更新対応。"
,
"FirstBody":
"　独部品大手のボッシュは２０１８年にも自動車の制御ソフトをインターネット経由で更新するための電子制御ユニット（ＥＣＵ）を発売する。車を制御する頭脳にあたる部品で、車メーカーはスマートフォンと同じように車体制御の機能追加や不具合の修正に随時対応できるようになる。"
,
"Body":
"　ゲートウェイはネットを経由して車体の状況を監視する。制御ソフトを更新して不具合を修正する他にも、運転支援機能を追加したり運転効率を高めたりできる。１７年後半から１８年に車メーカーに販売する。<br>　ボッシュは１６年、世界で年６００万個のゲートウェイを出荷した。ネット接続への対応などで１８年には年２０００万個の生産を見込む。"
},
{
"Category":"企業",
"Headline":
"出光、スイスに新設、有機ＥＬ材料の開発会社。"
,
"FirstBody":
"　出光興産は１８日、スマートフォン（スマホ）などに使う有機ＥＬパネル材料の開発会社をスイスに新設すると発表した。同分野からの撤退を表明している独ＢＡＳＦの人材を引き受け、出光から派遣する社員と合わせた３０人で１月中に発足させる。資本金は２００万スイスフラン（約２億３千万円）。有機ＥＬパネル市場の大幅拡大をにらみ、性能改善を進める。"
,
"Body":
"　有機ＥＬパネルは液晶パネルに比べて薄くて軽く曲面などに加工しやすいといった特徴がある。韓国サムスン電子に次いで米アップルも１７年に発売するスマホに採用するとされ、市場規模は急拡大する見通し。"
},
{
"Category":"企業",
"Headline":
"関空に国際線ＬＣＣ施設完成。"
,
"FirstBody":
"　関西国際空港で格安航空会社（ＬＣＣ）の国際線用ターミナルが完成した。運営する関西エアポートが１８日に竣工式を執り行った。隣接する国内線用と合わせて年８３５万人の利用を見込み、成田空港を上回る国内最大のＬＣＣターミナルとなる。関空はアジアからの訪日客が増え続けており、新施設の整備で対応する。"
,
"Body":
"　関西エアの山谷佳之社長は同日、「将来は第２ターミナルで国内線と国際線の乗り継ぎが当たり前になる可能性がある」と述べた。"
},
{
"Category":"企業",
"Headline":
"パルコ、在宅勤務制度３月から導入。"
,
"FirstBody":
"　パルコは１８日、３月から在宅勤務制度を導入すると発表した。子育てや親の介護をしている社員であれば、週２日まで在宅勤務を認める。利用には事前に上司らへの申請が必要で、正社員と契約社員の約６３０人が対象。女性が働きやすい職場をつくり、離職防止などにつなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"北電、電力需給計算で誤り。"
,
"FirstBody":
"　北海道電力は１８日、電力需給の計画と実績の過不足量（インバランス）を算定する際、誤りがあったと発表した。本来計算に加える必要のある値が一部抜け落ちていた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ブリヂストン、仏タイヤ小売り、全株式を取得。"
,
"FirstBody":
"　ブリヂストンは１８日、フランスのタイヤ小売りチェーン、グループ・エイメを買収すると発表した。欧州子会社を通じ、エイメの全株を取得する。買収額は数十億円規模とみられる。仏国内の店舗は現在の８００カ所から９００カ所以上に増える。エイメの店舗でブリヂストンの製品を販売するなどして、消費者のブランド認知度を高める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニプロ、米医療機器と資本提携。"
,
"FirstBody":
"　医療機器大手のニプロは１８日、外科手術などで使う製品をつくる米トランソニック・システムズと資本業務提携すると発表した。トランソニックの持ち株会社による第三者割当増資をニプロが引き受ける。全株式の約１割を取得する。年内にも共同出資会社を設立し、２０１７年７月をめどに米社の医療機器などを国内で独占販売する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"堀場製作所、日銀前支店長を役員に。"
,
"FirstBody":
"　堀場製作所は１８日、同日付で日銀の大川昌男・前京都支店長（５０）を常務執行役員に迎える人事を発表した。大川氏は１９８８年に日銀に入行し、フランクフルト事務所長、高松支店長、京都支店長を歴任し、１７日に退行した。堀場製は大川氏の金融面での知見や地元経済界での経験を生かす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三井物産（会社人事）"
,
"FirstBody":
"　三井物産"
,
"Body":
"　（３月１日）欧州・中東・アフリカ本部ＣＣＯ兼ジェネラルカウンセル兼欧州三井物産ＣＣＯ兼ジェネラルカウンセル、浜田義一<br>　（４月１日）コーポレート物流（物流推進兼貿易・物流管理）能登谷淳"
},
{
"Category":"企業",
"Headline":
"飛島建設（会社人事）"
,
"FirstBody":
"　飛島建設"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢグローバルマーケティング＆トラベル（会社人事）"
,
"FirstBody":
"　ＪＴＢグローバルマーケティング＆トラベル"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ｉ．ＪＴＢ（会社人事）"
,
"FirstBody":
"　ｉ．ＪＴＢ"
,
"Body":
"　井上氏はたびゲーター社長に就任する"
},
{
"Category":"企業",
"Headline":
"ヴィア・ホールディングス（会社人事）"
,
"FirstBody":
"　ヴィア・ホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢ国内旅行企画（会社人事）"
,
"FirstBody":
"　ＪＴＢ国内旅行企画"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢ中国四国（会社人事）"
,
"FirstBody":
"　ＪＴＢ中国四国"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢ中部（会社人事）"
,
"FirstBody":
"　ＪＴＢ中部"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢコミュニケーションデザイン（会社人事）"
,
"FirstBody":
"　ＪＴＢコミュニケーションデザイン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"西日本旅客鉄道（会社人事）"
,
"FirstBody":
"　西日本旅客鉄道"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢ関西（会社人事）"
,
"FirstBody":
"　ＪＴＢ関西"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＳＥＣカーボン（会社人事）"
,
"FirstBody":
"　ＳＥＣカーボン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"堀場製作所（会社人事）"
,
"FirstBody":
"　堀場製作所"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東武トップツアーズ（会社人事）"
,
"FirstBody":
"　東武トップツアーズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＴＢ関東（会社人事）"
,
"FirstBody":
"　ＪＴＢ関東"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"イオン、高齢者向けジム参入、タニタと連携し年１０店、交流重視へ休憩空間充実。"
,
"FirstBody":
"　イオンは高齢者向けに小型の簡易フィットネスジムの多店舗展開を始める。健康機器大手のタニタと組み、同社の健康管理プログラムを活用する。激しい運動より利用者の交流を重視し、店の約半分は飲食や休憩スペースにあてる。まず首都圏の郊外を中心に年間１０店の出店をめざす。フィットネス各社も高齢者向け施設やメニューを充実しており、サービス競争が進む。"
,
"Body":
"　運営はグループで総合スーパーを手がけるイオンリテールが担当する。全国に大型商業施設を数多く抱えるイオンは、高齢者の来店を促すため「健康」を軸にした店づくりを進めており、小型フィットネスと連携した集客策も検討する。<br>　施設内のトレーニング機器は４割前後を筋肉や関節をほぐすためのストレッチ用にし、筋力増強のための機器は数を抑える。会員証には持ち歩くだけで歩数や消費カロリーが計測できるタニタの活動量計を活用。非接触ＩＣカード技術「ＦｅｌｉＣａ（フェリカ）」を使い、ジムで測った血圧や体脂肪、運動時間などを自動的にタニタの健康管理サイトに記録する。<br>　店の半分は雑誌、飲料の自動販売機やテレビなどを置いた交流スペースにする。土足で利用できるようにし、散歩のついでに気軽に立ち寄りたい消費者を取り込む。<br>　経済産業省の特定サービス産業動態統計調査によると、フィットネスクラブの市場規模は１５年度で約３１００億円（前年度比約２％増）。シニア層は若い世代より定着率が高い。このためフィットネス各社も時間にも余裕のあるシニア層の取り込みに力を入れる。<br>　セントラルスポーツは約４０店で体への負荷が大きくない特別プログラムを用意。東急スポーツオアシスは会員以外の高齢者が利用できるよう、軽い筋トレや膝・腰の痛みを予防する運動を盛り込んだメニューがある。<br>　ルネサンスもシニア向けのリハビリ施設「元気ジム」を１４カ所で展開する。「高齢者の健康志向が高まっており、今後もシニア事業を強化していく」（同社）という。<br>【表】フィットネス業界ではシニア向けサービスが広がっている　<br>セントラルスポーツ　<br>スタジオとプールで高齢者向けの負荷を抑えたプログラムを実施　<br>東急スポーツオアシス　<br>軽い筋トレや体の各部位の痛みを予防するプログラムを組み込んだ「らくティブスクール」を展開　<br>ルネサンス　<br>リハビリ施設「元気ジム」を運営<br>【図・写真】ゆったりとした店内の半分は、利用者同士の交流スペースに割く（千葉県柏市）"
},
{
"Category":"企業",
"Headline":
"腕時計、働く女性に的、セイコーやカシオ・オメガ、高機能・品質が好調。"
,
"FirstBody":
"　時計メーカーが女性向け腕時計に力を入れている。セイコーウオッチやカシオ計算機に加え、スイスの高級メーカーも品ぞろえを充実する。働く女性が増え、高い機能性や高級感を求める層が広がっているためだ。男性向けが伸び悩むなか、女性向けは好調で各社が販売を競っている。"
,
"Body":
"　セイコーウオッチは女性管理職を主な対象に想定し、主力の高級ブランド「グランドセイコー（ＧＳ）」の品ぞろえを充実している。男性向けのイメージが強かったが、１６年度は女性向けを１０モデル追加。３０万円台の商品も多いが、女性向けの販売は好調という。<br>　カシオ計算機は女性向け腕時計「シーン」からアプリを使って自動的に時刻を合わせる腕時計を売り出した。海外でも気軽に時刻を確認できる機能面が売り物だ。<br>　働く女性の増加による市場拡大を好機とみて海外企業も力を入れる。<br>　オメガは昨年秋に機械式の「コンステレーション」シリーズから女性用８モデルを発売した。「仕事で恥ずかしくなく、プライベートでも身に着けられる本物志向の腕時計に注目が集まっている」（スイスの高級腕時計メーカー）という。<br>　シチズン時計ではシチズンブランド全体に占める女性向け売上高比率が１６年度には前年度の３割台から４割に拡大。ビックカメラによると「１６年の女性向け腕時計の単価は前年より数％上昇した」という。"
},
{
"Category":"企業",
"Headline":
"スズキ、海外で人気の１５０ｃｃバイク、国内てこ入れへ投入、インド生産車、日本に初輸出。"
,
"FirstBody":
"　スズキは１８日、インドで生産している排気量１５０ｃｃの新型スポーツバイク「ジクサー」を２７日から国内で発売すると発表した。ジクサーは２０１４年にインドで生産が始まったスポーツタイプの世界戦略モデル。インドから日本に二輪車を輸出するのは初めてになる。人気モデルの投入で国内販売をテコ入れする。"
,
"Body":
"　価格は３１万６４４０円で年間７２０台の販売をめざす。大半の国内向けモデルは豊川工場（愛知県豊川市）や近隣のアジア諸国で生産している。<br>　スズキは２年連続で営業赤字の続く二輪車事業について、１５０ｃｃ以上のスポーツバイクに注力して赤字体質から脱却する目標を掲げる。ジクサーは排気量１０００ｃｃの大型スポーツバイク「ＧＳＸ―Ｓ１０００」などと並ぶ売れ筋モデル。同社は人気モデルの投入で国内販売に弾みをつける考えだ。<br>【図・写真】加速や燃費性能の高さが海外市場での人気の理由"
},
{
"Category":"企業",
"Headline":
"レナウン親会社・山東如意、資本提携関係「末永く継続」、董事長が強調。"
,
"FirstBody":
"　中国繊維大手の山東如意科技集団の邱亜夫董事長（会長）は、日本経済新聞の取材に対し傘下のアパレル大手レナウンとの資本提携について「末永く続ける」と話した。２０１３年にレナウンを子会社にしたが、主要な販路の百貨店を中心に販売不振で山東如意が株を持ち続けるかどうかが注目されていた。"
,
"Body":
"　レナウンの取締役でもある邱董事長は「６年間でレナウンのブランドを４０から２６に削減して赤字体質を脱した」と構造改革の成果を強調した。「山東如意とレナウンは事業の相乗効果がある。将来の発展に十分な手応えがある」と今後の事業展開に期待感を示した。<br>　中国ではレナウンの店舗を３００店出す計画があったが、達成できていない点については「海外事業は期待通りではなかった」と指摘。今後は山東如意の支援で「中国や香港、台湾を大きく伸ばしたい。東欧やロシアもターゲットだ」とした。"
},
{
"Category":"企業",
"Headline":
"日航系、訪日客向け予約サイト、航空券・ホテル、セットで。"
,
"FirstBody":
"　日本航空グループの旅行会社ジャルパック（東京・品川）は１８日、訪日外国人向けに国際線航空券と宿泊施設を予約できるサイトを開設したと発表した。第１弾としてタイの訪日客向けに設けた。日程や好みに合わせて日航グループの往復航空便と全国約５０００軒のホテル・旅館を選べる。訪日客の需要を取り込み収益の拡大につなげる。"
,
"Body":
"　１月出発分から予約を受け付け、訪日客向けの旅行保険も組み込んだ。日本に滞在中の緊急連絡にも２４時間対応する。<br>　予約サイトはタイ語と英語をまず用意した。タイは日本への訪日客も多く、個人でネットを使い海外旅行を手配する消費者が多い。日航はタイ・バンコクと成田、羽田、中部、関空の各空港を結ぶ４路線を就航している。"
},
{
"Category":"企業",
"Headline":
"英会話の間違い、学習端末が指摘、カシオ、ソフトで判断。"
,
"FirstBody":
"　カシオ計算機は利用者が発声した英会話の間違いを音声で修正してくれる英会話学習端末を３月をめどに発売する。英会話学習はウェブ経由の対人型やコンテンツを聞くだけのサービスが普及しているが、発音の正否をソフトウエアで判断する珍しい技術を開発した。利用者がコストを抑え、恥ずかしがらずに発声練習ができる新しい学習法として提案する。"
,
"Body":
"　利用者を認識し、あらかじめ収録した英語のネーティブの声であいさつする機能も設けた。音声認識エンジンで利用者の発話を理解し、端末相手に簡単な対話もできる。"
},
{
"Category":"企業",
"Headline":
"イトーヨーカ堂、介護食・オムツ売り場拡大、在宅介護対応１０カ所改装へ。"
,
"FirstBody":
"　イトーヨーカ堂は介護食やオムツの売り場を広げる。自社の総合スーパー内に設けている介護用品の売り場のうち約１０カ所を対象に２０１７年末までに大型化して商品を増やす。食品売り場にも順次、介護食を置くコーナーを設ける。在宅介護などの広がりに対応して需要を取り込む。"
,
"Body":
"　商品数は約８００から最大１５００ほどに増やし、介護食やオムツなど日常的に使う商品を充実する。来店者の相談に応じるスペースも設けて集客力を高める。"
},
{
"Category":"企業",
"Headline":
"赤ちゃん向けの遊戯施設、ボーネルンド、８倍増設。"
,
"FirstBody":
"　玩具メーカーのボーネルンドは赤ちゃん向け遊戯施設を増設する。現在６カ所ある施設を今後１０年で８倍の５０カ所に広げる。０歳から未就学児向けの施設で発達に役立つ遊具をそろえた。これまで手がけていた遊戯施設に比べ広さが３割ほどで済むため百貨店などへの出店を狙う。"
,
"Body":
"　キドキドは大型遊具を設置するために８００平方メートルほどの面積が必要だったが、トットガーデンは２６０平方メートルほどで済む。投資額も約５分の１に抑えることができる。"
},
{
"Category":"企業",
"Headline":
"自販機用アプリ、嗜好に応じ販促、サントリー食品。"
,
"FirstBody":
"　サントリー食品インターナショナルは今春から、自動販売機と連動するスマートフォン（スマホ）アプリを利用者の嗜好にあわせた販売促進活動に活用する。企業向けに設置した自販機の利用者の購買動向を分析し、個別にポイントを多く付けるなどして健康をサポートする商品などの購買を誘導する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三越千葉店閉店セール、６２日間実施へ。"
,
"FirstBody":
"　三越伊勢丹ホールディングスは１８日、３月２０日で営業を終了する三越千葉店（千葉市）で閉店セールを始めた。閉店まで６２日間の長期間にわたり実施する。衣料品や雑貨、生活用品などのセール品を各階で品ぞろえするほか、催事場でイベントなどを開く。"
,
"Body":
"【図・写真】開店時には１２００人が来店した（千葉市）"
},
{
"Category":"企業",
"Headline":
"日立製作所、米医療機器子会社を統合。"
,
"FirstBody":
"　■日立製作所　１８日、米国の医療機器子会社２社を４月１日付で統合し「日立ヘルスケアアメリカ」とすると発表した。日立アメリカから医療ＩＣＴ（情報通信技術）関連の事業を移管し、米国での磁気共鳴画像装置（ＭＲＩ）や超音波診断装置などの販売・保守事業やＩＣＴ関連事業を統括する。日立は国内では昨年４月、子会社の日立メディコと日立アロカメディカルを吸収合併している。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"中古車の競売最大手のＵＳＳ、同業買収合意。"
,
"FirstBody":
"　中古車オークション最大手のユー・エス・エス（ＵＳＳ）は１８日、同業大手のジェイ・エー・エー（ＪＡＡ、東京・江戸川）を買収することで合意したと正式発表した。買収額は非公表。オークションの拠点を増やして取引シェアを高める。公正取引委員会の審査を受けており、排除措置命令が出なかった場合に契約を締結する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク、学割、毎月１０００円安く。"
,
"FirstBody":
"　■ソフトバンク　１８日、格安スマートフォン（スマホ）の「ワイモバイル」の学割キャンペーンを発表した。１８歳以下の人が新規契約するか対象プランに契約変更すると月額料金を１年間にわたり毎月１０００円割り引く。２０日から始める。ヤフーが提供する有料会員サービスと同内容の特典が無料で使える新サービスも２月から始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メガネスーパー、宝飾品買い取り、全店で。"
,
"FirstBody":
"　■メガネスーパー　宝飾品などの買い取りサービスを広げる。現在は全体の２分の１にあたる約１６０店で対応しているが、２０１９年までに全店に導入する。金やプラチナを含む指輪やネックレスなどを買い取り、交換したお金で眼鏡を買うことを提案する。買い取ったものはリサイクル会社に転売する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本繊維産業連盟鎌原会長（ニュース一言）"
,
"FirstBody":
"　日本の繊維産業は培ってきた素材開発力と高い感性に加え、商品化につなげる精緻な仕上げ技術に優れる。これを生かせば国内だけでなく海外の新市場も開拓できる"
},


{
"Category":"投資情報",
"Headline":
"サッポロＨＤ５％増益、今期営業２１０億円、「黒ラベル」国内で伸び、不動産事業も好調。"
,
"FirstBody":
"　サッポロホールディングスの２０１７年１２月期は、連結営業利益が前期推定比５％増の２１０億円前後になりそうだ。営業増益は２期連続。国内で主力ビールの「黒ラベル」が伸び、高級ビール「エビス」の新商品を投入する効果も出る。不動産事業では主力物件が高い稼働率を維持する。"
,
"Body":
"　第三のビール「麦とホップ」を味わいのコクを高めた商品に改良し、シェア拡大につなげる。発泡酒「極ＺＥＲＯ」の苦戦をビールや第三のビールの伸びで補い、ビール類の販売数量を５０６０万ケースと前期比で２％増やす。<br>　不動産事業は賃料収入が好調で、引き続き利益の下支え役になる。オフィスビルの「恵比寿ガーデンプレイスタワー」（東京・渋谷）や「恵比寿ファーストスクエア」（同）が高稼働率で推移する。１６年９月に東京・銀座に開業した商業ビル「ＧＩＮＺＡ　ＰＬＡＣＥ（銀座プレイス）」も通年で収益に貢献する。<br>　他の部門でも、食品・飲料事業はレモン調味料やスープの販売が増える。外食事業はビアホール「銀座ライオン」などの改装・修繕で採算性を高める。国際事業は北米でビール販売が増え、前期にアイス製造会社を買収した押し上げ効果も出る。<br>　１６年１２月期の営業利益は前の期比４３％増の２００億円前後と、従来予想（４４％増の２０１億円）並みだったもようだ。国内の酒類事業や不動産事業の伸びがけん引した。<br>【図・写真】新商品をＰＲするサッポロビールの高島英也社長（左）とタレントの川辺優紀子さん（１１日）"
},
{
"Category":"投資情報",
"Headline":
"ネット通販の単月黒字化、ヤフー、達成先送り、１８年３月期に。"
,
"FirstBody":
"　ヤフーのインターネット通販事業「ヤフーショッピング」の単月黒字化が２０１８年３月期に先送りされそうだ。期初時点では今期終盤の黒字化を見込んでいたが、達成をあきらめる。目先の収益性確保より「電子商取引（ＥＣ）の利用者拡大を優先」（最高財務責任者＝ＣＦＯの大矢俊樹副社長）し、販売促進費を増やすからだ。"
,
"Body":
"　これを転換し、最近では携帯電話大手ソフトバンクの利用者向けポイント増大キャンペーンなどを相次ぎ打ち出している。費用が収益を圧迫するが、利用者を増やして来期中の黒字転換を目指す。<br>　１３年に出店者から取る手数料をタダにし、出店者が出稿する広告で収益を稼ぐモデルに切り替えた。この効果もあって取扱商品数は１６年９月末時点で２億３０００万品と、国内ＥＣで最多になった。<br>　だがヤフーショッピングを使った買い物の総額になる取扱高は１６年７～９月期で約１千億円にとどまる。基準が異なるため単純に比較できないが、ライバルの楽天（約７５００億円）との差は大きい。<br>　ネット通販と同様に先行投資と位置づけるクレジットカード事業は買い物や店頭での利用が増えており、「２０年３月期ころに黒字化できる」（大矢副社長）。"
},
{
"Category":"投資情報",
"Headline":
"利益貢献は来期以降、ルネサスの米社買収、のれん償却費重荷。"
,
"FirstBody":
"　ルネサスエレクトロニクスの２０１７年１２月期は、米インターシル買収による利益貢献がほとんどなさそうだ。インターシルは年間に１００億円規模の営業利益を稼ぐが、今期はブランド価値である「のれん」の償却費が利益額を相殺する。利益を押し上げるのは来期以降になる。"
,
"Body":
"　買収額がインターシルの純資産を上回る部分にあたる「のれん」は約２０００億円の見通し。現行の会計基準では、一定期間にのれんを償却する必要がある。<br>　今回の買収に際し、のれんを何年で償却するかは決めていない。最長の２０年にした場合、年間で１００億円程度の費用計上が迫られる。<br>　１８年１２月期以降は買収効果が業績面に出てくる見通し。ルネサスは１８年１～３月期から会計を日本基準から国際基準（ＩＦＲＳ）に切り替える予定で、ＩＦＲＳではのれんを定期償却しなくていいからだ。<br>　会計基準の変更にはのれんの再測定が必要で、特許技術など一部は償却対象の無形資産になる可能性がある。それでも１７年１２月期より負担は減るとみられる。"
},
{
"Category":"投資情報",
"Headline":
"日清食ＨＤの今期、ブラジル事業営業益２倍。"
,
"FirstBody":
"　日清食品ホールディングスの２０１７年３月期は、ブラジル事業の営業利益が前期の２倍強の１５億円程度となりそうだ。競合する会社の少ないブラジルは有望市場とみられており、カップ麺「カップヌードル」の販売促進の効果が出る。円安・ブラジルレアル高も収益の押し上げに働く。"
,
"Body":
"　味の素と折半出資していた現地の即席麺会社を前期に完全子会社にしたため、収益規模が急拡大した。<br>　日清食ＨＤはブラジルでカップ麺の販売強化を進めている。従来は袋タイプの即席麺が主力商品だったが、テレビＣＭを積極的に放映してカップ麺の認知度を高めた。カップ麺は袋タイプの商品より採算性がよく、販売の伸びは利益に貢献しやすい。<br>　今後はカップ麺の品ぞろえを増やし、中期経営計画の最終年度にあたる２１年３月期の売上高を１７年３月期より７割強多い４００億円にする。営業利益で４０億円程度を目指している。"
},
{
"Category":"投資情報",
"Headline":
"ＮＩＳＡ口座稼働、初の６割、１２月末。"
,
"FirstBody":
"　日本証券業協会は１８日、少額投資非課税制度（ＮＩＳＡ）口座の稼働率が２０１６年１２月末時点で６０・２％になったと発表した。１１月末（５９・９％）から小幅に上昇し、初めて６割を超えた。「トランプ相場」の株高局面で、ＮＩＳＡを活用した個人投資家の売買が活発だった。日証協が主要な１０証券会社を対象に調べた。ＮＩＳＡの開設口座数は５１５万口座と、１年前の１５年１２月（４７８万口座）より８％増えた。稲野和利会長は１８日の記者会見で「非課税メリットを生かそうとする個人が増えた」と話した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＪＣＵ営業益１割増、今期、スマホ向け薬品伸び。"
,
"FirstBody":
"　ＪＣＵの２０１７年３月期の営業利益は前期比１割増の５５億円弱になる見通しだ。昨年１１月時点では１％減の４８億５０００万円と見込んでいたが、スマートフォン（スマホ）の配線基板に使う薬品が想定より伸びる。５期連続で最高益を更新する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"カナレ電気、純利益８％増、前期。"
,
"FirstBody":
"　カナレ電気は１８日、２０１６年１２月期の連結純利益が前の期比８％増の１２億円になったと発表した。従来予想は１１億円。国内テレビ局の移転に伴い、主力の放送ケーブルの納入が増えた。海外の不振で売上高は２％増の１０６億円と想定（１１０億円）を下回ったが、国内大型案件の増加による採算好転で補った。年間配当は４７円（前の期は５円の記念配を含め４５円）と従来予想より２円増やす。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"任天堂株を一部売却、米キャピタル。"
,
"FirstBody":
"　米投資会社のキャピタル・リサーチ・アンド・マネージメントが、保有する任天堂株のうち１５２万株を売却していたことが１８日分かった。キャピタルが関東財務局に提出した大量保有報告書によると、２０１６年１２月２６日～１７年１月１１日に売却し、保有比率は１３・７２％から１２・６４％に低下した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"航空電子株のＴＯＢ終了、ＮＥＣ。"
,
"FirstBody":
"　ＮＥＣは１８日、日本航空電子工業のＴＯＢ（株式公開買い付け）を終了したと発表した。退職給付信託拠出分を含めた実質的な持ち株比率（議決権ベース）は３９・８０％から５０・７７％に上昇し、航空電子はＮＥＣの連結子会社になる。これまでは持ち分法適用だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ユナイテッド、分配金１４０円増、今期、増配７期連続に。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）のユナイテッド・アーバン投資法人は１８日、２０１７年５月期の１口あたり分配金（株式の配当に相当）が３１５０円になる見通しだと発表した。同日発表した１６年１１月期の実績より１４０円増える。増配は７期連続だ。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トランプ相場の行方（下）「米第一」好況期待―日本勢、依存進む、アジア拠点には逆風も。"
,
"FirstBody":
"　茨城県筑西市のファナック・筑波工場。切削加工機を生産する同工場では、一部スペースを産業用ロボット向けに転用する工事の真っ最中だ。"
,
"Body":
"　ファナックだけではない。工場の搬送システムを手掛けるダイフクの北條正樹社長は「北米の大型プロジェクトが来期にかけて増える」と鼻息が荒い。日本工作機械工業会（東京・港）は２０１７年の受注額が１６年見込みに比べ１割増えるとそろばんをはじく。「けん引役は米国」（同工業会の花木義麿会長）だ。<br>　ＱＵＩＣＫ・ファクトセットの試算によると、１６年の日本の主要企業の米国向け売上高は７８９４億ドル。米国企業の自国売上高の１割弱に相当する額だ。企業が開示する海外売上高などを基にした試算のため単純比較は難しいが、ドイツや英国を上回る。<br>　トランプ米次期大統領が主張する積極財政や米国第一主義で、米国景気が上向くとの予測は増えている。国際通貨基金（ＩＭＦ）は最新の経済成長率予測で１７年の世界の成長率見通しを据え置く一方、米国を上方修正した。米国が世界経済をけん引する構図が強まり、日本企業の米国への収益依存度も高まる。<br>　半面、リスクはやはり、保護主義的な動きだ。<br>　「しばらく様子見」。自動車内装部品の盟和産業はメキシコ投資に二の足を踏む。昨年７月に取得した工場用地は手つかずのまま。トランプ氏が示唆する北米自由貿易協定（ＮＡＦＴＡ）の見直しや脱退の行方を見極めるという。米大統領選以降「日本企業のメキシコ進出の表明がぱたりとやんだ」（日本貿易振興機構・海外調査部の中畑貴雄課長代理）。<br>　メキシコ以上に逆風を警戒すべきなのはアジアだろう。所在地別営業利益を開示する主要企業を対象にした日本経済新聞社の集計では、日本企業は１６年３月期にアジア・オセアニアで全体の営業利益の２６％を稼ぎ出した。北米（１８％）を上回る海外収益源だ。<br>　富士重工業の吉永泰之社長は「米国発の保護主義の連鎖」を警戒する。関税引き上げなどの動きが米国以外にも広がれば、アジアは輸出拠点としての競争力をそがれる。日本勢が自由貿易を前提に構築してきたグローバルなサプライチェーン（部品調達網）も見直しが必至だ。<br>　同社の世界販売の７割を占める米国や世界最大の自動車需要国である中国では、部品調達から生産、販売までを一国で完結できる市場規模がある。だが「他の地域は現地化しても採算が合わない」（吉永社長）。<br>　影響は製造業にとどまらない。ドル箱だったアジア―北米航路の変調に苦しむ海運業界も一段の苦境に陥りかねない。<br>　トランプ氏が保護主義的な政策を実行できるかどうかは不透明さも残る。ただ「コストの低い国からの輸出で稼ぐモデルは成熟しつつある」（三菱ＵＦＪモルガン・スタンレー証券の芳賀沼千里チーフストラテジスト）のは間違いない。日本企業の変化対応力が問われる局面だ。<br>　星正道、竹内弘文が担当しました。"
},
{
"Category":"投資情報",
"Headline":
"シャノン、企業にクラウドサービス（新規公開株の横顔）"
,
"FirstBody":
"シャノン（３９７６）"
,
"Body":
"　システムは約７００の機能を取りそろえる。商品紹介のイベント開催を告知するサイト作りや参加者に案内メールを自動的に配信する機能もある。中村健一郎社長は「機能の豊富さが他社にない強みだ」と話す。システム導入後、各企業に適した設定をサポートする体制も特徴だ。<br>　２０１７年１０月期の連結業績見通しは、売上高が前期比１７％増の１７億円、純利益は８２％増の６６００万円。サービスの導入企業が増え、企業から受け取る利用料が増える。上場で調達する資金はシステムの機能向上や、営業人員の拡充にあてる計画だ。<br>【１月２７日　東証マザーズ上場】　　　<br>（東京都港区、中村健一郎社長、　０３・６７４３・１５５１）　　　<br>上場時発行済み株式数（株）　　１，３５６，３５０　<br>公募株式数（株）　　１５０，０００　<br>オーバーアロットメントに〓よる売り出し株式数（株）　　２２，５００　<br>申込期間　１月２０日～１月２５日　　<br>払込期日　　１月２６日　<br>主　幹　事　東洋証券　　<br>会計監査人　トーマツ　　<br>証券略称　シャノン　　<br>　２０１６／１０　２０１７／１０〓（予）　<br>売　上　高（百万円）　１，５３４　１，７８９　<br>純　利　益（百万円）　３６　６６　<br>１株利益（円）　３５．８４　４８．６６　<br>１株配当（円）　０　０　<br>（注）２０１６年１０月１日付で１株を５０株に分割。１株あたり数値は分割後ベース　　"
},
{
"Category":"投資情報",
"Headline":
"ご長寿に理由あり（３）サロンパス、ｓｉｎｃｅ１９３４、久光製薬―訪日客を取り込む「神薬」。"
,
"FirstBody":
"　「１２の神薬」なるものがある。中国の口コミサイトで「日本に行ったら買うべき」と紹介され、爆買いの対象となった大衆薬のことだ。「龍角散」や「熱さまシート」と並び、久光製薬の「サロンパス」が名を連ねる。"
,
"Body":
"　発売は遡ること８３年前、戦前の１９３４年。和紙に貝殻などの成分を伸ばした、江戸時代から伝わる「万金膏（こう）」と呼ばれる貼り薬が前身だ。久光以外にも多くが手掛けていたが、原材料の独特の臭いがし、黒い粘着剤が皮膚に残る。<br>　そこで久光は「真っ白でメントール臭」という逆の強い個性で売り出した。名前の由来は、消炎鎮痛成分の「サリチル酸メチル」と貼り薬の英語「プラスター」の合成というハイカラぶり。新奇な商品を使ってもらうため、地元九州の炭鉱近くの銭湯で入浴客に貼って拡販に努めたという。<br>　時は流れ、サロンパスが癒やす対象は肉体労働の筋肉痛から、デスクワークの肩こりへ――。今では計１４種類をそろえ、植物性成分配合の低刺激タイプや薄型半透明で目立たないタイプ等々、商品改良を続ける。無論、訪日客の取り込みにも熱心でホームページには昨年早速、中国語のサロンパス紹介が加わった。<br>　発売８０年超にして、サロンパスの売上高は過去最高を更新し続ける。２０１７年２月期は２３７億円と前期比６％の伸びを見込む。稼ぎ頭の医療用医薬品に薬価下げの逆風が吹く中、心強い存在。高齢になっても働き続ける一億総活躍時代を地で行くご長寿商品だ。<br>【図・写真】発売は戦前にさかのぼる"
},
{
"Category":"投資情報",
"Headline":
"三井住友フィナンシャルグループ（８３１６）（格付け）"
,
"FirstBody":
"三井住友フィナンシャルグループ（８３１６）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"九州電力（９５０８）（格付け）"
,
"FirstBody":
"九州電力（９５０８）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヤマウ（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　ヤマウ　１６０万株（優先株）、７億６８００万円"
},


{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝商号変更、東証、メガネスーパ株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、メガネスーパ株を日々公表銘柄に指定　１９日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"視線は「非トランプ」へ―海外勢、成長投資にシフト（スクランブル）"
,
"FirstBody":
"　１８日の日経平均株価は乱高下し、午前と午後でそれぞれ１００円超も上下した。トランプ次期米大統領の一挙手一投足に翻弄されやすい地合いが改めて鮮明になった。ただ、海外投資家の動きに目をこらすと、総花的な「期待」先行から、収益や競争力という「現実」を改めて評価する成長投資にシフトしている。"
,
"Body":
"　１８日、上場来高値を更新した信越化学工業が代表例だ。米国市場を重視しつつも、今年１月から半導体向け主要部材で１１年ぶりの値上げを実現。収益全体に弾みが付きやすい。塩ビ樹脂や化粧品原料など幅広い事業も堅調だ。ムダの少ない投資でキャッシュフローを稼ぎ、次の投資に充てる――。その好循環から「２０１８年３月期には最高益を達成できる」（国内証券アナリスト）との見方が株価を押し上げている。<br>　一方、米国売上高比率の高さやドル高・円安の恩恵だけを手掛かりに買われてきた「トランプ銘柄」の値動きは鈍い。米国比率が３割を超えるトヨタ自動車や日産自動車、コマツ、キヤノンなどの株価は昨年末比で軒並み下落している。<br>　トランプ氏が就任する２０日以降の経済政策によっては再び買われる可能性はあるが、足元は「変動リスクの大きなトランプ銘柄一点にベットする投資家は減り始めている」（ドルトン・キャピタル・ジャパンの松本史雄氏）。<br>□　　　□<br>　海外勢が先回り買いを入れているのはソニーや日本電産、日立製作所、ロームなど「非トランプ」銘柄だ。焦点は北米の売上高比率の高低だけではない。高い製品シェアや技術力に基づく確かな競争力、構造改革で得た強い収益体質など成長の条件で頭ひとつ抜きんでている企業を絞り込む。<br>　中でもソニーの株価は昨年末以降で６％強上昇し、日経平均（約１％安）はもちろん、非トランプ銘柄の中でも評価は高い。熊本地震の影響もあり今期は営業減益だが、ゲーム機「プレイステーション４」やスマートフォン用画像センサーなどソニーならではの製品が好調。来期は２０年ぶりの営業最高益が視野に入る。<br>□　　　□<br>　収益体質の改善に向け矢継ぎ早に対策を実施する日立の評価も上がってきた。昨春に決めた物流や金融事業に続き、年明けには日立工機の売却を発表した。今期は人員整理や採算性のさえない海外プラントからの撤退も進めている。<br>　米景気が上向くなか、「トランプ銘柄への期待がはげ落ちたわけではない」（しんきんアセットマネジメント投信の藤原直樹氏）。それでも単純にトランプ相場に乗った総花的な割安株投資は身を潜め始めている。じっくりと個別企業を見極める成長株投資が本流になれば、日本株の強さを評価する海外マネーが環流する可能性がある。（田中博人）<br>【表】北米比率の高い銘柄ほど軟調に　　　<br>（▲はマイナス、売上高比率は１５年度）　　　<br>　北米の売上高比率（％）　株価騰落率（昨年末比）　<br>富士重　６５　▲０．４　<br>日産自　４８　▲１．７　<br>トヨタ　３８　▲２．１　<br>コマツ　３６　▲０．３　<br>キヤノン　３０　▲０．５　<br>信越化　２３　　５．６　<br>ソニー　２１　　６．４　<br>日電産　２０　　４．２　<br>日　立　１３　　３．１　<br>スズキ　　２　　３．４　<br>日経平均　―　▲１．２"
},
{
"Category":"マーケット総合",
"Headline":
"新日鉄住金―一時５％高、Ｈ形鋼値上げ好感（銘柄診断）"
,
"FirstBody":
"　新日鉄住金の株価が１８日、一時前日比１４０・５円（５・５）％高の２７００円まで上昇した。ビルの鉄骨に使うＨ形鋼について、１月の契約価格を１トン３千円引き上げると伝わり、採算改善を期待した買いが集まった。鋼材受注も回復基調にあり、買いはＪＦＥホールディングス、神戸製鋼所など鉄鋼株全体に広がった。"
,
"Body":
"　２０１７年３月期は原料炭価格の大幅高で製鉄費用がかさみ、連結純利益は６００億円と前期に比べ５９％減る見通し。国内で自動車用鋼板などへの価格転嫁を急ぐ。三菱ＵＦＪモルガン・スタンレー証券の黒坂慶樹アナリストは「海外市場でも鋼材値上げの流れが続いている。（今期は原料炭高の影響を）ある程度、挽回できそうだ」という。<br>　１８年３月期の純利益は１６００億円前後のＶ字回復を見込むアナリストが多い。円安で輸出採算が持ち直し、足元で原料価格も下落に転じているためだ。<br>　ただ、リスク要因もくすぶる。大分製鉄所（大分市）で５日発生した火災により、操業再開は９月ごろになる見通し。来期にかけて改修費用など数百億円の特別損失が発生するもよう。「まだ株価は十分織り込んでいないため、上値は限られる」（黒坂氏）との指摘がある。"
},
{
"Category":"マーケット総合",
"Headline":
"３営業日ぶりに反発（株式）"
,
"FirstBody":
"　日経平均株価は３営業日ぶりに反発。トランプ次期米大統領のドル高けん制発言を受け、朝方は一時１６０円強下げたが、午後に入り市場心理が好転。１ドル＝１１３円台でひとまず落ち着いたのを手掛かりに、海運や鉄鋼などの景気敏感株に買いが入った。日経平均も騰勢を強め、一時１３０円近く上昇した。"
,
"Body":
"　日経平均は前日までの２日間で約４７０円下げていた。「目先の調整が一巡したとの見方から海外投資家の買いが入った」（日本アジア証券の清水三津雄エクイティ・ストラテジスト）という。　ＪＰＸ日経インデックス４００は３営業日ぶりに反発。東証２部株価指数は小幅に３日続落した。<br>　日経ジャスダック平均株価、東証マザーズ指数ともに小反発した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反落、１１３円３２～３４銭（為替）"
,
"FirstBody":
"　円相場は３営業日ぶりに小幅に反落した。午後５時時点は１ドル＝１１３円３２～３４銭と、前日の同時点に比べ４銭の円安・ドル高だった。一時は１１３円４３銭まで下げ幅を広げた。前日の米長期金利の低下を受け、朝方は日米金利差の縮小を見込んだ円買い・ドル売りが先行したが勢いはなかった。約１カ月半ぶりの安値圏までドルが下落したとあって国内輸入企業はドル買いを増やし、円の重荷になった。午後に入ると日経平均株価が上昇し、投資家のリスク回避姿勢を和らげて「低リスク通貨」とされる円の売りを促した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５５％に上昇（金利）"
,
"FirstBody":
"　１８日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは小幅に上昇（価格は下落）した。前日比０・００５％高い０・０５５％で取引を終えた。日銀が実施した国債買い入れオペ（公開市場操作）が需給の緩みを示す結果となり、相場の重荷になった。日経平均株価の上昇による投資家のリスク回避姿勢の後退も債券売りを促した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"資金流出懸念和らぐ（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は続伸。トランプ次期米大統領のドル高けん制発言を受け、アジアから米国への資金流出懸念が和らいだ。香港市場で金融、不動産株の一角が上昇。インド市場ではタタ製鉄などが高い。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"トウモロコシ続伸（商品）"
,
"FirstBody":
"　東京のトウモロコシは続伸した。１７日のシカゴ相場が上昇した流れを引き継いだ。前週末にアルゼンチンの主産地で大雨が降り、作柄の悪化が懸念された。原油は反発。外国為替市場で円安・ドル高が進んだのを受け、円建ての原油の割安感を意識した買いが強まった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"「日本株、過熱感ない」、米運用大手ＣＥＯ、海外勢、強気続く。"
,
"FirstBody":
"　米運用大手Ｔロウ・プライスのウィリアム・ストロムバーグ最高経営責任者（ＣＥＯ）は日本経済新聞のインタビューで「日本株に過熱感はない」と述べ、有望な投資先の一つになるとの認識を示した。トランプ次期米大統領の就任後、主要国の財政出動期待を背景に、株式への資金流入が再び盛り上がるという。"
,
"Body":
"　日米の株式市場は２０日のトランプ氏の次期米大統領就任を控え、不安定な展開が続く。ストロムバーグ氏は「新政権は発足後１週間程度で政策の実施計画を相次いで打ち出す」と予想。市場の期待が高まり「株価の上昇トレンドが戻る」とみる。金融緩和のなかで各国が財政政策に動けば、世界の経済成長率が高まり、債券よりも株式の方が収益は高まるという。<br>　日本株についても「投資環境は良好。昨年１１月の米大統領選後、（円安により）ドル建てでみた日本株はほぼ横ばいで割高感はない」と話した。<br>　具体的には割安株よりも収益の伸びしろが大きな銘柄に注目しているという。「ソフトバンクグループは長年のファン。Ｍ＆Ａ（合併・買収）などで長期的に株主価値を拡大できる企業だ」と評価した。「ホシザキなどニッチの分野で成長余地の大きな企業も多い」<br>　ただ、リスク要因として米国の景気拡大は８年目を迎え「景気サイクルの終盤にさしかかっている」とも指摘。保護主義の台頭もあり「今後、株式では市場が期待するほど大きなリターンは見込みにくい」という。<br>　ストロムバーグ氏をはじめ、業績の改善などを手掛かりに「引き続き日本株に強気の海外投資家が多い」（ゴールドマン・サックス証券のベンジャミン・ファーガソン・マネージング・ディレクター）。米バンクオブアメリカ・メリルリンチの１月調査では、日本株を「増やしたい」と答えた比率から「減らしたい」と答えた比率を引いた値がプラス２１％と、引き続き高水準だった。<br>【図・写真】ストロムバーグ<br>ＣＥＯ"
},
{
"Category":"マーケット総合",
"Headline":
"株、個人の売買戻る、回転日数、１カ月ぶり短さ。"
,
"FirstBody":
"　個人投資家の株式売買に再び勢いが出てきた。信用取引の活況ぶりを示す「回転日数」は１８日時点で１０・７日と、昨年１２月１５日時点（１０・５日）以来、約１カ月ぶりの短さとなった。トランプ次期米大統領の就任を２０日に控え不安定な相場が続くなか、個人マネーが短期の値幅取りに動いた。"
,
"Body":
"　日本証券金融によると今年に入ってから長期化する傾向にある。１７日は１３・７日まで延びていた。１８日は為替相場が午後に入り円高傾向が１ドル＝１１３円台でいったん歯止めが掛かり、投資家心理が改善。回転日数が１０・７日まで短期化した。<br>　大和証券の壁谷洋和氏は「足元で再び短期的な値幅取りを狙う個人の売買が増えた」という。<br>　ただ、個人の投資余力はさほど改善していない。信用買いを入れた個人の含み損益を示す信用評価損益率は、１３日申し込み時点でマイナス７・６８％と３週ぶりに悪化した。"
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴム、国際価格上昇、４年ぶり３００円台。"
,
"FirstBody":
"　天然ゴムの国際価格が上昇している。指標となる東京商品取引所の先物価格は１８日、シート状ゴム（ＲＳＳ３号）の期先の清算値が前日比０・４％高の１キロ３００・９円となった。直近安値を付けた２０１６年１２月下旬に比べて２割近く上昇した。清算値が３００円台で推移するのはおよそ４年ぶり。主産地タイの洪水被害を背景に減産観測が浮上した。"
,
"Body":
"　タイ政府は１月中に計１８万８千トンの備蓄を放出する。「逼迫感が和らぐ心理的な影響がある」（商品先物会社）と今後の値上がりは限定的にとどまる可能性もある。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇５年物国債入札"
,
"Body":
"◇ドラギＥＣＢ総裁が記者会見"
},
{
"Category":"マーケット総合",
"Headline":
"米長期金利、再び低下、トランプ政権への期待後退、円高進行の引き金に（ポジション）"
,
"FirstBody":
"　昨年１２月に一時２・６％と２年３カ月ぶりの水準まで急上昇していた米長期金利が足元で再び低下（債券価格は上昇）している。トランプ次期米政権への期待が後退しつつあるのが主因だ。高成長やそれに伴う高インフレの実現性に疑念が生じている。日米金利差の縮小を通じて外国為替相場で円高が進む引き金にもなっている。"
,
"Body":
"　これは何を意味するか。「昨年１１月以降の米金利上昇は、トランプ氏が経済を優先し、排他的な政策を打ち出さないことが前提だった」（野村証券の中島武信氏）。大規模なインフラ投資や減税が米経済の成長を加速させ、インフレ率が上昇すれば、債券を売って株式などに投資する方が有利になる。ところが中長期の経済見通しに基づいて資金を運用するマクロ系ファンドが米債を買い戻すということは、その前提が崩れ始めていることを示している。<br>　投機筋の米債先物売りの巻き戻しに対する警戒感も金利低下を促している。米商品先物取引委員会がまとめた米シカゴ商品取引所の１０年物国債先物の売り越し幅は１０日時点で３９万４６８９枚と、公表が始まった１９９３年以降で最大となった。たまった売り持ち高を解消する過程で米長期金利には低下圧力がかかる。<br>　影響は為替や株にも及んでいる。野村証券の分析によると、商品投資顧問（ＣＴＡ）などの投機筋が今月１０日以降、ドル買いを解消し始めた兆しがみられるという。同時期に、日経平均先物などの売り圧力が強まったとの試算もある。マクロ系ファンドの米債買いに、短期筋が円買い・株売りを組み合わせて追随している構図がうかがえる。<br>　メイ英首相が１７日に欧州連合（ＥＵ）離脱方針を表明した後もポンドは下落どころか上昇した。背景には、ドル買いや米債売りを進めていた短期筋による利益確定の反対売買があったとみるべきだろう。同時に進んだ円高は、ドル売りや米金利低下に連動した結果だ。<br>　年初までは、米金利上昇が一服するとしても、トランプ氏が大統領に就任する１月２０日までで、その後は再び上昇に向かうとの見方が多かった。<br>　だが、トヨタ自動車への“指先介入”やドル高けん制発言など保護主義的姿勢が強まるにつれ、楽観論は後退している。「就任日以降も、政策が出てくる度に上下に振れやすい状況が１カ月程度は続く」（メリルリンチ日本証券の大崎秀一氏）との指摘もある。仮にトランプ政権が積極財政を決めることができたとしても、その効果が出るのは２０１８年以降になる公算が大きい。当面、動きの読みにくい米金利に為替や株が振り回されそうだ。（三田敬大）"
},
{
"Category":"マーケット総合",
"Headline":
"アベノミクスとは何か（大機小機）"
,
"FirstBody":
"　言葉というのは不思議なものだ。「３本の矢」とともにアベノミクスが華々しく登場して丸４年。いまや弓折れ、矢尽きても、言葉だけは健在のようだ。"
,
"Body":
"　４年前に船出したとき、アベノミクスの「第１の矢」、すなわち「異次元の金融緩和」には確かに実体があった。賛否は別として、従来の金融政策と異なる、新しい試みだったからである。公約どおり、４年間でマネタリーベースは１４０兆円前後から４００兆円超まで３倍になった。<br>　マネーを増やせば物価は上がり、日本経済の「宿痾（しゅくあ）」たるデフレを脱却する。これがシナリオだったが、現状で消費者物価（生鮮食品を除く）はマイナス０・４％と、下落している。「異次元の緩和」は見事に失敗した。<br>　昨年９月に日銀は長期金利をゼロ％近傍に誘導する新たな枠組みに移行した。何のことはない。「金利政策」への回帰である。１本目の矢はむなしく消えた。<br>　２本目の矢、補正予算で「景気対策」は語るまでもない。新しさはまったくなく、むしろ古いタイプの政策だ。<br>　安倍政権は「財政規律も守る」と言ってきた。消費税引き上げを先送りしても、経済成長の果実で財政健全化は達成可能ということだったが、この４年間に財政はさらに悪化した。国の長期債務の国内総生産比は安倍政権が誕生した４年前には１４３％、現在は１５６％である。<br>　税収の落ち込みが懸念されるなか、２０２０年度のプライマリーバランス（基礎的財政収支）黒字化の目標は赤信号だ。目標達成に向けたシナリオは見えてこない。<br>　３本目の矢である成長戦略も、過去２０年の歴代内閣が言ってきたことだ。会議はたくさん立ち上げたが、この４年間で一体何が実現したのか。<br>　実体がなくても無害ならば、それでよい。しかし、アベノミクスという言葉は、政策決定のプロセスで思考停止をもたらす。もはや使わないほうがよい言葉なのである。（与次郎）"
},


{
"Category":"マーケット商品",
"Headline":
"鮮魚の電子商取引普及期、築地の仲卸も「参戦」、飲食店、仕入れ効率化。"
,
"FirstBody":
"　インターネット上で鮮魚を売買する電子商取引（ＥＣ）が普及期を迎えている。パソコンやスマートフォン（スマホ）で手軽に注文でき、買い手である飲食店や小売店が卸売市場に出向く手間を省けるのが売り物だ。取引データを経営改善に活用する動きもあり、ＩＴ（情報技術）導入が遅れていた鮮魚流通のかたちを変えつつある。"
,
"Body":
"　最大の武器は組合に加盟する約６００業者のネットワークだ。水産物の仕入れは天候に左右されやすく、需要の読みにくいＥＣサイトで注文を受け付けるのはリスクが高かった。いなせりは各業者の在庫情報を一括管理し、欠品が出にくい体制を整えた。<br>　事業を始動して１カ月あまりだが、顧客の登録数は都内の飲食店など１６０軒を超える。いなせりの萩原義勝社長は「ＩＴの力で魚の情報を広く発信し、消費を盛り上げたい」と意気込む。<br>　鮮魚ＥＣの火付け役とされるのが八面六臂（東京・中央）。１１年に事業を立ち上げ、現在は首都圏３０００軒を超える飲食店が利用する。成長の原動力は多品種少量の販売戦略だ。カツオやアジといった王道の商品だけでなく、「幻の魚」とＰＲするキジハタ、「この季節だけの珍品」と推すタラのほほ肉など流通が少ない品もそろえる。外食産業の競争が厳しいなか、他店との違いを打ち出したい飲食店の需要を掘り起こす。<br>　鮮魚流通の世界ではＥＣの普及が遅れていた。鮮度管理が難しく、ＥＣで流通するほかの商品に比べて、より緻密な在庫管理や配送の手配が必要なためだ。一方で仕入れの効率化を目指す飲食店や小売店のニーズは高まっており、ここ数年でＣＳＮ地方創生ネットワーク（東京・大田）の「羽田市場」、フーディソン（東京・中央）の「魚ポチ」などＥＣサイトが続々オープンした。<br>　鮮魚ＥＣで蓄積したノウハウを多角的に活用する動きも出ている。八面六臂はヤマトホールディングスグループと提携して１６年３月に物流会社を設立。鮮魚のほか、青果物や食肉など生鮮食品の配送を外部から請け負う物流事業に乗り出した。全地球測位システム（ＧＰＳ）で配送車の運行をきめ細かく管理し、荷主や届け先に正確な到着予定時刻を伝える。<br>　いなせりは「販売データが蓄積されれば、仲卸業者の販売支援ツールとしてもサイトを活用していきたい」（萩原社長）と話す。プロの経験や勘だけに頼った取引から、ビッグデータを活用する新たなビジネスモデルに脱皮できるか。遅れてきた「水産版・ＩＴ革命」が鮮魚市場の成長のカギを握りそうだ。<br>【図・写真】ＥＣサイトを使えばスマホで魚を買い付けられる（「いなせり」の注文画面）"
},
{
"Category":"マーケット商品",
"Headline":
"古紙の市中価格上昇、２年２カ月ぶり、中国で需要増、ネット通販の包装材向け。"
,
"FirstBody":
"　製紙原料となる古紙が２年２カ月ぶりに上昇した。東京地区の古紙問屋が回収業者から購入する価格は１月中旬時点で、段ボール古紙が１キロ９～１２円と前月までに比べて５％上がった。インターネット通販が拡大する中国で包装材の原料として需要が増加し、日本からの輸出価格が上昇。国内の需要も堅調で、しばらく値上がり基調が続く可能性もある。"
,
"Body":
"　輸出価格の指標となる関東製紙原料直納商工組合（東京・台東）の２０１７年１月積みの輸出入札は平均落札価格が４カ月連続で上昇。この間に段ボールや新聞、雑誌古紙の輸出価格は２割以上高くなった。<br>　主力輸出先の中国は電子商取引（ＥＣ）の市場が拡大している。特にネット通販をはじめとする個人向け取引は１５年に前年比４２％増（経済産業省調べ）と大きく伸びており、配送に使う包装用の段ボールや白板紙の使用量も増加。包装材の原料として、日本で回収された古紙の引き合いが強まっている。<br>　中国の地方都市でもネット通販の利用者が増えており「今後も市場拡大が見込まれる」（三菱総合研究所の劉瀟瀟氏）。輸出用古紙を確保しようと「古紙問屋と産業廃棄物処理業者の間で回収競争が起きている」（古紙問屋の富沢＝埼玉県川口市）という。<br>　国内もネット通販のほか、訪日外国人客による食品・飲料の消費拡大で輸送用の段ボール需要が伸びている。全国段ボール工業組合連合会（東京・中央）によると、１７年の需要量は前年比１％増の１４１億平方メートルと過去最高になる見込みだ。<br>　一方、古紙の国内供給が大きく増える可能性は低い。日本の製紙会社は紙製品の輸出に力を入れており、国内に出回る新しい紙の量には頭打ち感が出ている。ネット通販の段ボール使用量は引き続き増える見通しだが、多くは個人利用のため、業者による回収が難しいことも古紙の発生を抑える要因になる。<br>　古紙の値上がりは、段ボール原紙メーカーにはコスト上昇につながる。メーカーの担当者は「すでに古紙の仕入れ価格が上昇し、収益を圧迫している」と話す。<br>【図・写真】日本では古紙の需給が引き締まっている"
},
{
"Category":"マーケット商品",
"Headline":
"野菜５品目値下がり、小売価格、農水省調べ、レタス１４％、キャベツ９％。"
,
"FirstBody":
"　農林水産省が１８日に発表した食品価格動向調査（９～１１日、全国平均）によると、調査対象の野菜５品目すべての小売価格が２０１６年１２月下旬の前回調査に比べて下落した。主産地の好天で生育が進み、供給体制が徐々に安定している。"
,
"Body":
"　キャベツは１キロ２１０円と９％値下がりした。主要産地の愛知県や千葉県は１６年１１～１２月の晴天で生育が進み、出荷作業が順調。熊本県産の生育が好調なトマトは８％安だった。<br>　同時に発表した食肉・鶏卵価格の月次調査によると、鶏卵の小売価格（Ｌサイズ、１０個入り）は１パック２２２円と昨年１２月に比べて６％下がった。鶏卵はクリスマスや正月に需要が高まり、年明けは荷動きが一服する傾向がある。今冬は鶏卵の供給が安定しており、昨年の同じ時期に比べると１％安い。<br>【表】小売価格と前回比の騰落率　　　<br>（全国平均、▲はマイナス）　　　<br>　小売価格〓（円／キロ）　騰落率〓（％）　<br>レタス　４８９　▲１４　<br>キャベツ　２１０　▲９　<br>トマト　８４８　▲８　<br>ダイコン　１７３　▲５　<br>ハクサイ　２０６　▲２"
},
{
"Category":"マーケット商品",
"Headline":
"ガソリン値上がり続く、店頭１３０．９円、卸値上昇を反映。"
,
"FirstBody":
"　ガソリン価格の上昇が続いている。資源エネルギー庁が１８日発表した１６日時点の店頭価格（レギュラー、全国平均）は前週比０・４円上がり、１リットル１３０・９円だった。一部の石油元売りが原油価格の上昇を理由に卸価格を先週引き上げ、店頭価格に波及した。"
,
"Body":
"　全国で最も高かったのは長崎の１３８・９円、最安値は埼玉の１２６・８円。東京は１３３・０円、大阪は１２９・０円だった。<br>　軽油価格は６週連続で上がり、前週比０・４円高い１リットル１１０・２円。灯油は１３週連続で上昇し、０・６円高の同７７・７円だった。<br>　足元では原油価格の上昇が一服し、為替が円高・ドル安に振れたことで元売り各社の調達コストは下がり始めた。今週に入って一部の元売りがガソリン卸価格の引き下げを系列の販売店に通知したが、店頭価格に波及するのは再来週以降になりそうだ。<br>　調査を担当する石油情報センターは「元売りが先週までに引き上げたガソリン卸価格の転嫁は十分に進んでいない。来週の店頭価格は横ばいになりそうだ」と予想している。"
},
{
"Category":"マーケット商品",
"Headline":
"大豆、半年ぶり高値、国際価格。"
,
"FirstBody":
"　大豆の国際価格が上昇している。指標となるシカゴ市場の先物価格は１８日の時間外取引で１ブッシェル１０・７ドル前後で推移している。２０１６年７月中旬以来半年ぶりの高値で、直近安値を付けた１月上旬と比べて１割値上がりした。"
,
"Body":
"　米農務省が１２日発表した需給報告で、市場の予想に反して米国の生産量を下方修正して以来、国際価格は上昇が続いていた。南米の不作が値上がりに拍車をかける可能性がある。<br>　当面の注目点は２０日のトランプ次期米大統領の就任式での発言だ。「発言を受けて為替相場が大きく動き、米国の輸出競争力に影響する可能性がある」（住友商事グローバルリサーチの山野安規徳アナリスト）との見方がある。<br>　大豆の国内価格には為替相場の円安・ドル高の影響が大きく出ている。１６年末に製油会社大手のＪ―オイルミルズ、昭和産業が輸入コスト増を理由に大豆油の値上げを相次ぎ発表した。先物価格の上昇を受け、大豆製品値上げの動きがさらに広がる可能性がある。"
},
{
"Category":"マーケット商品",
"Headline":
"カセイソーダ値上げ、東ソー、４年ぶり、他社も追随。"
,
"FirstBody":
"　代表的な工業薬品のカセイソーダを値上げする動きが広がっている。最大手の東ソーは１８日、２月２１日出荷分から２割前後値上げする方針を決めた。関東電化工業も３月からの値上げに向けて顧客への説明を始めた。国内在庫の減少や海外相場の上昇を受け、メーカー側が強気の姿勢で臨んでいる。"
,
"Body":
"　おむつに使う高吸水性樹脂を中心に需要は伸びており、国内在庫は低水準で推移している。国際価格の上昇で輸出にも弾みが付いており、信越化学工業や旭硝子、カネカがすでに値上げを打ち出している。<br>　現在の国内市況に対しては「再投資に必要な利益の確保が困難になっている」（東ソー）とメーカー側の不満が根強い。最大手の東ソーが値上げに踏み切ることで、トクヤマや東亜合成などほかの大手も追随する可能性がある。"
},
{
"Category":"マーケット商品",
"Headline":
"中小型液晶パネル、大口価格が一段高、パソコン向け供給減。"
,
"FirstBody":
"　中小型液晶パネルの大口価格が上昇している。ノートパソコンやタブレット端末向けの中型は２０１６年１２月時点で、２１・５型が前の月に比べて１％高の５１～５４ドルと４カ月連続で値上がりした。１５・６型も２％高の２８～３１ドルと６カ月連続で上がった。パソコンの市場規模は大きな拡大が見込めず、パネルメーカーが供給を減らしている。"
,
"Body":
"【図・写真】ノートパソコン向けの大口価格は上昇基調が続く（都内家電量販店）"
},
{
"Category":"マーケット商品",
"Headline":
"銅・亜鉛の建値、相次ぎ引き下げ、ＪＸ金属と三井金属。"
,
"FirstBody":
"　非鉄金属の国内地金価格の引き下げが相次いでいる。ＪＸ金属は１８日、銅の建値を２万円引き下げ１トン６９万円とした。三井金属も亜鉛の建値を１トン３５万５０００円と６０００円引き下げた。国際相場が軟調に推移しているほか、外国為替市場で円高・ドル安が進んだのを反映した。"
,
"Body":
"　英国による欧州連合（ＥＵ）市場からの離脱を警戒し、投資家の売りが集中。国内の建値が下がったことを受け、銅や亜鉛の地金の商社卸値も軒並み下落している。"
},
{
"Category":"マーケット商品",
"Headline":
"コンテナ輸送量３．９％増、１１月、アジア発欧州向け。"
,
"FirstBody":
"　日本海事センター（東京・千代田）がまとめた２０１６年１１月のアジア発欧州向けのコンテナ輸送量は、２０フィートコンテナ換算で１１４万９０８２個と前年同月に比べて３・９％増えた。前年実績を上回ったのは６カ月連続。原油価格の上昇を背景にロシア向けなどの荷量が伸びた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油上昇、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は１８日、小幅に上昇した。取引の中心となる３月渡しは前日比０・１０ドル高い１バレル５３・８０ドル前後となった。前日にニューヨーク市場の原油先物が上昇した流れを引き継いだ。"
},


{
"Category":"教室",
"Headline":
"人口減時代の人材育成活用（上）川口大司東京大学教授―技能発揮へ働き方改革カギ、低学歴層の底上げも重要（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○性別役割分業意識が女性の能力活用阻む<br>○配偶者控除や第３号被保険者の是正急げ<br>　少子高齢化が進む日本では今後確実に働き手が減少していく。その中で一人ひとりの技能を高めることで労働生産性を向上させながら、生産水準を維持しようという考え方が浸透してきた。<br>　１５～６４歳の生産年齢人口比率は現在およそ６割だが、国立社会保障・人口問題研究所の中位予測によると２０５０年には５割前後に落ち込む。一方、６５歳以上の高齢人口比率が３割弱から４割弱に高まる。年金・医療などの社会保障制度を支えるためにも、現役世代の労働生産性の向上は不可欠だ。技能と労働生産性の関係を考えるとき、個人の技能形成の問題とその技能の活用の２つの問題がある。それぞれの側面から日本が抱える問題を検討したい。<br>　まず技能形成の側面で重要なのは、技能の低い人々の着実な底上げだ。特に重要なのは、すべての若者が高卒レベルの学力を身につけるための対策を実行していくことだ。<br>　総務省の「就業構造基本調査」を用いて分析すると、２５～２９歳の中卒男性の就業率は１９８２年には９割強だったが、１２年には８割まで落ち込んでいる。若年人口が減少しているにもかかわらず、若年男性の就業率が低下していることはよく知られているが、低学歴の人々ではその傾向はより顕著である。<br>　学歴が低い若者の就業率が低下しつつある原因は、経済活動のグローバル化と情報通信技術の進歩という、この四半世紀で進行した経済活動の中期的な構造変化がある。製造業の生産拠点の海外移転や単純な繰り返し作業のコンピューターへの置き換えが進む中で、技能が低い労働者への労働需要が減少した。今後もこの流れは継続するだろう。<br>　労働者に対する技能要求が高まる中で大切なのは技能水準の底上げだ。特に需要の減退が著しく、直近でも２５～２９歳男性人口の約５％を占める中卒者への目配りが重要だ。約５％のうち約３％は高校中退によるもので、高校中退を減らすことが一つの課題だ。<br>　若者が高校を中退する理由は様々だが、文部科学省の調査によれば１５年度に発生した５万人弱の高校中退のうち、経済的理由を挙げたものは２・７％にすぎない。<br>　しかし大きな割合を占める学業不振、学校生活・学業不適応、進路変更、家庭の事情といった理由には、経済的に困難を抱える家庭環境の中で十分な学習環境が整わないことが根本的な原因になっているケースが多いことが、最近の子供の貧困に関する研究や報道で明らかになってきた。<br>　これに対して、非営利団体・地方自治体による取り組みも始まっている。これらの取り組みの効果測定を着実に進め、成功事例に関しては国レベルの施策に結実させていくことが必要だろう。<br>　経済活動のグローバル化と教育の話題では、大学教育の英語化などを通じたグローバル人材育成など高技能層の教育が注目されることが多い。重要なことだが、グローバル化が低技能労働者への労働需要を減らすという側面に着目し、低技能層の底上げを図ることも同様に重要だ。この配慮を怠ると社会の不安定化が起きることが、昨年の英国による欧州連合（ＥＵ）離脱決定や米大統領選挙の結果を通じて白日の下にさらされた。<br>　技能形成の問題と並んで日本で重要なのが、各個人の持っている技能を十全に発揮してもらうための働き方改革をいかに実現していくかという視点だ。筆者は経済協力開発機構（ＯＥＣＤ）が１６～６５歳を対象に先進各国で実施した国際成人力調査（ＰＩＡＡＣ）を用いて、日本・英国・米国の比較分析を実施し、昨年６月に名古屋大学で開かれた日本経済学会で報告した。<br>　分析結果によると、日本人の読解力スコアは英米人よりも高く、男女差はそれほど大きくない。しかしながら、仕事における読解力の利用スコアに着目すると、英米とは異なり男女差が著しいことが分かった（図参照）。<br>　数的思考力に関しても日本人のスコアは英米人よりも高い。もっとも、数的思考力は女性のほうが男性よりも有意に低く男女差があるが、その利用スコアの男女差はさらに大きい。これらの結果は、日本人が高い技能を身につけながら、女性を中心にその技能を有効に活用していないことを示唆する。<br>　女性の能力活用を阻む要因には、根強く残る男女間性別役割分業意識と並び、正社員と非正社員という身分差に基づく労働市場の分断がある。<br>　労働市場の流動性が英米ほど高くない日本では、企業は長期雇用を前提にして社内で人材の開発と配置を進め、それに見合う処遇を与える人事制度を整備してきた。この人事制度に乗る労働者が正社員であり、そこから外れる労働者が非正社員だ。性別役割分業意識が強い日本では、育児などの家事負担が女性に大きく偏る傾向があり、結果として負担の重い正社員としての就業継続が困難となり、非正社員として働くことが多い。<br>　非正社員は能力開発や能力活用に関する人事管理制度の対象になりにくいため、キャリアの展開が限定され、結果として女性の技能未活用につながる。非正社員も他企業への転職などを通じて技能蓄積に伴う待遇改善が実現されればいいのだが、そうした労働市場整備がなかなか進まないのが現実だ。<br>　政府が目指す「同一労働同一賃金」原則の導入は、正社員と非正社員の間の待遇差に関して非合理性を認めないことを通じて、同一企業内での二者の賃金決定をできる限り統合していこうというアプローチだと整理できる。<br>　もう一つのアプローチは、非正社員も含めた労働者全般の技能蓄積が労働市場全体を通じて評価され、転職や転職可能性を背後に待遇が改善していく可能性を持つ労働市場を整備することである。<br>　企業横断的な職種別労働組合が力を持つ多くの欧州諸国では、組合が中央集権的な賃金交渉を通じて、そうした「市場」形成に大きな役割を果たしている。一方、分権的な賃金決定がなされ労働市場の流動性が高い米国では、転職を通じた賃金上昇や転職可能性に配慮して現在の雇用主が賃金を上げるという労働市場の圧力が果たす役割が大きい。<br>　各企業の労使に賃金決定を委ねる分権的賃金決定を基本とする日本では、労働市場のゆがみを取り除き、市場を高質化することから始めるのが現実的だ。そのためにはまず、配偶者控除や社会保険の第３号被保険者制度といった短時間労働者の供給を人為的に増やし、非正社員賃金の下げ圧力になっている制度の見直しを進めるべきだ。<br>　次に雇用終了のルールを明確化し、企業が無期契約の労働者を雇い入れることへのハードルを下げるべきだ。現行の解雇規制の下では、解雇が無効と判断されたときの企業の金銭負担の水準が明確でなく、この不確実性が無期雇用へのハードルとなっている可能性が高い。金銭解決制度の導入により不確実性を解消すれば、有期雇用から無期雇用への移行がスムーズになり、正社員・非正社員間の分断解消につながると期待できる。<br>　税・社会保険料負担の制度改革と金銭解決制度の導入はともに政治的抵抗が大きい困難な課題だ。しかしこれらは正社員と非正社員の間に横たわる溝を埋め、労働市場を高質化し、日本人の能力を十全に活用していくために必要な「働き方改革」の核心である。<br>　かわぐち・だいじ　７１年生まれ。ミシガン州立大博士（経済学）。専門は労働経済学"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（４）東京聖栄大学客員教授藤島広二―大手小売業者の寡占化阻む（やさしい経済学）"
,
"FirstBody":
"　直売所は誰でもが出荷できるわけではありません。その直売所の運営にかかわっている生産者ならば出荷できますが、そうでなければ難しいと思います。また農協が経営している直売所であれば、その農協の組合員でなければ出荷はできないでしょう。"
,
"Body":
"　これに対し、卸売市場は契約の有無にかかわらず、誰でもがいつでも出荷できますし、生産量の増減に応じて出荷量が増減しても、価格が変動することを除けば、特に問題になることはありません。しかも、出荷した物は全量が販売され、１週間以内に代金が支払われます。それゆえ、卸売市場出荷の生産者は売れ残りや代金回収の心配をせずに生産に専念できます。<br>　一方、小売業者や業務用需要者は小売店やレストランなどを営む資金さえあれば、いつでも卸売業者または仲卸業者から必要な品目を必要な量だけ仕入れ、商売をすることができます。<br>　そのため、日本の小売業界を見ると、多くの食品スーパーや食品専門店が活発に競争し、欧米に比べ大手小売業者の寡占度が低くなっています。農林水産省の資料によれば、スーパー業界における上位５社の合計シェアは日本が３０％にとどまるのに対し、欧米各国では４５～７５％に上ります。<br>　日本の卸売市場がオープンなシステムになっていることが、生産者や小売業者による卸売市場の利用度を高めているといえますが、このことは消費者にとってもたいへん好ましい状況をつくり出しています。<br>　例えば卸売市場がなくなり、物流センターを持つことのできる少数の大手小売業チェーンの寡占度が高まれば、他の小売業者の店舗は少なくなります。その結果、消費者にとっては、複数の小売業者の店舗を回って品物を選ぶことが難しくなりますし、競争が不活発になれば、価格が高止まりする可能性が高まると考えられるからです。"
},


{
"Category":"スポーツ",
"Headline":
"男子ゴルフツアーきょう開幕、日本勢、谷原、気合入る、海外勢、スコット参戦。"
,
"FirstBody":
"　男子ゴルフの今季ツアー開幕戦、ＳＭＢＣシンガポールオープン（賞金総額１００万ドル）は１９日、セントーサＧＣで開幕する。アジアンツアーとの共催で、全英オープン（７月、ロイヤルバークデールＧＣ）のアジア最終予選を兼ねる。今大会１２位以内で有資格者を除く上位４人に全英出場権が与えられることが１７日に発表された。"
,
"Body":
"　前回は宋永漢（ソン・ヨンハン、韓国）が当時世界ランク１位のジョーダン・スピース（米国）に競り勝ち、ツアー初優勝。一方、日本勢のトップ１０入りは４位の小林伸太郎、６位の谷原秀人の２人だけだった。アジアサーキット時代の１９７６年に勝った内田袈裟彦以来の優勝はなるのか。<br>　選手らの“大敵”は天候。昨年は雷などの影響で４日連続サスペンデッドとなり、大会は月曜日までずれ込んだ。コンディション調整や集中力を保つのが難しいが、シンガポールは雨期だけに、今回も予断は許さない。<br>　優勝争いが期待されるのは昨季に活躍した面々だ。予選ラウンドでスコット、宋と同組で回る賞金王の池田勇太、前週の米男子ゴルフ、ソニーオープンで見せ場をつくった谷原（２７位）、小平智（４９位）。片岡大育、宮里優作は同大会で予選落ちしたが試合勘があるのはプラス材料。<br>　谷原にとっては世界ランカーが出場する今大会は、現在５４位の世界ランクを一気に上げるチャンスだ。マスターズ前週までに５０位以内へ、という目標があるだけに気合は入る。若手では昨年の日本アマ覇者で、アジアンツアー最終予選会を３位で突破したばかりの２１歳、亀代順哉（大阪学院大４年）に注目したい。（シンガポール＝吉良幸雄）<br>【図・写真】プロアマ戦で調整する谷原＝共同"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１１日目―この一番、稀勢、力でねじ伏せ、土俵際こらえ反撃。"
,
"FirstBody":
"　日馬富士に続き、鶴竜も休場。２横綱の不在でますます混沌としてきた新春の土俵で、単独トップの稀勢の里が１敗を守った。先場所に完敗した遠藤との一番。ひやりとさせる場面はあったが、最後は力でねじ伏せた。"
,
"Body":
"　もともと攻めがめっぽう強く、受けに回った時は弱さを露呈する。それが、今場所は劣勢にも慌てない。４日目の松鳳山戦と中日の隠岐の海戦は土俵際での逆転勝ち。藤島審判長（元大関武双山）も「きょうは慌てずに取ったのがよかった。今場所は全体的に落ち着いている」とみる。<br>　朝稽古後、鶴竜の休場を伝え聞くと「変わらないですよ。しっかり集中してやるだけ」と話した。自分より番付が上の力士２人との対戦がなくなれば、終盤戦の土俵が少しは楽になるように思える。しかし、多士済々のこの世界はそんなに甘くはないと本人が一番分かっているのだろう。<br>　藤島審判長も「上位とやるときは燃えて自然体になれるけど、格下には取りこぼせないという意識が働くこともある。何とも言えない」。２横綱の不在を追い風にできるか。<br>（田村城）<br>【図・写真】遠藤（右）を攻める稀勢の里"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―フェデラー集中、納得顔の勝利。"
,
"FirstBody":
"　膝の故障による休養から半年ぶりに復帰したフェデラーがストレート勝ちで２回戦を突破した。第３セットは２―５の劣勢から追いつき、タイブレークで振り切った。１セットを失った初戦に比べ「より集中し、デコボコの少ないテニスができた」と納得の表情だ。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"選手の個性は練習から、権藤博（悠々球論）"
,
"FirstBody":
"　私がのんびり正月を過ごしていたときに、同じハワイで巨人・菅野智之はオリックス・西勇輝らとともに、４、５人で黙々とトレーニングに励んでいた。"
,
"Body":
"　菅野らの“合宿”は１カ月あまりに及ぶそうだ。この期間は球団の指示に従って動く２月のキャンプより、有意義な時間になるはずだ。<br>　一昔前はハワイやグアムなど、暖かいところで作った体は促成栽培のようなもので、芯が弱いから寒い日本に帰ってきたときに故障しやすい、といわれた。国内で寒中稽古から始め、気候に合わせて体を仕上げるべきだ、というのだが、これが迷信だったことはメジャーをみればわかる。<br>　フロリダやアリゾナでキャンプ、オープン戦を過ごした選手たちはいきなりシカゴやミネソタなど、雪が降ってもおかしくない場所で開幕を迎える。それでも壊れる選手はいない。<br>　この手の俗説がプロ野球には多い。その最たるものが「選手はやらせないと練習しない」という見方だろう。今どきの選手は自己管理の意識が高いのだが、フロントや古手の指導者の間にはこうした考え方が残っている。<br>　だから秋もキャンプを張り、新人も合同自主トレをやろう、ということになる。１年を通してみると、選手は８割がた、球団主導の練習をしている感じだ。<br>　最新のトレーニング理論に基づく球団主導のメニューには間違いがない。しかし、これはプラスマイナス紙一重で、選手が個性を失う恐れがある。特に新人のしょっぱなから型にはめるのは影響大。金太郎あめみたいな選手ばかりになっても不思議はない。<br>　人と同じトレーニングをしていてはうだつがあがらないぞ、と気づくきっかけになるなら、新人合同自主トレにも意味があるのだろうが……。（野球評論家）"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―錦織、省エネの余裕、序盤で流れ、３回戦進出。"
,
"FirstBody":
"錦　　　織〓６―３〓シャルディ"
,
"Body":
"　　　　　〓６―３〓（フランス）<br>　５セットマッチに２週間の長丁場。四大大会を戦い抜くにはペース配分も欠かせない。炎天下でフルセットまでもつれた初戦の消耗を取り戻すように、この日の錦織は省エネモードに終始した。<br>　「ストロークのフィーリングが１回戦より良かった。出だしが良かったので自然に流れができた」という。最初のゲームでいきなりブレーク。勢いそのまま第１セットをものにした。<br>　第２セットは２度にわたってブレーク先行を許したが、いずれも直後にブレークバック。第１０ゲームで三たびブレークに成功し、２セットを連取した。「（５セットマッチは）なるべく早く終わらせたいので最初の２セットをしっかり取りたい」と錦織。シナリオ通りのストレート勝ちだ。<br>　恐らく錦織はこの試合で一度もトップギアに入れていない。後手に回っても「シャルディーはミスも多い選手。ブレークバックのチャンスが来るのは分かっていた」と余裕があった。焦らず急がず、緩急、コースを巧みに散らした配球が、ギャンブル的な強打を繰り返す相手のミスを誘った。<br>　屈強なトップ選手たちに、華奢（きゃしゃ）な錦織はスタミナ面で及ばない。だが燃費を抑えて戦うすべはある。急に涼しくなったこの日の気候も錦織の味方になっただろう。（吉野浩一郎）<br>【図・写真】シャルディーに勝ち、３回戦進出を決めた錦織＝共同"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの全豪オープン第３日は１８日、メルボルンで行われ、男子シングルス２回戦で第５シードの錦織圭（日清食品）が世界ランキング７２位のジェレミー・シャルディー（フランス）に６―３、６―４、６―３で快勝し、７年連続で３回戦に進出。３回戦でルカシュ・ラツコ（スロバキア）と対戦する。"
,
"Body":
"　女子ダブルス１回戦で穂積絵莉（橋本総業）加藤未唯（佐川印刷）組は勝ったが、青山修子（近藤乳業）二宮真琴（橋本総業）組は敗れた。<br>　女子シングルス２回戦では第１シードのアンゲリク・ケルバーがカリナ・ビットヘフトを下した。<br>　大坂なおみ（日清食品）と第９シードのジョアンナ・コンタ（英国）の２回戦は１９日午前１１時（日本時間同９時）からのセンターコートの第１試合に決まった。"
},
{
"Category":"スポーツ",
"Headline":
"反ドーピングで共同研究、東大など、最新技術で検体分析。"
,
"FirstBody":
"　東大、東北大、筑波大、日本医科大の４大学は１８日、２０２０年東京五輪・パラリンピックなどを見据え、反ドーピング分野で共同研究を進めるためのコンソーシアム（共同体）を設立すると発表した。近年、違反の手口は巧妙化しており、最先端技術を駆使した検体分析の方法や、選手の負担が少ない検査手法の開発に取り組む。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"男子ジュニア、中１張本敗退、全日本卓球、準々決勝で。"
,
"FirstBody":
"　卓球の全日本選手権第３日は１８日、東京体育館で行われ、ジュニアの部女子シングルスで世界ジュニア選手権団体優勝メンバーの早田ひな（福岡・希望が丘高）と加藤美優（吉祥寺ク）が準決勝に進んだ。同男子シングルスは、中学１年で史上最年少優勝を狙った世界ジュニア２冠の張本智和（エリートアカデミー）が準々決勝で敗れた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１１日目―稀勢、単独首位守る。"
,
"FirstBody":
"　大関稀勢の里は平幕の遠藤を小手投げで下して１０勝１敗とし、単独首位を守った。横綱白鵬は大関照ノ富士を寄り切って２敗をキープし、平幕の貴ノ岩、蒼国来、逸ノ城も９勝目を挙げた。"
,
"Body":
"　十両は２敗の徳勝龍がトップ。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所１１日目―高安と御嶽海、勝ち越し決める。"
,
"FirstBody":
"　高安と御嶽海が、納得の相撲で勝ち越した。高安は突っ張りで正代を攻め、引き落とした。「突き切りたかったが、残り腰があるんで。警戒して引いちゃったけど、決まってよかった」と誇らしげだった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ＵＡＥ戦はアルアインで、サッカーＷ杯最終予選。"
,
"FirstBody":
"　日本サッカー協会は１８日、ワールドカップ（Ｗ杯）ロシア大会アジア最終予選の今年初戦となる３月２３日のアラブ首長国連邦（ＵＡＥ）戦が、同国のアルアインで開催されると発表した。"
},


{
"Category":"社会",
"Headline":
"谷川将棋連盟会長が辞任、不正騒動「対応に不備」、三浦九段、来月に復帰。"
,
"FirstBody":
"　日本将棋連盟の谷川浩司会長（５４）は１８日、東京都渋谷区の将棋会館で記者会見し、会長を辞任すると発表した。コンピューターソフトの不正使用疑惑を巡る混乱の責任を取った格好だ。昨年末に第三者調査委員会は「（処分は）やむを得ない」としたが、谷川会長は「対応に不備があった。トップとして出処進退についてけじめをつけないといけない」と話した。"
,
"Body":
"　将棋連盟は昨年１０月、対局中にソフトを不正使用した疑いが浮上した三浦弘行九段（４２）を出場停止処分とした。第三者調査委員会は１２月末に「不正の証拠はなかった」と発表したが、竜王戦七番勝負の挑戦権を獲得していた三浦九段の処分については「やむを得なかった」としていた。<br>　谷川会長は対局規定の整備の遅れや疑惑の調査など「もっと早くいろいろな手を打てた」と昨年１０月以前の対応の反省点を挙げた。昨年末までは今年６月までの任期を全うする考えだったが「年末年始に休養しても心身の不調が回復せず、会長の重責を担い続けることは難しい」「（関係者に）誠意を伝えるには辞任が一番」と判断した。<br>　記者会見では三浦九段が２月１３日、復帰第１局として羽生善治王座（４６、王位・棋聖）と竜王戦の予選を戦うことも発表。谷川会長は「三浦九段の対局復帰などに一定のめどがついた」ことも辞任の理由に挙げた。<br>　谷川会長は専務理事だった２０１２年１２月、米長邦雄前会長の死去を受けて会長に就任した。<br>【図・写真】記者会見で辞任を表明した日本将棋連盟の谷川会長（１８日、東京都渋谷区）"
},
{
"Category":"社会",
"Headline":
"災害時対応、全教員に研修、中教審答申案、子供の安全、徹底へ。"
,
"FirstBody":
"　中央教育審議会の学校安全部会は１８日、自然災害や事件、事故による教育現場での死亡ゼロを目指す「学校安全推進計画」の見直しについて答申案をまとめた。全教員が研修を通じて的確に対応できるようにすることや、国公立に比べて耐震化が遅れている私立学校への財政支援の拡充を国に求めた。"
,
"Body":
"　１２年度に初めて策定した現行計画では、学校での安全に関する研修などは管理職や安全主任ら一部の教員が受けていた。今回の答申案では「全教員が基礎的な知識・技能を身につけなければならない」と指摘。災害や事故への適切な対応や、安全教育に関する研修を全ての教員が受けるよう求めた。<br>　国に対しては教育委員会や学校などが効果的な研修プログラムを作れるように管理職・中堅・初任者などの段階に応じて教員が身につけるべき知識や技能を明確にするよう要請した。私立の幼稚園、小中高校などの耐震化については厳しい財務事情もあるとみられ、答申案では「国が集中的な財政支援を図っていくことが必要」と指摘した。<br>　子供の安全上の課題は変化するとして、各校に策定が義務付けられている学校安全計画などを状況に応じ毎年見直していくことも求めている。"
},
{
"Category":"社会",
"Headline":
"「森のくまさん」替え歌ＣＤ、訳詞者、販売中止を要請、「著作者の人格権、侵害」。"
,
"FirstBody":
"　童謡「森のくまさん」の日本語訳の歌詞を手掛けた大阪府の馬場祥弘さん（７２）が１８日、替え歌を勝手に販売されたとして、お笑いタレントのパーマ大佐さんと販売元のユニバーサルミュージックに販売中止や慰謝料３００万円などを求める通知書を送った。「著作者としての人格権を侵害された」と訴えている。"
,
"Body":
"　通知書で馬場さん側は改変を承諾しておらず、著作物を勝手に改変されない「著作者人格権」の侵害に当たると主張している。<br>　ユニバーサルミュージックは「適切な手続きを踏まえ発売している。書面が届いておらず、コメントは差し控える」としている。パーマ大佐さん所属の太田プロダクションは「手続きは販売元に委ねている」とのコメントを出した。"
},
{
"Category":"社会",
"Headline":
"谷川将棋連盟会長が辞任、不正騒動「対応に不備」―連盟へ批判鎮まらず、棋士・ファン「減給、軽すぎる」。"
,
"FirstBody":
"　ソフト不正使用疑惑に関する一連の騒動では日本将棋連盟執行部の対応について、棋士だけでなくファンからも強い不満の声が上がっていた。昨年末に第三者調査委員会の調査結果発表を受け、連盟は谷川浩司会長らを減給処分としたが、批判は鎮まらず異例のトップ辞任につながった。"
,
"Body":
"　元将棋連盟職員で作家の大崎善生氏は「ソフトがプロ棋士をしのぐ棋力を持つようになるなど時代の変化が急すぎて棋士自らで組織運営する現在の体制には無理がある。ガバナンス（統治）の形を改めないと、同じような事態がまた起きるのでは」と指摘している。"
},
{
"Category":"社会",
"Headline":
"各原発に腐食調査指示、規制委。"
,
"FirstBody":
"　中国電力島根原子力発電所２号機の中央制御室の空調配管に腐食による穴が多数見つかった問題で、原子力規制委員会は１８日、電力各社に同様の問題がないか調査するよう指示した。全国の原発と原子力施設が対象で、再稼働した九州電力川内１、２号機（鹿児島県）や四国電力伊方３号機（愛媛県）などを優先させる。重大事故が起きた場合、中央制御室が汚染される恐れがあることを問題視した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"両陛下「ラスコー展」鑑賞。"
,
"FirstBody":
"　天皇、皇后両陛下は１８日、東京・上野の国立科学博物館を訪れ、開催中の特別展「世界遺産ラスコー展」を鑑賞された。約２万年前にクロマニョン人が描いたラスコー洞窟の壁画のレプリカなどを見て回られた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"谷川将棋連盟会長が辞任、不正騒動「対応に不備」―「とても残念」、三浦九段。"
,
"FirstBody":
"　三浦弘行九段は１８日、「このような結論になってとても残念。将棋ファンのためにも、早く将棋界が正常な状態に戻ることを願う」とのコメントを発表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"議論のあり方私の考え（１）「未来型の視点」必要（天皇退位）"
,
"FirstBody":
"　大学の学生に天皇の主な仕事を問うと、多くが「被災地の訪問」と答える。平成生まれの彼女らが、各地を活発に訪問する天皇陛下に抱いている敬意の念は、昭和以前の世代が抱いているものとは大きく異なる。象徴天皇のあり方は時代と社会の変化の中で変わってきたのだから当然だ。"
,
"Body":
"　会議メンバーは、陛下の退位については皇室典範の改正より、特例法で認めるべきだとの考え方で一致しているようだ。だが、これはすでに昨年９月の会議設置前からの政府の方針。会議が政府案追認のための議論に終始したのではないかとの印象が拭えない。<br>　もちろん、典範改正による恒久制度化には、年齢や健康状態、天皇の意思といった要件を規定する困難な作業を伴う。だが高齢化した天皇が公務にどう取り組むかは、次世代以降の天皇も直面する普遍的な課題であり、今の陛下固有の問題ではない。陛下一代に限った特例法はその場しのぎの対処法でしかない。<br>　なぜ、典範改正に消極的なのか。皇室問題は社会への影響が大きく、政治家は自らリスクを背負って触りたがらない。象徴天皇のあり方をめぐる議論は終戦直後からあったが、結局７０年間何も変わっていないのは、政治の先送り体質に原因がある。<br>　今後、議論の場は国会に移る。野党からは典範改正を主張する意見も相次いでいるが、安倍晋三首相が退位問題を政争の具にするなとけん制しているのは問題だ。政府案への反論を封じかねない。天皇の地位は国民の総意に基づいている以上、国民の代表者である国会が批判を恐れず活発に議論してほしい。<br>　　　　　◇<br>　天皇陛下の退位をめぐり、政府の有識者会議が２３日、専門家からのヒアリング結果などを基に「論点整理」をまとめる。一連の議論をどう見てきたのか、ヒアリングには招かれなかった若手・中堅や女性の研究者らも含め、意見を聞く。<br>かわにし・ひでや　専門は日本近現代史。名古屋大院修了。著書に「『象徴天皇』の戦後史」など。３９歳。"
},
{
"Category":"社会",
"Headline":
"終戦詔書の原本展示へ、新国立公文書館、有識者会議、設備など検討。"
,
"FirstBody":
"　新しい国立公文書館の在り方を検討する政府の有識者会議の作業部会合同会議が１８日、内閣府で開かれ、新公文書館の規模や設備を盛り込んだ報告書案が示された。日本国憲法や、１９４５年に昭和天皇が署名した終戦詔書の原本を「シンボル展示」するのが柱。「わが国が歩んだ歴史の説明責任を果たし、親しみ学ぶ機会を提供する」と明記した。"
,
"Body":
"　新公文書館の総床面積は現在の３～４倍に当たる４万２千～５万平方メートルとした。このうち展示スペースは２２５０平方メートルで、現在の５倍以上を確保。児童、生徒の見学を想定し、展示物が作成された当時の出来事や時代背景をバーチャルリアリティー（仮想現実）で分かりやすく紹介する。<br>　書庫は１万５９００～２万３５００平方メートルとし、数十年間分の収容力を持たせる。最大３００人が入れるホールの新設も記載した。"
},
{
"Category":"社会",
"Headline":
"得点調整はない見通し、センター試験中間集計。"
,
"FirstBody":
"　大学入試センターは１８日、今月１４、１５日に実施したセンター試験平均点の中間集計を発表した。得点調整の対象となる地理歴史Ｂ科目や公民３科目、理科の専門４科目で平均点の差はいずれも２０点未満で、調整はない見通し。得点調整の有無は２０日、平均点の最終集計は２月２日に発表する。"
,
"Body":
"　１００点満点の各科目では地理歴史の世界史Ｂが６７・２４、日本史Ｂ６０・９２、地理Ｂ６３・８４。公民は現代社会が６０・０１、倫理５５・００、政治・経済６５・２３。理科の専門４科目は物理が６３・２６、化学５３・１７、生物６９・６４、地学５４・８１。数学は数学Ｉ・Ａが６２・７４、数学ＩＩ・Ｂ５５・１０だった。<br>　５０点満点の理科基礎４科目は物理基礎３０・５７、化学基礎２９・３３、生物基礎３９・８８、地学基礎３３・６８。"
},
{
"Category":"社会",
"Headline":
"浅間山、火山ガス増加、気象庁、注意呼び掛け。"
,
"FirstBody":
"　気象庁は１８日、群馬、長野両県の浅間山で同日、火山ガスの二酸化硫黄を観測した結果、１日当たりの放出量が３６００トンだったと発表した。３千トンを超えたのは２０１５年６月以来。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"出版差し止めに異議、「日本会議」本で扶桑社。"
,
"FirstBody":
"　ベストセラーとなった菅野完さんの新書「日本会議の研究」に真実でない部分があるとして出版差し止めを命じた６日の東京地裁決定を不服として、出版元の扶桑社は１８日、地裁に保全異議と執行停止を申し立てた。地裁の別の裁判官が決定の是非を判断する。扶桑社は「決定には表現、出版の自由に関する重大な問題がある」としている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"薬物捜査、越えた一線、密輸見逃し、取締官追起訴。"
,
"FirstBody":
"　捜査協力者による覚醒剤の密輸を見逃したとして、東京地検は１８日、厚生労働省の麻薬取締官、奥村憲博容疑者（４６）＝起訴休職中＝を犯人隠避罪で追起訴した。奥村被告は協力者の男から覚醒剤を密輸したことを伝えられたものの、直接会った際にも逮捕などはしなかったという。不正の背景には、薬物捜査の“プロ”と情報提供者との行きすぎた関係があったと捜査関係者はみている。"
,
"Body":
"　捜査関係者などによると、男は香港から覚醒剤を密輸した際、横浜市内で警察官のような人物を目撃したため、乗ってきた車を残して逃走した。奥村被告に電話で「覚醒剤を受け取った」と伝えた上で、車が押収されていないか確認を頼んだ。<br>　奥村被告は現場に出向いて車がないことを確認。警察が泳がせ捜査をしているのではないかとの考えを電話で伝えたうえで、直接会って「麻薬取締官として本来は逮捕せざるを得ない状況だ」などと話したという。<br>　男は奥村被告と会った後も逃走を続けたが、９月に警視庁に覚せい剤取締法違反容疑で逮捕された。<br>　奥村被告の弁護士は取材に対し「男から連絡を受けた後、男の密輸への関与を裏付け捜査していた。男とのやり取りは捜査の一環だった」と話し、犯人を逃がす意図はなかったと説明した。<br>　奥村被告は別の覚醒剤事件の捜査を巡り、この男の参考人供述調書を偽造するなどしたとして、虚偽有印公文書作成・同行使罪で昨年１２月に起訴された。"
},
{
"Category":"社会",
"Headline":
"薬物捜査、越えた一線、密輸見逃し、取締官追起訴―裏社会と癒着、危険常に、欠かせぬ情報源。"
,
"FirstBody":
"　「薬物捜査のベテランがなぜ」。奥村憲博被告の知人は驚く。２０年以上にわたって違法薬物の捜査を担当した同被告は豊富な情報源を持ち、協力者との付き合い方に関する内部研修の講師も務めていたという。"
,
"Body":
"　過去には不祥事になったケースもある。２００１年に富山県警幹部らが薬物事件の協力者だった男を釈放するため、虚偽の書類を作成したことが発覚。昨年６月には北海道警の警部補が覚醒剤の密売人と共謀し、供述調書を捏造（ねつぞう）したとして摘発された。<br>　内偵捜査や情報収集はひそかに行われるため、不正が表に出にくい。今回の事件では、麻薬取締官と同様に薬物犯罪を担当する警視庁組織犯罪対策５課が、男を逮捕したことから発覚した。<br>　起訴内容について奥村被告の弁護士は「捜査の一環」と主張している。しかし警視庁の捜査幹部は「男が密輸に関与したことが分かった時点で摘発し、取り調べをして事実関係を明らかにすべきだ。見逃すことはあり得ない」と指摘する。<br>　奥村被告と男は２年ほど前から頻繁に連絡を取り合う関係だったという。関係者は「親しく付き合ううちに関係が一線を越えてしまったのではないか」と推測する。"
},
{
"Category":"社会",
"Headline":
"天下り規制、研修せず、文科省、監視委からきょうにも調査結果。"
,
"FirstBody":
"　文部科学省の元幹部が組織的あっせんを受け再就職したとされる疑惑で、国家公務員の再就職規制が厳格化された２００７年の法改正以降、再就職の規制に関する研修が省内で実施されていないことが１８日分かった。内閣人事局は各省庁に制度の周知を求めているが、徹底されていない。"
,
"Body":
"　問題になっている元幹部は文科省の元高等教育局長。１５年８月に文科省を退職し、同１０月に早稲田大教授に就任した。<br>　元高等教育局長は１８日、取材に「（在職中に自ら再就職を要求したかどうかは）委員会の判断が出ておらず、コメントできない」と話した。<br>　高等教育局は大学行政を所管。教育研究や入試のほか、私立大への補助金や大学・学部の設置認可などを担当している。<br>　国家公務員法は０７年の改正で、職員が他の職員やＯＢの再就職をあっせんしたり、職員が在職中に利害関係のある企業や団体に求職活動をしたりすることを禁じた。内閣人事局によると、１３～１６年の間に計７件の違反行為が認定されている。内訳は総務省、農林水産省、消費者庁が各２回、国土交通省が１回だった。<br>　内閣人事局の担当者は「違反行為が出るたびに各省庁の人事担当者を集めて法令順守を求めてきた」と強調。文科省幹部によると、同省の担当者もこうした場には参加してきたというが、省内で幅広く法律の内容を説明するといった研修は開かれていないという。"
},
{
"Category":"社会",
"Headline":
"占師、客を従わせ収入の大半詐取、９８００万円賠償命令。"
,
"FirstBody":
"　占師にマインドコントロールされ多額の収入をだまし取られたとして、埼玉県の３０代女性が１億円の損害賠償を求めた訴訟で、東京地裁（戸室壮太郎裁判官）は１８日、占師に約９８２４万円の支払いを命じた。女性は占師の指示で風俗店で働き、収入の大半を渡していた。"
,
"Body":
"　判決によると、女性は２００８年末ごろ、女性誌の広告を見て占師に電話し、恋愛や健康について相談。毎日のように連絡を取るようになった。その後、占師から風俗店で働くよう指示され、１１年６月から約２年半の収入計約８千万円のほとんどを渡した。<br>　占師は自身が所有するマンションに女性を住ませたうえ、女性のせいで異臭騒動が起きたという〓を告げて、「多額の費用が必要」「警察に突き出す」などと脅していた。<br>　占師側は「マインドコントロールをしようとは考えておらず、風俗店で働くことも指示していない」と主張していた。"
},
{
"Category":"社会",
"Headline":
"覚醒剤の押収量、昨年過去最大に、海上保安庁。"
,
"FirstBody":
"　海上保安庁は１８日、２０１６年の覚醒剤密輸事件での押収量が約１３１４キログラム（末端価格約９１９億円）に上り、過去最大だったと発表した。従来の最大押収量は９９年の約７８５キログラムだった。同庁は「コンテナ貨物内への隠蔽やクルーズ船で訪日した外国人による持ち込みなど、密輸の手口が多様化している」と話している。"
,
"Body":
"　手口ではコンテナ貨物内に覚醒剤を隠して密輸する方法が目立った。１０月には横浜港（横浜市）行きのコンテナ内の荷物に覚醒剤約５０キログラムを隠して密輸しようとしたとして、台湾人２人を逮捕した。"
},
{
"Category":"社会",
"Headline":
"工藤会幹部ら逮捕へ、建設会社会長射殺、殺人などの疑い。"
,
"FirstBody":
"　北九州市小倉北区で２０１１年１１月、同市の建設会社会長の内納敏博さん（当時７２）が射殺された事件で、同会長の殺害に関与していた疑いが強まったとして、福岡県警は１８日、暴力団工藤会（本部・同市）の幹部ら十数人を殺人や銃刀法違反の疑いで逮捕する方針を固めた。"
,
"Body":
"　事件は１１年１１月２６日夜に発生。バイクの２人組が内納さんらが乗った乗用車を追い越して停車し、車外に出た内納さんに向け２発撃ったとされる。うち１発が首付近にあたり、内納さんは失血死した。県警は暴力団による計画的な犯行との見方を強め、付近の防犯カメラの映像を解析するなど捜査を進めていた。"
},
{
"Category":"社会",
"Headline":
"テロ対策、大画面から「協力を」、警視庁、繁華街で放映。"
,
"FirstBody":
"　警視庁公安部は１８日、都内の大型街頭ビジョンでテロ対策への協力を呼びかける映像の放映を始めた。新宿駅東口や渋谷・道玄坂など約２０カ所で、「不審者や不審物に気付いたら速やかに１１０番してほしい」などと呼びかける。"
,
"Body":
"　警視庁は同日、桜庭さんに感謝状を贈呈した。公安部の桑原振一郎部長は「世界中でテロが頻発しており、日本も標的の一つ。国民の理解を得ながらテロの発生を防ぎたい」と話した。<br>【図・写真】警視庁は、街頭ビジョンを使ってテロ対策の協力を呼びかける（１８日、東京・六本木）"
},
{
"Category":"社会",
"Headline":
"３者トップ会合、開催は来月以降、東京五輪予算巡り。"
,
"FirstBody":
"　２０２０年東京五輪・パラリンピックの費用負担を巡り、都、大会組織委員会、国の実務者レベルのトップ会合が１８日、都内で開かれた。仮設施設の整備費について、都外で競技を開催する６道県ごとに設置する作業チームで、２月中旬までに精査し積算することを確認した。今月中に開催予定だった３者トップ会合は、作業チームの積算結果を踏まえ、来月以降に開催する。"
,
"Body":
"　武藤事務総長は会合後、「役割分担の議論の前に、それぞれの県でどういう施設が必要なのか、費用がどれぐらいかかるのか、精査して共有する」と話した。"
},
{
"Category":"社会",
"Headline":
"下半身を露出、司法修習生罷免、研修所の寮で。"
,
"FirstBody":
"　司法研修所（埼玉県和光市）の寮で下半身を露出したとして、最高裁は１８日、２０代男性の司法修習生を罷免した。最高裁によると、男性は「酒に酔っており、よく覚えていない」と話しているという。修習生が品位を欠く行為などを理由に罷免されたのは１９７１年以降で４件目。"
,
"Body":
"　罷免によって司法試験の合格は取り消されない。今後、再び修習生として採用を最高裁に求めることができる。"
},
{
"Category":"社会",
"Headline":
"芸能活動優先、娘を登校させず、容疑の母親書類送検。"
,
"FirstBody":
"　中学３年の娘（１５）を約５カ月間にわたって通学させなかったとして、大阪府警黒山署は１８日、母親（４４）＝東京都町田市三輪緑山４＝を学校教育法違反の疑いで書類送検した。同署によると、「芸能活動をしたいという娘の意思を尊重した」と供述している。書類送検容疑は２０１６年２月から７月、当時居住していた同府大阪狭山市の市立中学校に在籍する娘を登校させず、就学させる義務を怠った疑い。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"稲葉侃爾氏（元中国銀行頭取）（死去）"
,
"FirstBody":
"　稲葉　侃爾氏（いなば・かんじ＝元中国銀行頭取）１４日、老衰のため死去、９６歳。連絡先は同行秘書室。お別れの会を行うが日取りなどは未定。喪主は長男、誠之氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"世界文化遺産の端島炭坑で、１９５０年代に高層アパートを建てる様子などを記録した写真が見つかった（窓）"
,
"FirstBody":
"◎…世界文化遺産の端島炭坑（長崎市、通称・軍艦島）で、１９５０年代に高層アパートを建てる様子などを記録した写真が見つかった。"
,
"Body":
"◎…建設会社関係者から約７年前に譲り受けたアルバムを精査、軍艦島で撮影したものと判明した。元島民で端島小中学校同窓会の石川東会長（７１）は「工事中の写真はあまり見たことがない」と話している。"
},
{
"Category":"社会",
"Headline":
"堀江氏を特別顧問に、大阪府と市（ピックアップ）"
,
"FirstBody":
"　大阪府と大阪市は１８日、１９日付で特別顧問に元ライブドア社長の堀江貴文氏（４４）を任命すると発表した。府が２０２５年に大阪市への誘致を目指す国際博覧会（万博）について、ＩＴ（情報技術）や交流サイト（ＳＮＳ）を活用した「参加体験型」の実現に向け助言する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"茨城で震度４（ピックアップ）"
,
"FirstBody":
"　１８日午後５時１９分ごろ茨城県東海村で震度４の地震があった。気象庁によると、震源地は茨城県沖で、震源の深さは約５０キロ。地震の規模はマグニチュード（Ｍ）４・２と推定される。津波の心配はない。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"台風１０号で犠牲、女性の遺体発見、岩手、死者２１人に。"
,
"FirstBody":
"　岩手県は１８日、同県野田村の海岸で遺体が見つかり、昨年８月の台風１０号の豪雨で行方不明になっていた同県岩泉町の小上八重子さん（当時７３）だと身元が判明したと発表した。台風１０号による県内の死者は２１人、行方不明者は２人となった。"
},


{
"Category":"文化",
"Headline":
"橋の技師たち近代開く、江戸から昭和、多様な構造生んだ歴史たどる、紅林章央（文化）"
,
"FirstBody":
"　東京スカイツリーの開業以来、ツリーと周辺の浅草を巡り、隅田川クルーズを楽しむのが東京観光の定番ルートになった。隅田川にかかる勝鬨（かちどき）橋や永代橋などを船から眺めると、上を通るだけでは分からなかった様々な美しさに気づくだろう。"
,
"Body":
"　⌒　＝　⌒<br>　江戸期に多くの石橋<br>　橋の歴史に興味を持ったきっかけは、橋の設計のために多摩地域を調査していて、しばしば既存の橋のたもとで古い石碑を見つけたことだ。「石橋供養塔」と呼ばれ、橋が永続的に続くようにとの願いを込めて建立された記念碑。裏側や側面に建立年や寄進者の名前、住所、寄付金額が記載されているものもある。<br>　調べてみると、同地域には９０基もの供養塔が現存し、最も古いものは１７４０年の建立。そのほかも江戸時代後期のものだった。そんなに古くから多くの石橋が架けられていたことに驚き、江戸時代に地誌をまとめた「新編武蔵風土記稿」をめくって当時の橋の構造や歴史を知った。<br>　興味は橋を建設した技術者たちに広がる。特に心を引かれたのが、明治から昭和初期にかけて活躍した金井彦三郎だ。この時代に橋の設計を任されるような技術者といえば、東京大学を卒業して海外留学を経験したようなエリートばかりだったが、金井は違った。<br>　古書店で見つけた彼の卒業証書や役所での辞令をまとめた冊子によると、彼は１８６７年に岐阜県の岩村藩の下級藩士の家に生まれ、私学の攻玉社工学校で苦学した。<br>　教師の推薦を受けて当時の東京府に入ったが、大卒でないため最も低い日給６０銭での採用だった。それでも能力を買われ、橋梁建設の第一人者であった原龍太のもとで橋の設計や監督を手掛け、明治に東京に架けられたほぼ全ての鉄橋の建設に関わることになる。<br>　⌒　＝　⌒<br>　現代の設計基準上回る<br>　特筆すべきは１８９８年に完成した日本初のアーチ橋である浅草橋の設計だ。実際には見たこともなかったアーチ橋を英字本だけを頼りに金井は独学で設計していた。<br>　後に鉄道院に移ってからは、辰野金吾が設計した東京駅の基礎構造の大半を金井が変更した。近年の東京駅の改造工事では地下から密に配置された大量の松杭（くい）が出土したが、この松杭こそが金井が設計を変更して配置したものである。東京駅は関東大震災でもひび１つ入らなかったというが、金井はまさしく縁の下の力持ちとして東京駅を支えたのだ。<br>　金井に限らず、当時の技術者たちの橋にかける情熱と先見性の高さには目を見張る。たとえば清洲橋や永代橋など関東大震災の復興で架けられた橋の史料を再整理したところ、９０年前の橋が安全性の一つの目安となる１９８０年の設計基準を上回る強度で建設されていることが分かった。<br>　さらにこれらの橋は、すでに将来の自動車社会の到来を見越し、現在の橋の約２倍の重さにも耐えうる構造になっている。木製の人力貨車である大八車が中心だった当時において、驚くべき先見の明だ。彼らのおかげで、現在の私たちも当時の橋を使い続けていられるのだと思うと感謝の思いがこみ上げてくる。<br>　⌒　＝　⌒<br>　構造多様、リスク軽減<br>　隅田川には全て違う構造の橋が架かっていることにも注目したい。同じ構造の橋を建設した方が経済的だったはずだが、当時の責任者の言によれば、全て同じ構造では一律に老朽化が進むことや、災害時に同じ被害を受けてしまうリスクを避けたかったようだ。さらに多様な構造の橋に携わることで若手技術者のレベルを引き上げる狙いもあったという。<br>　こうした担当者の思いによって日本の橋梁技術は飛躍的に向上し、今でも様々な橋の表情を楽しめる観光資源につながっている。翻って現代、建設する橋の多くは経済性のみを重視し、画一的なものになっていないか。<br>　思えばロンドンのタワーブリッジやセーヌ川のポン・デザールなど世界の名だたる橋はいずれも国が栄え、技術力が高まり文化が華開いたときに架けられた。橋は文明と文化の象徴なのだ。明日の日本を支えるためにどのような橋を残していけばいいか。次世代につながる橋のあり方を考えていきたい。（くればやし・あきお＝東京都建設局橋梁構造専門課長）<br>【図・写真】１９０４年に架けられた旧両国橋の絵はがき。金井彦三郎が設計した橋脚などは今も使われている"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（１８）ＧＴ―Ｒ――名車復活、再生の象徴に、外部デザイナー、社内に新風（私の履歴書）"
,
"FirstBody":
"　２００７年末、日産自動車はアイコン（象徴）といわれたスポーツカーを復活させた。「ＧＴ―Ｒ」だ。"
,
"Body":
"　だが、中国戦略の時と同様、少しずつ準備はしていた。ブランドの復活という観点からもそれは重要だった。日産には再生という大きな課題があり、その成否は社会や消費者、取引先、株主から日産がどう見えるかによるところが大きかった。<br>　従業員も同じだった。私が来日した当時は、社員の士気がとても低かった。仕事への意欲を高めるには、日産の復活を広く発信でき、社員の自信回復にもつながるプロジェクトが必要だった。それが旗艦となる商品を開発することだった。<br>　まず、デザイン部門の改革に着手した。日産のＣＯＯ（最高執行責任者）になったのは１９９９年６月だったが、着任早々始めた仕事の１つがチーフデザイナー探しだった。<br>　３つの条件を考えていた。１つは外の人間であること。日産の再建は内部の力で成し遂げる、という原則はあるのだが、デザイン部門には新鮮な血が必要だった。日産ではそれまでデザインの決定権を技術開発のトップが持っており、デザイナーの地位は低かった。デザインは商品の成否を大きく左右する。再生の象徴になる車はデザイナーにもっと権限を与え、過去のやり方に縛られない大胆な発想で開発すべきだった。<br>　２つめは「日本人」だ。日本の美しさ、文化に根ざしたデザインが旗艦の車にはほしかった。だから日本人でないといけなかった。残る条件は「世界で仕事をした経験」だった。<br>　決まったのは、現在も日産のデザインを統括するチーフクリエイティブオフィサー（ＣＣＯ）の中村史郎さんだ。いすゞ自動車で活躍したデザイナーである。<br>　中村さんには１つだけお願いをした。デザインを最終決定するのは彼だということだった。それまでの意思決定方法は曖昧だった。それではいざという時に責任の所在がわからなかった。中村さんは快く同意してくれた。<br>　ＧＴ―Ｒは０２年に発売した「Ｚ」とともに、日産ブランドに必要だった活気を与え、大きな収益を生み出した。中期計画「日産バリューアップ」の目玉になり、米欧のほか、中東やロシア市場の開拓でも先兵役を果たした。<br>　最後に、デザインの難しさについても書いておこう。日産は日本企業であり、デザイナーの大多数は日本にいるが、日本の特徴をそのまま出せばいいというものではない。世界で成長するには市場ごとに受け入れられるデザインが要る。ＧＴ―Ｒは日本の特徴を前面に出したが、世界中のどの国・地域の人々が見ても魅力のあるデザインに仕上がった。このバランスこそが、我々がずっと追い求めているものだ。<br>　もっとも、こだわりはデザインだけではなかった。いたずらにコストをかけずに最高の性能を織り込む。そういう開発の方法を見いだし、成功したＧＴ―Ｒは、今も私のお気に入りの１つだ。（日産自動車社長）<br>【図・写真】スポーツカー、ＧＴ―Ｒの発表会で"
},
{
"Category":"文化",
"Headline":
"美術家・天明屋尚、立体作品に新機軸（文化往来）"
,
"FirstBody":
"　戦国時代の「かぶき者」などのイメージを現代の意匠と組み合わせた絵画で知られる現代美術家の天明屋尚が、２年ぶりの個展「形質転換」展を東京・市谷のミヅマアートギャラリーで開いている。平面作品だけでなく、写真や立体などの新しい手法に挑戦し新機軸を打ち出した。アイロニーとユーモアをまじえ、沸騰するような「男の世界」を展開している。"
,
"Body":
"　アディダスのスニーカーと兜の造形を融合したオブジェや、洛中洛外図屏風の上に妖怪変化を描いた切り紙を貼った「飛ビ出ス百鬼夜行洛中洛外図屏風」などは手作業の細やかさが見どころ。「素材に手で触って制作する面白さを知った。ものを作りたいという初期衝動に促された」<br>　武者絵、仏画などのモチーフを換骨奪胎した作品も健在。「静謐（せいひつ）な日本画」とは異なる美を探求してきた美術家の多様な作品世界に触れられる企画だ。２月１０日まで。"
},
{
"Category":"文化",
"Headline":
"甲州人の覚悟、堀内詔子（交遊抄）"
,
"FirstBody":
"　祖父同士が山梨県出身の師弟関係にあったので東武百貨店名誉会長の根津公一さんのことは幼い頃から存じ上げていた。親しくなったのは私が学芸員の資格をとるために根津さんが館長を務める根津美術館で実習を始めたころだ。"
,
"Body":
"　美術品には定期的な修復が必要なものも多い。実習中は重要文化財のまき絵の修復を計画していた。修復は必要だが、やりすぎると従来の形をとどめなくなってしまう。根津さんは「大変だよ」と穏やかに笑っていたが、財政的なご苦労もあっただろう。<br>　根津さんはその後、多くの人に来てもらうために施設を一新。資金調達のため英国製置き時計をオークションにかけた。思い切ったご決断だと思った。客数は格段に増え、新しい免震機能のある収蔵庫は東日本大震災の時にも美術品を見事に守った。今や名実ともに日本有数の美術館だ。<br>　政治の道は一筋縄ではいかない。迷うときは根津さんの「覚悟」を思い出す。「私も甲州人。いざという時は思い切って」今日も仕事に励んでいる。（ほりうち・のりこ＝厚生労働大臣政務官）"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（９）ハンマースホイ「室内、ストランゲーゼ３０番地」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　中央の扉は薄い厚みを見せるのみだが、右端に開いた扉は絵の右横にも、空間があることを感じさせる。扉の下には床にすれない程度の誰もが知る薄い隙間があり、その部分には濃い影が付けられてある。扉の背後にはこちらからは見えない影の空間が。扉を中心に、こうして室内では、無音の詩学が展開する。<br>　誰もいない部屋を覗（のぞ）きたいという奇妙な欲望を、ハンマースホイの絵は満たしてくれる。だが忘れてはいけない。隣室には静かに佇（たたず）む女性が描かれている。画家の妻だろう。彼女は影のなかにいて、ここでも主役は扉と窓。窓からの微光が床に伸び、床が仄（ほの）かに明らんでいる。<br>　極端に家具のない、空っぽの家。室内を満たす清潔な空気。ひと時でいい、わたしも絵のなかで生きられたら……。肺のなかまで高貴な灰色に染められたい。（１９０１年、油彩、カンバス、６５×５４センチ、個人蔵）<br>【図・写真】Ｂｒｉｄｇｅｍａｎ　Ｉｍａｇｅｓ／アフロ"
}]
