[{
"Category":"一面",
"Headline":
<<<<<<< HEAD
"日米首脳、真珠湾で慰霊、首相「和解の力」訴え、攻撃から７５年、不戦の誓い強調、謝罪・悔悟触れず。"
,
"FirstBody":
"　【ホノルル＝地曳航也】安倍晋三首相とオバマ米大統領は２７日昼（日本時間２８日午前）、７５年前の旧日本軍による真珠湾攻撃の犠牲者を追悼する同湾内のアリゾナ記念館を訪れ献花した。日米首脳がともに真珠湾で慰霊するのは初めて。その後、両首脳はそろって演説し、首相は強固な同盟関係を築いた日米の「和解の力」を訴えた。オバマ氏は「首相の訪問は和解の力を示す歴史的行動だ」と応じた。"
,
"Body":
"　アリゾナ記念館は、旧日本軍の攻撃で沈没し海底に現存する戦艦アリゾナの真上に１９６２年に建てられた追悼施設。両首脳は米太平洋軍司令部で開いた会談のあと、同施設を訪れた。<br>　両首脳は犠牲者の名前を刻んだ館内の壁の前で、花飾りに触れるハワイ式の献花をした後、約４０秒黙とうをささげた。花飾りには首相の名前とともに「Ｉｎ　ｒｅｍｅｍｂｒａｎｃｅ（追悼して）」と記されたリボンがかけられていた。<br>　日本政府によると、日本の現職首相が同記念館を訪れるのは初めてとなる。真珠湾には吉田茂、鳩山一郎、岸信介の３首相が過去に訪れている。<br>　首相はその後、湾内のキロ埠頭でオバマ氏とともに演説した。真珠湾攻撃から７５年で日本と米国は「歴史にまれな深く強く結ばれた同盟国となった」と強調。日米関係を自身が２０１５年４月の米上下両院合同会議演説で唱えた「希望の同盟」と改めて位置づけた。<br>　戦後、日本の復興を支えた米国の「寛容の心」に感謝し、日米を結びつけたのは「寛容の心がもたらした和解の力だ」と力説した。そのうえで「日米は寛容の大切さと和解の力を世界に向かって訴え続けていく任務を帯びている」と語った。<br>　戦争の犠牲者には「この地で命を落としたすべての人々のみ霊に、ここから始まった戦いが奪ったすべての勇者たちの命に、戦争の犠牲となった数知れぬ無辜（むこ）の民の魂に、永劫（えいごう）の哀悼の誠をささげる」と語った。<br>　オバマ氏は「戦争のもっとも深い傷さえ友情と平和に変えることができる」としたうえで「日米同盟はさらなる世界大戦を防ぎ、国際秩序を支えた。同盟はかつてなく強固だ」と強調した。「もっとも激しく戦った敵同士が、もっとも強い同盟となることができる。平和で得られる成果は、戦争による略奪を常に上回る」と語った。<br>　演説後、両首脳は会場に招いた米側の退役軍人らに歩み寄って言葉をかわし握手した。<br>　首相にとっては自身が日米開戦の地である真珠湾を訪れることで両国間に残ったわだかまりを解き、戦後を総括したい狙いがあったとみられる。<br>日米首脳の演説のポイント<br>安倍首相　オバマ大統領　<br>○歴史に残る激しい戦争を戦った日米を結びつけた「和解の力」を強調〓○米国民の「寛容の心」に感謝〓○不戦の誓いを貫いてきた。この不動の方針をこれからも貫く〓○真珠湾攻撃の犠牲者らに哀悼の誠をささげる　○安倍首相の真珠湾訪問は和解の力を示す「歴史的行動」だ〓○日米は友情と平和を選択した〓○日米同盟はかつてなく強固だ〓○戦争より平和、報復より和解から恩恵を受けられるというメッセージを世界に送りたい<br>【図・写真】オバマ米大統領（左）とアリゾナ記念館を訪れ、献花する安倍首相（２７日午前、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】真珠湾に沈没した戦艦アリゾナの真上に設けられたアリゾナ記念館（手前）と戦艦ミズーリ記念館（２１日、米ハワイ州オアフ島）＝小川望撮影"
=======
"真珠湾の和解、同盟深化、首相、オバマ氏と慰霊、日米、歴史に区切り。"
,
"FirstBody":
"　【ホノルル＝地曳航也】安倍晋三首相は２７日（日本時間２８日）、オバマ米大統領とともに旧日本軍による真珠湾攻撃の犠牲者を慰霊するアリゾナ記念館（３面きょうのことば）を訪れた。両首脳はその後にそろって演説し、日米が戦争を乗り越えて強固な同盟を築いた「和解の力」を強調。首相は不戦の誓いも新たにした。過去の歴史に区切りをつけ、トランプ次期米大統領に深化した日米同盟を引き継ぐ狙いがある。（関連記事２～４、７～１１面、社会面に）"
,
"Body":
"　真珠湾で始まった太平洋戦争。激しく敵対した過去を乗り越え「歴史にまれな深く強く結ばれた同盟」になったのは「和解の力」と指摘した。演説で選んだ言葉には、中国、韓国、ロシアなど過去の問題を引きずる国々と関係を改善したいとの首相の気持ちも透けて見える。<br>　「戦後の総決算をしたい」。首相は５日、真珠湾訪問を表明する直前の自民党役員会で語っていた。戦争を巡る各国との歴史認識のズレはしばしば戦後の日本外交の足かせとなってきた。過去の清算に人的資源と時間を割かれ、未来志向の外交を展開できないとの思いがあったようだ。<br>　米国が「奇襲」とする真珠湾攻撃と、米国の広島と長崎への原爆投下は、日米にとって長くわだかまりだった。５月にオバマ氏が現職米大統領として初めて広島を訪れたことで、首相の真珠湾訪問の機が熟した。首相周辺は「開戦の地で和解の力を示した。これでｔｈｅ　ｖｅｒｙ　ｅｎｄ（最後の最後）だ」と語った。<br>　広島、真珠湾を首脳がそろって訪問した日米関係。日本が中韓との歴史問題に区切りをつけ、安定的な２国間関係を築けるようになれば、米国の安全保障戦略にも恩恵が出る。オバマ氏は演説で「この地への訪問は、日米の和解と結束の力を示す歴史的な行動」とたたえた。「和解の力」の重要性で足並みをそろえた。<br>　首相は「戦争の惨禍を二度と繰り返してはならない」と述べ、不戦の誓いを「不動の方針」と強調した。一方、今回の演説では「謝罪」には言及せず、２０１５年の米上下両院合同会議演説や戦後７０年談話で用いた「反省」「悔悟」などの単語も盛り込まなかった。<br>　戦後７０年談話では首相は「戦争には何らかかわりのない子や孫、その先の世代の子どもたちに謝罪を続ける宿命を背負わせてはならない」と、過去との区切りを訴えていた。首相周辺は「今回は米議会演説と７０年談話とのシリーズだ。過去に国の進路を誤った反省は既に示した。未来に焦点を当てた」と語る。<br>　演説に先立つオバマ氏との最後の首脳会談では、日米同盟をさらなる高みに引き上げると一致した。トランプ次期米大統領の就任は来年１月２０日。未来志向で深化した日米同盟を引き継げるかが焦点だ。<br>【図・写真】真珠湾で演説後に握手する安倍首相とオバマ米大統領。奥はアリゾナ記念館（２７日）＝代表撮影"
>>>>>>> origin/master
},
{
"Category":"一面",
"Headline":
<<<<<<< HEAD
"日米首脳、真珠湾で慰霊――強固な同盟維持確認、最後の首脳会談、中国空母、動き注視。"
,
"FirstBody":
"　【ホノルル＝山口啓一】安倍晋三首相は２７日午前（日本時間２８日午前）、オバマ米大統領とハワイ・ホノルルの米太平洋軍司令部で約３０分会談した。来年１月に任期満了を迎えるオバマ氏と最後の会談で、アジア太平洋地域の安定に貢献してきた日米同盟を維持していくことを確認。中国空母が西太平洋に進出したことについて「中長期的観点からも注目すべき動向だ」との認識で一致した。"
,
"Body":
"　首相は日中関係に関するオバマ氏の支持と理解に謝意を示したうえで「尖閣諸島が日米安保条約第５条の対象になることや、日本の施政を損なおうとするいかなる一方的行動にも反対するとのメッセージは力強い」と米側の対応を評価した。"
=======
"電通社長が来月辞任、長時間労働の疑い、書類送検で引責。"
,
"FirstBody":
"　電通の石井直社長（６５）は２８日、都内で開いた記者会見で２０１７年１月で辞任する意向を表明した。同社の女性新入社員、高橋まつりさん（当時２４）が過労自殺した問題で厚生労働省東京労働局が同日、労働基準法違反容疑で上司と電通を書類送検したことを受けて責任を取る。（関連記事３、１４面、社会面に）"
,
"Body":
"　東京労働局の書類送検容疑は、高橋さんともう１人の男性社員に１５年１０～１２月、労使協定の上限を超える違法な残業をさせた疑い。<br>　東京労働局は２８日の会見で「全容はまだ解明されていない」と説明。電通本社の上層部や３支社の幹部らの立件を視野に年明け以降も捜査を続ける。早ければ今年度内に書類送検する方針だ。<br>　高橋さんは今年９月に労災認定された。月間の残業時間は労使協定の上限（７０時間）を約３５時間上回っていた。東京労働局などは１０月、電通の本社や３支社などに任意で立ち入り調査。複数の部署で違法残業の疑いが浮上し、１１月に強制捜査に切り替えた。<br>　捜査の結果、上司が高橋さんらに違法残業を指示していた疑いが強まったとしている。法人としての電通を書類送検するにあたり、石井社長からも事情聴取した。<br>　石井社長は１１年に就任。初の営業部門出身の社長として海外展開やインターネット広告の強化に取り組んだが、過重労働の体質改善は進まなかった。高橋さんの労災認定を受け、労務管理の改善策として午後１０時の全館消灯や有給休暇の取得の義務化などを打ち出したが、書類送検されたことで経営責任を明確にする必要があると判断した。"
>>>>>>> origin/master
},
{
"Category":"一面",
"Headline":
<<<<<<< HEAD
"電通を書類送検、長時間労働、労基法違反の疑い、当時の上司も。"
,
"FirstBody":
"　電通の女性新入社員が過労自殺した問題で、厚生労働省東京労働局は２８日、社員に違法な残業をさせていたとして、労働基準法違反の疑いで法人としての同社と幹部１人を書類送検した。同社では違法な長時間労働が常態化していたとみられ、他の幹部の関与などを含め引き続き捜査する。（関連記事を社会面に）"
,
"Body":
"　高橋さんは今年９月に三田労働基準監督署から労災認定を受けた。東京労働局などは１０月、「臨検監督」と呼ぶ任意の立ち入り調査を行った。その結果、複数の部署で労使協定の上限を超える違法残業の疑いが浮上。東京労働局は１１月に強制捜査に切り替え、押収した社員の勤務関連の資料を分析した。<br>　電通は「書類送検されたことを重く受け止める。労働環境の改善と長時間労働の撲滅に向け、実効性をあげるよう全力で取り組む」（広報部）などとコメントした。"
=======
"１９４１年８月のこと（春秋）"
,
"FirstBody":
"　１９４１年８月のこと。首相に直属していた総力戦研究所という組織が、米国と戦争すれば日本は必ず負ける、とする分析を内閣に伝えた。これに対し東條英機陸相は「戦争というものは計画通りにいかない」とコメントしたそうだ（猪瀬直樹「昭和１６年夏の敗戦」）。"
,
"Body":
"▼日米開戦の現場となったハワイの真珠湾を、安倍晋三首相が訪れた。犠牲になった人たちをいたむ慰霊の旅という。かつての敵同士が恩讐（おんしゅう）を超えて強固な同盟関係を築いたとアピールする、和解の旅でもあるという。７５年前に開戦を決めた詔書に署名した閣僚のひとりは、首相の祖父にあたる。それを思えば、感慨は深い。<br>▼冷めた目でみると、かつての指導部がおかした過ちの後始末といえる。実際のところ、彼らが残したツケを戦後の日本は払い続けてきた。アジアの国々から日本に向けられている厳しい視線も、そんなツケの一つだろう。それは容易に消えそうにない。これからも後始末は続く。そんな覚悟をあらたにする年の瀬となった。"
},


{
"Category":"総合",
"Headline":
"遺恨越え未来志向―内向く世界に警鐘。"
,
"FirstBody":
"　【ホノルル＝吉野直也】米国人は旧日本軍に奇襲を受けた真珠湾攻撃の屈辱を忘れまいと「リメンバー・パールハーバー」（真珠湾を忘れるな）と心に刻んできた。首相の真珠湾訪問がそのわだかまりを解く一歩になったのは間違いない。"
,
"Body":
"　旧日本軍による真珠湾攻撃は欧州の戦争へ巻き込まれることにためらっていた米国の孤立主義を瞬時に消し去った。「１９４１年１２月７日は『汚辱の日』として長く記憶されるだろう」。当時のルーズベルト米大統領は米東部時間８日の議会での開戦教書演説で、戦争への決意を強調した。<br>　米国は４５年８月、広島、長崎に原爆を投下した。米世論の６割近くが原爆投下を「戦争終結を早めた」と正当化するのは、真珠湾攻撃で受けた衝撃の大きさを物語る。<br>　「リメンバー・パールハーバー」は冷戦時代、軍備拡大の標語となった。冷戦終結後の９１年１２月、ブッシュ父大統領（当時）は「遺恨はない」と和解を呼びかけた。<br>　知日派のケント・カルダー米ジョンズ・ホプキンス大ライシャワー東アジア研究所長は、真珠湾で親類を失った。日本経済新聞の取材に首相の演説について答え「退役軍人への敬意と感傷があり、感銘を受けた」と評価した。<br>　ただ真珠湾攻撃を「だまし討ち」と断じてきた米国の保守派が満足するかどうかとの質問には「一部は謝罪がない限り、納得しないかもしれない」と語った。<br>　「我々は思い出す。憎悪が最も激しく燃えさかる時でも民族的な優越意識が最も高まる時でも、内向きになることに抵抗しなければならないことを」。オバマ氏は演説で、内向き姿勢に傾く世界に警鐘を鳴らし、未来志向の重要性を訴えた。<br>　同時に「７５年を経て真珠湾の生存者数は減ってきたが、この地で思い出す勇敢さは国民の心に永久に刻まれている」と語り、退役軍人への配慮も随所ににじませた。"
},
{
"Category":"総合",
"Headline":
"遺恨越え未来志向、米報道、冷静な分析。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】米メディアは安倍晋三首相の真珠湾訪問をおおむね好意的に受け止め、冷静に分析する記事が目立った。米紙ウォール・ストリート・ジャーナル（電子版）は「安倍首相は大戦という障害を取り除こうとした」と指摘。「中国や北朝鮮による経済的、安全保障上の危機の高まりが背景にある」との見方を示した。"
,
"Body":
"　米紙ワシントン・ポスト（電子版）は安倍首相が演説で謝罪を避けたことにも触れたが「平和を守ることも誓った」と中立的に報じた。<br>　米ＣＮＮは安倍首相が真珠湾を訪れた意義を「日米首脳が同盟を再確認する場だった」などと論じた。一方、旧日本軍による真珠湾攻撃は「数千人の米国人が死亡しただまし討ち」と表現した。<br>　「演説は印象的でとても良かった」。日系人の退役軍人キヨト・ヤナムラさん（９２）は笑顔で語った。ホノルル近郊で暮らすアラナ・エイメンさん（３９）は「古い世代にはまだわだかまりが残るが、若い世代が米国が抱える人種差別問題を乗り越えるいい機会だ」と受け止めた。<br>【図・写真】安倍首相の真珠湾訪問を伝えるハワイの地元紙や米主要紙＝小川望撮影"
},
{
"Category":"総合",
"Headline":
"映画６年ぶり大入り、今年、興行収入が最高に。"
,
"FirstBody":
"　２０１６年の国内の映画興行収入は１５年比６％増の２３００億円前後になったもようだ。過去最高を６年ぶりに更新する。東宝のアニメ映画「君の名は。」が２１０億円を超えたほか、人気ＳＦ映画「スター・ウォーズ／フォースの覚醒」や「シン・ゴジラ」などヒット作品が相次いだ。交流サイト（ＳＮＳ）の投稿がブームをつくり、撮影現場やモデルとなった場所への訪問ツアーが人気になるなど鑑賞以外の楽しみ方も広がっている。"
,
"Body":
"　１６年はヒット作が多く観客動員数が伸びたほか、「４Ｄ」と呼ばれる体感型システムが料金を引き上げた。１位作品は「君の名は。」で、２６日時点で２１３億円を超えた。２位の「スター・ウォーズ／フォースの覚醒」も１００億円を突破。３位には「シン・ゴジラ」が入りそうだ。<br>　共通するのはＳＮＳだ。「君の名は。」はツイッターなどで口コミが広がった。「シン・ゴジラ」はＳＮＳ上でどこが破壊されたかなどの情報が飛び交った。映画の撮影現場を訪れる「聖地巡礼」も後押しした。<br>　１７年は反動で厳しい年になるとの見方がある。邦画でヒット作が生まれるかどうかが鍵を握る。"
},
{
"Category":"総合",
"Headline":
"識者はこう見る、世界に示すことに意義、久保文明氏（東大教授）"
,
"FirstBody":
"　久保文明氏（東大教授）　日米両国は狭い意味での戦略的な同盟であるだけでなく共通の価値観に立脚し、それぞれの国民世論は好感度が高い。世界史的にはかなり稀有（けう）な例だ。両首脳の広島・真珠湾訪問がなくても和解できていないとはならないが、凄惨な戦争をした日米がここまで和解したと世界にアピールすることに意義がある。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"識者はこう見る―次期米政権にも好影響、ブルース・クリングナー氏（米ヘリテージ財団上級研究員）"
,
"FirstBody":
"　ブルース・クリングナー氏（米ヘリテージ財団上級研究員）　安倍晋三首相は今回の演説で謝罪はしなかったが、その内容は米国で評価された２０１５年の米議会演説と一致する。大半の米国民は安倍首相の言葉を適切だと受け止めるだろう。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"「真珠湾の和解」を世界安定の礎に（社説）"
,
"FirstBody":
"　山本五十六率いる連合艦隊がハワイを奇襲してから７５年、終戦からでも７１年が過ぎ去った。長い長いときを経て、日米の首脳がようやく開戦の地、真珠湾に一緒に足を運んだ。"
,
"Body":
"曲折あった日米の絆<br>　いまでこそ簡単に「日米同盟」という言葉を口にするが、戦後史を振り返ると、両国は常に一枚岩だったわけではない。日本では国会が反安保のデモに取り囲まれたことがあったし、貿易摩擦をめぐり米国で排日の声が広がった時期もあった。<br>　さまざまな曲折を経て、オバマ大統領が真珠湾で述べた「オタガイノタメニ」へとたどり着いたのだ。信頼できるトモダチがいる。それがどれほど得がたいことであるか。２０１１年の東日本大震災でも感じたが、この機会に改めてよくかみしめたい。<br>　いま世界は再びいがみ合いの時代へと入りつつある。共通のルールをつくり、正々堂々と競争することが経済成長を促し、互いにウィンウィンになれる。２度の世界大戦を経て確認されたはずの「戦争は結局、誰の得にもならない」という原則すら揺らいでいる。<br>　そういう時代だからこそ、かつての敵がいまや手を携えて前進する「真珠湾の和解」が光り輝くのだ。「戦争の惨禍は、いまだ世界から消えない。寛容の心、和解の力を世界はいまこそ必要としている」。安倍晋三首相はこう強調した。オバマ大統領は「戦争は終わり得るものなのだ」と訴えた。深化した日米の絆を世界の安定につなげねばならない。<br>　オバマ大統領が日米同盟を「共通の利益だけでなく、共通の価値観に根ざして結びついた」と評したこともよく記憶しておきたい。日本には現在の日米同盟を中国の海洋進出や北朝鮮の核開発がもたらす軍事的脅威への対抗手段と捉える人々が少なくない。<br>　仮想敵国を抑え込む。そんな単純な国益だけでできた軍事同盟ほどもろいものはない。もしもトランプ次期政権が米国の国益を最大化する手段として「対中融和」を選択したら、いっぺんに崩壊してしまう。<br>　民主主義と市場経済。この普遍の価値を世界に広める。日米同盟はそのためにあることをここでよく確認しておきたい。<br>　同盟には政治的思惑、経済的利益、人間的な友情が絡み合う。どれが欠けても機能しない。世界の安定を先導してきた米国に疲れがみえるいまこそ、日本は積極的に補佐する役割を担うべきだ。中国を敵視するのではなく、むしろ仲間に引き込む日米同盟が理想の姿である。<br>　「戦争の惨禍は二度と繰り返してはならない。私たちはひたすら不戦の誓いを貫いてきた」。安倍首相は真珠湾でこのことも強調した。安全保障関連法の制定などによって日本は戦争をする国になった。そういう見方が内外にある。<br>　誤解だと無視するのはたやすいが、それでは解決にはならない。先の大戦の教訓は本当に徹底されているのか。不戦の誓いはいくら繰り返してもやり過ぎということはない。<br>戦争への道の検証を<br>　その意味で、安倍首相の所感が、日本がなぜ戦争への道を歩んだのかに触れなかったのは残念である。いつまでも「謝罪」ではあるまい。オバマ大統領は広島で原爆投下を謝罪しなかった。それはその通りだ。<br>　とはいえ、戦争をしかけた側としかけられた側の立場は同じではない。真珠湾で始まった戦争は両国のみならず、アジア太平洋の多くの住民に多大な被害をもたらしたことも忘れてはならない。<br>　なぜ戦争を始めたのかをきちんと検証しなければ、再び戦争を始めるのではないかとの懸念は払拭されない。個別の被害への謝罪よりも、大きな課題である。<br>　安倍首相の真珠湾訪問によって、これまであまり知られてこなかったさまざまなことにも光が当たった。吉田茂、鳩山一郎、岸信介といった終戦からさほどたっていない時期の首相たちがすでに真珠湾を訪れていたことも、そのひとつである。<br>　わたしたちは自分たちの歩みにあまりにも無関心だったのではないか。振り返るべき歴史がまだまだたくさんある。安倍首相の旅にはそれを教えてくれるという効果もあった。"
},
{
"Category":"総合",
"Headline":
"まとめサイト不信の連鎖（３）グーグル検索をだませ（迫真）"
,
"FirstBody":
"　「当社は掲載された記事には一切関与していません」"
,
"Body":
"　「表示以外の効果もあったんですね」。ライオンの担当者が気付いたきっかけは消費者からの１本の電話だった。その消費者はライオンが認めた新しい「効能」だと思い込んでいた。<br>　記事が載ったのは医療情報をまとめたディー・エヌ・エー（ＤｅＮＡ）のキュレーションサイト「ＷＥＬＱ」。記事の隣にはライオンのネット広告があった。健康や自社製品に関連するページに自動的に広告を掲載するよう代理店と契約していたからだ。記事の閲覧回数が伸びればＤｅＮＡが得る広告収入は膨らむ。ＷＥＬＱの広告料は業界内でも高めの設定だったが、月に延べ２０００万人を超える閲覧者の数が「価値」を上げた。<br>　ウェブサイトが誕生して四半世紀。いまやネット上には１３０兆ものページがある。利用者に見つけてもらうには、検索結果で上位に表示される必要がある。そのための技術のひとつが検索エンジン最適化（ＳＥＯ）だ。本来は利用者が情報を見つけやすくする技術だが、ＤｅＮＡはそれを逆手に取った。<br>　利用者に必要な記事を発信するのではなく、ＳＥＯの技を駆使して検索で上位にくる記事を意図的に作っていた。７日開いた記者会見で社長の守安功（４３）も「（サイト作りが）ＳＥＯに寄り過ぎた」と漏らした。<br>　もちろん検索エンジン側も自衛策を講じている。グーグルはキーワードを乱用した情報や無断複製があるページは順位を下げ、悪質な場合は表示しない。ただ、その警戒網をかいくぐる技術も次々と生まれている。<br>　「リライトツール」と呼ばれるソフトもそのひとつだ。他人の記事のコピペ（切り貼り）では盗用がすぐ発覚する。そこで特定の単語を置き換えたり、文章の一部をランダムにシャッフルし合成したりする。いったん他の言語に翻訳し、日本語に戻して痕跡を消すものもある。こうした技術が「記事の粗製乱造を生んだ」（ソフト会社）。<br>　「結局、ユーザーにとって役に立つコンテンツを作ることが重要なんです」。グーグルで検索技術の伝道師役を担う金谷武明（４５）はＳＥＯのコツをこう話している。（敬称略）<br>【図・写真】グーグルは複製ページに目を光らせるが…（米国のデータセンター）"
},
{
"Category":"総合",
"Headline":
"マネー・ライフ―モノを減らすトヨタ式片付け、投資嫌いの日本、変革の好機（電子版ＳＥＬＥＣＴ）"
,
"FirstBody":
"■モノを減らすトヨタ式片付け"
,
"Body":
"■投資嫌いの日本、変革の好機<br>　レオス・キャピタルワークス社長兼最高投資責任者の藤野英人氏は、日本人には投資嫌いの精神があるという。しかし誰かが投資し、商品やサービスを生み出すからこそ、私たちは生活ができる。確定拠出年金制度や積み立てＮＩＳＡなどを変革のチャンスにしたい。（マネー研究所→プロのポートフォリオ）"
},
{
"Category":"総合",
"Headline":
"日米、中韓にらむ「結束」、中国の挑発けん制、トランプ政権に継承促す。"
,
"FirstBody":
"　安倍晋三首相は２８日、日米開戦の地となった米ハワイの真珠湾訪問を終え、帰国した。かつて戦火を交えた米国との和解を強調し、「歴史にまれな深く、強く結ばれた同盟国」と訴えた首相。この時期の訪問には、中国や韓国などを念頭に日米主導で東アジアの安全保障環境を築く意図を明確にする一方、出方の見えないトランプ次期米政権に継承を促す狙いがある。（１面参照）"
,
"Body":
"　広島と真珠湾という日米双方の国民が複雑な感情を抱える地を両首脳が訪れたことで、日米は同盟関係が新たなステージに達したことを示すことができた。だがある外務省幹部は「今が日米関係のピークだ。その前提で今後の外交戦略を組み立てるべきだ」と話す。<br>　来月２０日に米大統領に就任するトランプ氏は、選挙期間中からオバマ氏の外交方針を批判してきた。「米国第一」を掲げ、日本など同盟国との関係見直しにも言及した。１１月、首相はトランプ氏と日米同盟の重要性を確認したが、具体的な戦略は不透明なままだ。<br>　とりわけ首相が意識するのは中国だ。日本政府には米国の政権移行期を狙い、南シナ海などで挑発行動をエスカレートさせることへの懸念が強い。２６日には西太平洋に初めて進出した中国軍の空母「遼寧」が南シナ海を航行。トランプ氏が台湾の蔡英文政権との距離を縮めたことへの反発とみられるが、こうした行動は拡大しかねない。<br>　首相が真珠湾で日米同盟の強固さをアピールしたのもこうした中国の動きが大きい。２７日のオバマ氏との会談では、２０１４年にオバマ氏が日米同盟の適用範囲が沖縄県・尖閣諸島に及ぶと表明した過去をわざわざ評価してみせた。<br>　国内政局が混迷する韓国もにらむ。朴槿恵（パク・クネ）大統領と進めた良好な関係は崩れかねない状況だ。朴氏は北朝鮮政策で日米と連携して圧力を強め、日本とは従軍慰安婦問題でも「最終的で不可逆的な解決」で合意した。大統領選に向けて朴路線の否定が過熱する前に日米の結束を示し、次期政権の外交戦略が変化しないよう促す。<br>　首相はオバマ氏と築いた日米関係が強固さを保っている間に、できるだけ周辺国との関係構築を進める考えだ。年明けの１月１２～１７日にはオーストラリア、ベトナム、フィリピン、インドネシアの４カ国を訪れる。「米国の新政権の発足前に足元を固める戦略」（外務省幹部）だ。<br>【図・写真】真珠湾攻撃を経験した元米兵にオバマ米大統領とともに声をかける安倍首相（２７日、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】真珠湾攻撃の犠牲者の名前が刻まれた壁"
},
{
"Category":"総合",
"Headline":
"働き方改革、経営責任に、電通社長辞任へ、人材生かす環境課題。"
,
"FirstBody":
"　過重労働問題が大手企業の経営トップ辞任に及んだ。電通の石井直社長が２０１７年１月、女性新入社員が過労自殺した問題の責任をとり辞任する。「働き方改革」は現在の産業界全体が直面する課題で、経営者の責任であることが改めて浮き彫りになった。従来の考えやしがらみにとらわれずに自社を見直す覚悟、多様な人材を生かす環境整備を推進する姿勢が求められている。（１面参照）"
,
"Body":
"　電通は今回の問題を受けて、午後１０時以降の全館消灯などいくつかの策を講じてきた。しかしトップの責任は極めて重く、体制一新による出直しが不可避と判断した。<br>　電通だけでなく、長時間労働の是正といった働き方改革は全ての企業の重要テーマだ。自社への貢献という名の下で「自分を多少犠牲にしてでも」との社風は改めなければならない。勤務時間が過度に長くならぬよう細心の注意を払いつつ、在宅勤務や「脱時間給」制度（ホワイトカラー・エグゼンプション）といった新しい取り組みの議論を深めることが肝要だ。<br>　改革は国際的に低い日本企業の生産性向上にもつながる。日本生産性本部によると経済協力開発機構（ＯＥＣＤ）加盟３５カ国の中で日本の労働生産性は２０位にとどまる。<br>　労働人口の減少もあり、日本企業が生産性向上に取り組むのは避けられない。日本生産性本部の木内康裕上席研究員は「これまでのビジネスプロセスを抜本的に見直す必要がある」と指摘する。＝〓関連映像を電子版に▼Ｗｅｂ刊↓映像<br>◇<br>　電通は２０１７年１月１日付で国土交通省の徳山日出男顧問を顧問として迎え入れる。徳山氏は１５～１６年に事務次官を務めていた。<br>【図・写真】記者会見で謝罪する石井社長（２８日、東京都中央区）"
},
{
"Category":"総合",
"Headline":
"働き方改革、経営責任に―上層部立件も視野、スピード捜査、社会への影響考慮。"
,
"FirstBody":
"　電通への捜査は異例の展開を見せている。東京労働局はまず、過労自殺した女性社員の上司と法人に絞り、強制捜査からわずか約１カ月半で書類送検に踏み切った。長時間労働是正を掲げる政府の方針や世論の高まりに配慮した形だが、“本丸”は本社の上層部。組織的に違法な残業をさせていた疑いがあるとみて、年明け以降も押収資料の分析などを進める。"
,
"Body":
"　違法な長時間労働を立件する場合、強制捜査から書類送検まで半年以上かかるケースが大半。大量の労務関連資料の分析に時間がかかるためだ。<br>　東京労働局などは１０月に電通の本支社などを立ち入り調査し、１１月には強制捜査。押収した社員の入退館記録と自己申告の勤務記録を突き合わせるなど実態解明を進めている。今回は高橋さんと別の男性社員を抜き出す形でスピード立件した。<br>　東京労働局の担当者は「捜査は終わりではない」と明言。家宅捜索した電通の関西（大阪市）、中部（名古屋市）、京都（京都市）の各支社を管轄する労働局と連携して捜査を続けるとした。<br>　違法な長時間労働をさせたことに対する労働基準法の罰則は「６カ月以下の懲役または３０万円以下の罰金」。両罰規定があるため、会社幹部ら個人と法人の両方が立件対象になるが、書類送検された個人を検察当局が起訴する例は多くない。<br>　２０１５年に書類送検された７９件も多くは法人だけが略式起訴され、罰金などの略式命令で終結したとみられる。話題になったエービーシー・マートとドン・キホーテの事件でも、労務担当役員らは「事実を認め反省している」などとして全員不起訴処分となった。法人としての両社は社内の複数の違反について罰金の略式命令を受けたが、罰金額は両社とも５０万円にとどまった。<br>　刑事罰だけで長時間労働を是正するのは現実的でなく、企業それぞれの努力や政策による後押しが欠かせない。"
},
{
"Category":"総合",
"Headline":
"安倍外交、現実路線が鮮明に、保守層にくすぶる不満。"
,
"FirstBody":
"　安倍晋三首相は真珠湾での演説で「和解」などの表現を用い、米国との「戦後」の幕引きを強調した。遺恨の解消が日米同盟の強さを今後も維持するための基盤になるとの判断からだ。安倍外交の現実路線が改めて鮮明になった。"
,
"Body":
"　ある保守系団体幹部は、首相の真珠湾での慰霊について「日米双方の兵士に対するものだと理解した」としつつ、「同じように靖国神社にまつられた戦没者も敬ってほしい」とも述べ、首相にも参拝を求めた。<br>　首相の演説から約６時間後、今村雅弘復興相が靖国神社に参拝。記者団には「１年の仕事の報告と感謝、わが国の安寧と繁栄を祈念した」と述べた。首相の真珠湾訪問については「（み霊に）報告しておいた」と語った。今村氏は８月１１日にも同神社を参拝している。<br>　自民党内の保守派議員のなかには、首相が今回の真珠湾での慰霊が引き金となり、中国が首相に南京事件の舞台なども訪問するよう強く主張し始めるのではないかとの懸念もある。<br>　一方、首相の側近議員は、今回の真珠湾訪問について「保守的な安倍さんだからできたことだ。そうでなければ保守層が黙っていなかった」と語る。「現実路線で進めてきたオバマ大統領との信頼関係があったからこそ、『謝罪』を口にせずに日米間の遺恨を解消できた」とも述べ、安倍外交の現実路線は保守層の理解を得られるとした。"
},
{
"Category":"総合",
"Headline":
"識者のコメント、部下の労働負荷、上司に把握責任。"
,
"FirstBody":
"　安藤至大・日本大准教授（労働経済学）　電通を特別視するのではなく、部下の労働負荷を把握できない上司はどの企業でも責任を問われる可能性があると認識すべきだ。経営トップも、労務トラブルは社会的信用を損ない、経営を揺るがすリスクがあると自覚する必要がある。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"韓国は直接的な批判避ける。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国外務省の当局者は２８日、安倍晋三首相の真珠湾での演説について「不戦の誓いを表明し、日本が平和国家として歩む方針を貫くと言及したことに注目している」と指摘した。「日本は正しい歴史認識をもとに過去の軍国主義の被害者だった周辺国との和解と協力のための努力をさらに続けていくべきだ」とし、直接的な批判は避けた。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"トランプ氏は話題にせず。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】安倍晋三首相とオバマ米大統領が２７日に真珠湾で演説していたころ、トランプ次期米大統領はオバマ氏の「私が出馬したら大統領選は勝っていた」という発言への反論をツイッターに投稿した。その後も「１２月の消費者信頼感指数は１５年ぶり高水準」とつぶやいたが、真珠湾訪問については言及していない。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"中国「謝罪なし」を批判。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の華春瑩副報道局長は２８日の記者会見で、安倍晋三首相の真珠湾訪問について「アジアの国にとっては多くのパフォーマンスよりも１回の誠実かつ深い反省の方が未来に有益だ」と述べ、首相の演説に謝罪がなかった点を批判した。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"アリゾナ記念館（きょうのことば）"
,
"FirstBody":
"▽…アリゾナ記念館は、１９４１年１２月８日未明（現地時間７日朝）の旧日本軍による真珠湾（パールハーバー）攻撃の犠牲者を追悼する施設。ハワイ・オアフ島にある。今も海底に沈む戦艦「アリゾナ」の真上に６２年に開設された。長さ約５６メートルで一番奥は慰霊スペースとなっており、戦死した１千人以上の米海軍兵士らの名が大理石の壁に刻まれている。米海軍と米国立公園局が共同運営する。"
,
"Body":
"▽…外務省によると、５０年代に吉田茂氏、鳩山一郎氏、岸信介氏が現職首相として真珠湾を訪問したが、アリゾナ記念館を現職首相が訪れるのは今回が初めて。２０１１年には野田佳彦首相（当時）がハワイに立ち寄ったが、同館への訪問は見送った。"
},


{
"Category":"政治",
"Headline":
"広島・真珠湾、点と線、オバマ氏「遺産」へ米側が打診、自発的訪問、相互に演出。"
,
"FirstBody":
"　【ホノルル＝吉野直也、地曳航也】安倍晋三首相とオバマ米大統領は２７日（日本時間２８日）、米・ハワイの真珠湾で慰霊した。７カ月前にはそろって被爆地・広島を訪問した。かつて太平洋戦争を戦った日米。両国は広島と真珠湾の２つの点を結ぶことで、強固な同盟関係を世界に訴えようと動いた。（１面参照）"
,
"Body":
"　「ワシントンに来る前に真珠湾を訪れるつもりはないか」。打診したのは米国側だ。０９年にオバマ氏が広島訪問に意欲を示してから既に６年近く。１７年１月の大統領任期切れ前に、どうにかして政治的なレガシー（遺産）にしたい。米国内の反対論を抑えるには、まず首相の真珠湾訪問が必要と判断した。<br>米保守派に配慮<br>　米国では第２次世界大戦末期の広島への原爆投下を「戦争終結を早めた」と正当化する意見が６割近くある。米大統領の広島訪問は謝罪とみなされ、その世論と逆行しかねない。なかでも退役軍人ら保守派の対応に頭を悩ましていた。真珠湾を先行させれば懐柔できるとの読みもあった。<br>　このとき日本側は拒否した。真珠湾訪問が広島訪問の「取引」とみなされることを嫌った。<br>　日米関係は微妙だった。１３年１２月の首相の靖国神社参拝に米国は「失望」声明で反発。１４年４月のオバマ氏の訪日は国賓待遇だったが、ミシェル夫人が欠席し盛り上がりに欠けた。米政府内では首相の靖国参拝を察知できなかった国務省が批判され、ホワイトハウスが外交の主導権を握った。<br>　真珠湾訪問の発案は国務省だ。オバマ氏の広島訪問へ道筋をつけ、劣勢だった外交を巡るホワイトハウスとのパワーゲームで挽回を狙った。日本側の拒否でいったん下火にはなったが真珠湾構想はくすぶり続けた。<br>　再浮上したのは１６年５月、オバマ氏の広島訪問時だ。真珠湾を経ずに広島を訪ねたことで、訪問はオバマ氏の「自発的な意思」と強調された。原爆投下についてオバマ氏が謝罪をしなかったことも、首相の真珠湾訪問へのハードルを下げた。<br>日米暗黙の了解<br>　広島と真珠湾は交換条件ではない。オバマ氏の退任までに首相が真珠湾を訪問する。日米では「暗黙の了解」ができた。２つの点を明確な「取引」でつなげば、歴史的な意義も薄れるためだ。<br>　ではいつにするのか。日米では２つの候補が挙がった。一つは１１月、ペルーの首都リマで開くアジア太平洋経済協力会議（ＡＰＥＣ）の首脳会議の前後。もう一つは、オバマ氏が毎年ハワイで休暇を取る年末だった。<br>　波乱要因が生まれた。１１月の米大統領選で共和党候補、トランプ氏が勝利。日本側は民主党候補、クリントン氏の勝利を念頭に置いていたため慌てて対応せざるを得なくなる。首相はリマ訪問前に急きょ、トランプ氏とニューヨークで会談。この動きにオバマ氏側は露骨に不快感を示した。<br>　このままオバマ氏と感情的なわだかまりを残すと将来、米国で再び民主党政権が誕生した場合、日米関係のリスクにもなりかねない。<br>　１１月２０日のＡＰＥＣ会場。着席ではなく立ち話になったオバマ氏との１０分間の会談で、首相はオバマ氏が例年通りハワイで休暇を取ることを確認。１２月２６、２７両日に真珠湾を訪れると伝えた。<br>　オバマ氏も自分の広島訪問と同じように「自発的」ということにこだわり、念を押した。「あなたにとって（真珠湾訪問は）強いられるものになってはならない」。広島と真珠湾、２つの点は見えない線で結ばれた。<br>【図・写真】原爆死没者慰霊碑への献花を終え、握手を交わすオバマ米大統領（右）と安倍首相（５月、広島市の平和記念公園）"
},
{
"Category":"政治",
"Headline":
"超長期債の購入減、日銀「金利の上昇が一服」。"
,
"FirstBody":
"　日銀は２８日の国債買い入れオペ（公開市場操作）で、残存期間１０年超の超長期国債の買い入れ額を減らした。「急激な金利上昇（債券価格の下落）が一服し、落ち着きを取り戻しているため」（日銀金融市場局）だ。今後、金利上昇が加速すれば日銀は再び増額に動く可能性がある。"
,
"Body":
"　黒田東彦総裁は２０日の記者会見で「海外金利の上昇に応じてわが国の長期金利も上昇してよいとは考えていない」とけん制すると、「債券価格下落の不安感が薄れた」（地方銀行）という。市場では金利上昇が一服し、日銀は超長期債の増額を続けて金利低下を促す必要性が薄れたと判断したようだ。<br>　減額を受けて市場では２０年債利回りが前日終値比０・０１５％高い０・５９０％、３０年債利回りが０・０３０％高い０・７１５％に上昇した。市場では「２０年債で０・６５０％、３０年債で０・８００％が上限のメド」（三菱ＵＦＪモルガン・スタンレー証券の稲留克俊氏）との見方がある。<br>　仮に金利がこの水準を超えて急上昇すれば、日銀は機動的に国債購入増額や、あらかじめ決めた利回りで無制限に購入する「指し値オペ」に踏み切るとの見立てもある。<br>　日銀は９月に長短金利操作政策を導入し、政策の軸足を量から金利に切り替えて国債購入を柔軟に変えやすくした。長期金利でゼロ％程度という誘導目標の維持に向け、購入額のかじ取りに注目が集まっている。"
},
{
"Category":"政治",
"Headline":
"都議会自民が分裂、３都議、新会派設立を表明、小池知事「勇気に報いる」。"
,
"FirstBody":
"　東京都議会の最大会派、自民党の都議３人が２８日、会派離脱届を提出し、新会派の設立を表明した。小池百合子知事は「勇気に報いることはしっかり考えなければいけない」と述べ、来夏の都議選に向け連携する考えを示した。都議会自民党と小池知事側の駆け引きが激しくなりそうだ。"
,
"Body":
"　小池知事は「改革を一緒に目指していければ大変うれしい」と述べた。<br>　一方、都議会自民党の高木啓幹事長は「突然の申し出で驚いている。力を合わせてきた同志で、誠に残念」との談話を発表した。３人の離脱で同党会派は５７人となるが都議会第１党は維持する。<br>　自民党東京都連会長の下村博文党幹事長代行は、離脱を表明した３人の都議と年明けにも面会し、事情聴取する方針だ。都連所属の国会議員は２８日「３人以外にも、会派離脱の予備軍が数人いる」と語った。<br>　都連幹部は３人について「いずれも来年の都議選で苦戦が見込まれる選挙区の選出だ。小池知事と連携した方が有利と判断したのではないか」と指摘した。３人が離党はしない意向を示していることから「今のところ都連としての処分は考えていない」とも語った。"
},
{
"Category":"政治",
"Headline":
"自民「歴史に残る首相演説」、民進「不戦と安保法は矛盾」。"
,
"FirstBody":
"　安倍晋三首相がオバマ米大統領と真珠湾を訪問したことに与党では「真摯な態度で不戦の誓いを述べ、たいへん感銘深い歴史に残る演説だった」（自民党の二階俊博幹事長）と歓迎の声が広がった。民進党の蓮舫代表は「不戦の誓いといいながら、なぜ憲法解釈を変えて安保法制に突き進んだのか」と、首相の行動は矛盾すると批判した。"
,
"Body":
"　共産党の志位和夫委員長は「真珠湾を訪問するなら、戦争をどう認識し、反省しているかを語るべきだった」との談話を発表した。社民党の又市征治幹事長は党本部の会合で「大変違和感を持った。少なくとも真摯な反省と謝罪が求められていただろう」と語った。<br>　今後の政権運営を巡っては、二階氏は「（早期解散を）予測したことは完全に空回り、失敗だったんじゃないか」と指摘。首相が早期に衆院解散・総選挙に踏み切る可能性を否定した。<br>　自民党内では「消えかかっていた解散風がまた吹きそうだ」（中堅議員）との声もある。派閥領袖の一人は「これで安倍政権の支持率が上がれば１月に真珠湾解散がありうるだろう」と語った。"
},
{
"Category":"政治",
"Headline":
"日銀、資金供給量の年末発表中止、政策変更映す。"
,
"FirstBody":
"　日銀は２０１３年４月の異次元緩和導入以降続けていた年末の資金供給量の発表を１６年末から取りやめる。政策目標を「量」から「金利」に変更したのに伴い「まだ量にこだわっている」との誤ったメッセージを市場に発信するのを避ける。"
,
"Body":
"　９月２１日の金融政策決定会合で状況は一変した。新たな政策の枠組みを採用。短期金利を年マイナス０・１％、長期金利を０％程度に操作することを決めた。資金供給量については、物価上昇率が安定的に２％を超えるまで「拡大方針を継続する」とするにとどめた。<br>　政策の枠組み変更に伴い年末の資金供給量を巡っては「特別な集計・公表体制をとる必要はない」（日銀）という。日銀は１６年末の資金供給量について、年が明けて最初の営業日となる４日の朝１０時に公表する予定だ。"
},
{
"Category":"政治",
"Headline":
"新たな少女像、一時設置、市民団体が釜山に、慰安婦合意１年。"
,
"FirstBody":
"　【ソウル＝峯岸博】旧日本軍の従軍慰安婦問題の日韓合意から１年を迎えた２８日、韓国南部・釜山の日本総領事館前の路上に韓国の市民団体が慰安婦を象徴する新たな少女像を置いた。道路法違反で自治体職員が撤去したが、像を取り囲んで抵抗する市民団体側ともみ合い現場は騒然とした。"
,
"Body":
"　ソウルでは同日、少女像のある日本大使館前で民間団体が日韓合意破棄を求める集会を開いた。最大野党の代表やソウル市長も参加。風船方式で造形したバルーンアートの巨大な少女像を掲げ「外相は辞任しろ」などと気勢を上げた。<br>【図・写真】釜山の日本総領事館前に一時置かれた少女像（後ろは撤去後の運搬用トラック）"
},
{
"Category":"政治",
"Headline":
"避難計画指針、来年にも改訂、核燃料施設で規制委。"
,
"FirstBody":
"　原子力規制委員会は２８日、原子力発電所以外の核燃料施設で事故が起きた場合の住民避難計画の策定指針を来年にも改訂することを決めた。核燃料の製造施設や研究用原子炉など約４０施設の避難計画を、国際原子力機関（ＩＡＥＡ）の基準に沿ったものにする狙い。原子力発電所については、すでに新基準が導入されている。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"対台湾窓口機関、来月に名称変更、中国「強烈な不満」。"
,
"FirstBody":
"　【台北＝伊原健作】日本の対台湾窓口機関である公益財団法人「交流協会」は２８日、２０１７年１月１日から名称を「日本台湾交流協会」に変更すると発表した。１９７２年の日中国交正常化を受け、日台は断交。同協会が実務関係の維持を担ってきた。台湾側も改称を求めていた。同協会は「日台関係がさらに発展するよう努力する」としている。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"もんじゅ監視で関係規則見直し、規制委が検討。"
,
"FirstBody":
"　原子力規制委員会の田中俊一委員長は２８日、高速増殖炉原型炉「もんじゅ」（福井県）の廃炉作業の監視のため、関係規則の見直しなどを検討するよう事務局に指示した。現行の規則ではまず核燃料を取り出してから規制委に廃炉計画を申請するが、前倒しでの申請を認め、核燃料取り出しも含めて審査する方針だ。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"来月３日まで首相が冬休み。"
,
"FirstBody":
"　安倍晋三首相は２８日夕、米ハワイの真珠湾訪問を終え、政府専用機で羽田空港に帰国した。２９日から来年１月３日までは年末年始の休暇をとり、昭恵夫人と都内のホテルに滞在する。４日に公務に復帰する。首相は休暇中、元日に皇居での新年祝賀の儀に出席する以外に公務の予定はない。趣味のゴルフや映画鑑賞を楽しむ予定で、年明けの外交日程や通常国会に備え、英気を養う。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"投票用紙ネット請求可能、不在者投票で省令改正。"
,
"FirstBody":
"　総務省は２８日、選挙期間中に住所地と異なる滞在先で投票する「不在者投票」で、投票用紙をインターネットで請求できるよう省令を改正した。市町村がシステムを整備すれば、有権者がマイナンバーカードを使ってネットで本人確認し、投票用紙を取得できる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進が愛媛１区に新人、次期衆院選。"
,
"FirstBody":
"　民進党は２８日、次期衆院選の愛媛１区で、新人の富永喜代氏を公認内定したと発表した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"年の瀬の緊張感（記者手帳）"
,
"FirstBody":
"　多くの民間企業と同様、永田町や霞が関も２８日が仕事納めだった。年末年始、国会議員はどう過ごすのか。菅義偉官房長官は記者会見で「働き方改革が問われるが、しっかり充電しながら緊張感を持って過ごしたい」と述べた。普段は読めない本を読んで静養するというが、官房長官は政府の危機管理の中枢。発言通り、気は抜けない。"
,
"Body":
"　「今日も明日も地方出張です」。民進党の蓮舫代表は２８日、党職員らの前で語り、笑いを誘った。２９日は糸魚川市を視察する。蓮舫氏は党内で「年明け解散」への警戒を説く。こちらは菅氏と全く異なる緊張感を持った年の瀬になりそうだ。（隆）"
},
{
"Category":"政治",
"Headline":
"１２月２７日・２８日（首相官邸）"
,
"FirstBody":
"（現地時間）"
,
"Body":
"　午前　米ハワイ・ホノルルの真珠湾ビジターセンター。岸田外相、稲田防衛相が同行。米太平洋軍司令部でオバマ米大統領。アリゾナ記念館で慰霊スペースに献花。<br>　午後　キロ埠頭で演説。政府専用機でヒッカム空軍基地発。<br>（日本時間）<br>〈２８日〉<br>▽１７時４６分　羽田空港着。<br>▽１８時２５分　皇居で帰国の記帳。<br>▽１８時４８分　渋谷のオーチャードホールで南こうせつさんのコンサートを鑑賞。<br>▽２１時２４分　富ケ谷の私邸着。"
},


{
"Category":"経済",
"Headline":
"個人向け国債、陰る妙味、貯蓄から投資「呼び水」商品、現金贈呈などの原資、国が圧縮。"
,
"FirstBody":
"　個人向け国債の利回り面の魅力が薄れる可能性が出てきた。財務省が金融機関に支払う事務手数料を２０１７年４月発行分から減らすためだ。手数料を原資に証券会社などが実施している現金贈呈などの頻度や金額も落ちる見込み。日銀のマイナス金利政策を機に高まった人気にも水を差しかねない。"
,
"Body":
"　個人投資家は証券会社など金融機関の窓口で専用口座を開設した上で応募する。財務省は応募があった分だけ翌月に発行する。<br>　財務省は来年４月発行分から金融機関に支払う額面１００円あたりの手数料を１０～２０銭引き下げる。発行額が最も多い変動１０年の手数料は５０銭から４０銭に下がる。固定３年は４０銭が２０銭、固定５年は５０銭が３０銭になる。手数料の見直しは０３年に発行開始してから初めてだ。同省が証券会社などに１年間に払う手数料はおよそ１００億円規模に上り、歳出削減につなげる。<br>　個人向け国債は発行開始から１０年以上が経過した。同省は金融機関が顧客に商品性を説明する事務負担なども減っていると判断した。<br>　個人向け国債の販売に積極的なのが証券会社だ。ボーナス支給時期などに個人向け国債の応募額などに応じて現金を贈呈するキャンペーンを展開している。ある大手証券のキャンペーンでは１００万円分の個人向け国債を購入すれば３０００円の現金がもらえる。現金も含む実質的な利回りをみて購入する個人が多い。<br>　個人国債の販売に伴う手数料はそれほど大きくないが、国債を入り口に新規顧客を獲得し「貯蓄から投資へ」の流れをつくる狙いがある。新たな顧客との接点が生まれれば、投資信託や社債など他の金融商品の販売にもつながるからだ。<br>　国からの手数料が大きく下がることで証券会社なども販売戦略を再考せざるを得ない。原資が減れば「キャンペーンの頻度や現金の贈呈額を減らさざるを得ない」（証券会社）との声もある。<br>　財務省によると、１６年４～１２月の個人向け国債の発行額は２兆４１７３億円だった。２兆１３６７億円だった１５年度通年の実績をすでに上回っており、年間の発行額は３年ぶりに３兆円を超える可能性がある。<br>　国債発行総額に占める個人向け国債の割合は約２％だ。ただ、個人向け国債はマイナス金利を機に好調な販売が続いており、１６年度は発行計画を２度上方修正した。<br>　１７年度の発行計画は１６年度当初比で５５％増の２兆９５００億円を見込むものの「キャンペーン見直しで販売が落ち込むかもしれない」（証券会社）。<br>　▼個人向け国債　購入対象を個人に限定した国債。毎月発行しており、最低１万円から１万円単位で上限なしで購入できる。発行から１年が経過すれば中途換金もでき、元本割れのリスクもない。発行額の約６割を占める変動１０年は新発１０年債の利回りが半年ごとに反映される。１２月２７日時点で１０４８の金融機関が取り扱っている。"
},
{
"Category":"経済",
"Headline":
"第一生命社長に５３歳・稲垣氏、海外Ｍ＆Ａに意欲、渡辺氏は会長。"
,
"FirstBody":
"　第一生命保険は２８日、稲垣精二・取締役常務執行役員（５３）が２０１７年４月に社長に昇格する人事を正式発表した。持ち株会社である第一生命ホールディングス（ＨＤ）の社長も兼務する。同日に記者会見した稲垣氏はＭ＆Ａ（合併・買収）を含む海外展開に積極的な姿勢を示した。"
,
"Body":
"　稲垣氏は現在の経営環境について「マイナス金利は生保経営への影響が大きい」としつつ、米プロテクティブの買収など海外展開による事業分散が効果を発揮すると強調した。「強みを生かせる市場には積極的に進出していきたい」と海外事業拡大に意欲を示した。運用面では国債中心から外貨建て資産への比重を高めて対応する考えだ。<br>　第一生命は近年、保険料収入で日本生命保険と首位を競い合っているが、稲垣氏は「規模にこだわりはない」と語った。健康支援サービスなど顧客ニーズの変化に対応した新たな取り組みに注力する考えを示した。<br>【図・写真】記者会見する稲垣次期社長（右）と会長に就く渡辺社長（２８日、日銀本店）"
},
{
"Category":"経済",
"Headline":
"ＥＴＦ、投信残高の２割、２０兆円超え、高まる存在感。"
,
"FirstBody":
"　東京市場で上場投資信託（ＥＴＦ）の存在感が高まっている。純資産残高は１２月に初めて２０兆円を超え、公募投資信託の残高の２割を占める。売買代金も海外勢など幅広い投資家の取引が膨らみ最高となった。日銀が金融緩和として買い入れ額を増やしたことも残高増加に弾みをつけている。"
,
"Body":
"　純資産残高は前年比で２割増えた。日銀は７月に年間買い入れ額の目標を６兆円に倍増した。三菱ＵＦＪ国際投信によると、国内ＥＴＦに占める日銀の保有額は時価ベースで１４兆円とみられ、約７割を占める。残高が約１０兆円だった２０１４年末時点では約５割だった。<br>　年間の売買代金も２８日時点で６１兆１５００億円と過去最高を更新した。東証１部の株式売買代金の１割を超える規模だ。海外投資家の取引が前年比で２割増えた。米大統領選など相場が動く局面で「株価指数先物とＥＴＦを組み合わせた取引が活発だった」（野村証券）。個人投資家は相場が下がるほど利益が出る設計の「弱気型」のＥＴＦの売買を増やした。"
},
{
"Category":"経済",
"Headline":
"生産回復が加速、３期連続上昇へ、１０～１２月鉱工業生産。"
,
"FirstBody":
"　生産回復が加速してきた。経済産業省が２８日発表した１１月の鉱工業生産指数（２０１０年＝１００、季節調整済み）の速報値は前月比で１・５％上昇し、９９・９となった。前月の横ばいから２カ月ぶりに上向いた。１２月も企業は生産増の姿勢を示しており、１０～１２月期の指数は３期連続でプラスとなる公算が大きい。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"持ち株会社が融資審査、金融庁、銀行と役割分担を柔軟に。"
,
"FirstBody":
"　金融庁は２８日、先の通常国会で成立した改正銀行法などの政令と内閣府令案を発表した。銀行持ち株会社が融資の審査や商品開発などを担えるようにし、グループ内の重複業務を効率化できるようにする。ＩＴ（情報技術）事業者への出資要件も緩和する。金融とＩＴを融合したフィンテックの促進に向け、幅広い連携を後押しする。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"鹿児島県、川内原発巡り専門委が初会合。"
,
"FirstBody":
"　鹿児島県は２８日、九州電力川内原子力発電所（薩摩川内市）の安全性の確認にあたる専門委員会の初会合を鹿児島市内で開いた。県は委員会設置の趣旨や避難計画を説明。九電は熊本地震の影響を調べる特別点検で川内１号機に異常が確認されなかったと報告した。委員からは九電に対して地震が短期間で連続した際の耐震性について説明を求める意見などが出た。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"１１月のＧＤＰ０．４％増、日経センター。"
,
"FirstBody":
"　日本経済研究センターが２８日発表した１１月の実質国内総生産（ＧＤＰ）は前月比０・４％増え、３カ月連続でプラスとなった。設備投資が電気機械などが好調で１・２％増となった。アジア向けが伸びた輸出は３・３％増。個人消費は０・５％減となり、３カ月ぶりに減少した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"繊維統計改ざん７人処分。"
,
"FirstBody":
"　経済産業省の繊維流通統計が長年改ざんされていた問題で同省は２８日、改ざんへの関与が確認できた職員計７人に対する処分を決めた。課長級を含む管理職４人は内規で最も重い「訓告」。出向中の職員を除いて処分は同日付で氏名や肩書は明らかにしていない。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"リトアニアと租税条約。"
,
"FirstBody":
"　財務省は２８日、リトアニアと租税条約を結ぶことで実質合意したと発表した。二重課税回避や脱税防止などの規定を両国で設け、投資や経済交流を促す。国会承認などを経て２０１９年の発効をめざす。チリとの租税条約も同日発効した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"２０１６けいざいあの時（３）全農「ファミリー」にメス―「慣行死守」に包囲網、小泉氏「次の山が見えてくる」。"
,
"FirstBody":
"　「コメ卸は廃業になりますか？」。今秋、農林水産省を訪れたコメ卸大手の幹部は同省の奥原正明次官に開口一番尋ねた。有力取引先の農業商社、全国農業協同組合連合会（ＪＡ全農）の組織刷新を柱とする改革が現実味を帯びていたからだ。"
,
"Body":
"　改革案を取りまとめたのが自民党のプロジェクトチーム（委員長・小泉進次郎農林部会長）だ。流通実態を把握するため今年１月から１２０人を超える農業関係者に聞き取りを重ねた。農水官僚は「最初は大きく風呂敷を広げていた小泉さんが、いつしか『問題は全農だ』と論点を絞り始めた」と振り返る。<br>　農家が払う手数料に依存する全農の体質を批判する現場農家に背中を押された面はある。それだけではない。「全農栄えて農家滅ぶ」といわれる既得権に執着する全農への違和感が政府・与党内で強まったのも大きい。<br>　今夏、全農は改革に前向きな神出元一専務を事務方トップの理事長に昇格させる案を固めたが、最高意思決定機関である経営管理委員会の有力委員の反対で撤回を余儀なくされた。現職の成清一臣理事長はかつて「組織変更にかける時間はない」と発言したことがある。「やはり全農は変わる気がないのか」。幻の人事を耳にしたある農水省幹部は嘆息した。<br>　全農に照準を定めた政府・与党にもボタンの掛け違いがあった。政府の規制改革推進会議の農業部会（金丸恭文座長）が１１月初旬にまとめた提言が発端だ。１年以内に農業資材を仕入れる部門の縮小などを求めたが、自民党の農林族議員らは「不当な干渉だ」と猛反発。同会議と気脈を通じた小泉氏ですら戸惑う内容で、改革期限は「２年半以内」に延期された。<br>　改革案に法的拘束力はなく、カギは全農に身を切る覚悟があるかどうかだ。実効性を担保するため政府・与党は全農が公表する年次計画を毎年点検する。まずは来年３月までに全農が示す年次計画が試金石だ。<br>　師走に入り、東京・霞が関の農水省を訪れる全農職員が増えている。和やかな年の瀬の挨拶ではない。実のある改革を求める監督官庁と全農との神経戦が水面下で始まっているのだ。<br>　その全農の中野吉実会長は来年７月にも交代する可能性があるほか、６月ごろにはグループの総帥を決める全国農業協同組合中央会の会長選がある見通しだ。政府・与党とあつれきを増す舞台回しの“主役”たちの動向から目が離せない。<br>　「次の山が見えてくる」という小泉氏は年明けから全国各地のＪＡを行脚して改革案を説明して回る方針だが、「なぜ民間組織に指図するのか」（全農関係者）との反発は強い。距離を縮められぬまま、第２ラウンドの幕は上がる。（中戸川誠）<br>【図・写真】小泉進次郎氏は農家との対話を重ね全農の問題点をあぶり出していった"
},
{
"Category":"経済",
"Headline":
"第一生命次期社長稲垣精二氏―「次の次の本命」早い登板（けいざいじん）"
,
"FirstBody":
"第一生命次期社長　稲垣精二氏（５３）"
,
"Body":
"　柔らかな物腰と穏やかな表情。社内評は「芯が強い人」だ。経営企画や資産運用など本流を歩み、会社の大きな転機では大役を任されてきた。<br>　印象的な仕事を問われると、一夜で１３０万人以上の株主が生まれた２０１０年の株式会社化を挙げた。相互会社からの転換で保険契約者に株式を割り当てなければならない。リーマン危機の余波が残るなか、２年に及ぶ難作業を映画「黒部の太陽」に見立て、「一丸で破砕帯を打ち破ろう」と部下たちを鼓舞した。<br>　担当役員の頃にそんなリーダーの資質を見抜いた渡辺光一郎社長は、「攻めにも守りにも強い男」と評する。<br>　座右の銘は松下幸之助の人間観を映した「陽転思考」。人口減などで保険業界は多難だ。楽観主義者を任じるリーダーは「既存のビジネスモデルにはこだわらない」と、社員にも変化を恐れない気概を求める。<br>　週末には徒歩でスタジアムに足を運び、地元サッカークラブの応援に熱を入れる。（渡）<br>　いながき・せいじ　８６年（昭６１年）慶大経卒、第一生命保険入社。１２年執行役員、１５年常務執行役員。愛知県出身。"
},


{
"Category":"国際",
"Headline":
"フィリピン外相「南シナ海議題に」、来年ＡＳＥＡＮで、経済連携を加速。"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピンのヤサイ外相は２８日、日本経済新聞と単独会見した。２０１７年に議長国を務める東南アジア諸国連合（ＡＳＥＡＮ）の関連会議の議題として、中国と領有権を争う南シナ海問題は「避けて通れない」と言明。発効が困難になった環太平洋経済連携協定（ＴＰＰ）に代わり、多国間の自由貿易の枠組みと注目される東アジア地域包括的経済連携（ＲＣＥＰ）の議論を加速する考えも示した。"
,
"Body":
"　「中国との間に横たわる同問題は、ＡＳＥＡＮ加盟国が常に取り上げる関心事項であり、避けては通れない。来年も議題とするよう声が上がるだろうし、我々からもそう呼びかけたい。（中国とＡＳＥＡＮの）相互の利益を追求することが問題の解決につながるということを示したい」<br>　「ラオスで９月に開催したＡＳＥＡＮ首脳会議で声明を出し、挑発的な行動をとらず、国際海洋法条約など国際法の原則に基づき、紛争を平和的に解決することで一致している。これを確実なものにしたい。中国とは０２年に『南シナ海行動宣言』に調印しており、できるだけ早く（法的な拘束力を伴う）行動規範の枠組みをつくりたい」<br>　――ドゥテルテ大統領は中国の習近平国家主席との首脳会談で、南シナ海問題を２国間で話し合うことに合意しました。<br>　「我が国が中国と抱える個別の問題は（ＡＳＥＡＮとは）別の話だ。国際的な仲裁裁判所で認められた我が国の権利について妥協するつもりはなく、中国との間ですぐに解決策は見つからない。だから今は議論をせず、まず貿易や投資、インフラ開発、人的交流などを推進することで中国と合意した。関係が深まれば南シナ海問題を議論する土壌ができるだろう」<br>　「実際、中国が海上での妨害行為をやめたため、比漁民は南シナ海のスカボロー礁（中国名・黄岩島）での操業を再開できた。付近に軍事施設を建設するといった、緊張を高める行為はしないとも約束した。中国が（南沙諸島に）防空設備を配備したと伝えられたことは懸念しており、地域の平和と安定を守るよう改めて中国に確認したい」<br>　「中国を信用できず、フィリピンでは（対等に）話し合えないから米国に頼るべきだ、というのは古い考え。我が国は自立した外交を進めたい」<br>　――トランプ次期米大統領が離脱を明言し、発効が見通せなくなったＴＰＰの代替策として、ＲＣＥＰへの関心が急速に高まっています。<br>　「ＡＳＥＡＮ加盟国の中では特にマレーシアやインドネシア、ブルネイが高い関心を寄せている。一連の会議でも議題に取り上げ、活発に議論していきたい」<br>　――ミャンマーではイスラム系少数民族「ロヒンギャ」に対する人権侵害が懸念されています。<br>　「ミャンマーでこのほど開かれたＡＳＥＡＮ非公式外相会議では、ロヒンギャの問題はミャンマーの国内問題だということを全会一致で確認した。国際社会が騒ぎ立てるような人権問題とは考えていない。ただし人道的支援が必要であれば、いつでも手をさしのべる用意がある。来年も議題とするよう加盟国から求められれば、対応したい」<br>【図・写真】インタビューに答えるフィリピンのヤサイ外相（２８日、マニラ）"
},
{
"Category":"国際",
"Headline":
"ＶＷ、中国市場で稼ぐ、販売比率、欧州並み４割に、過度の依存、リスクも。"
,
"FirstBody":
"　【広州＝中村裕】独フォルクスワーゲン（ＶＷ）が中国への販売依存を一層強めている。２０１６年は本拠地である欧州での販売台数との差が２０万台程度にまで縮まり、１７年は中国が初めて上回る可能性がある。排ガス不正問題からの経営再建は最大市場での好調維持がカギを握るが、過度の依存に対するリスクを指摘する声も出ている。"
,
"Body":
"　その結果、中国市場での最大のライバルである米ゼネラル・モーターズ（ＧＭ）を上回り、２年ぶりに同国でのシェア首位を奪還する見通しだ。<br>　中国の自動車市場は２００９年に米国を抜いて世界最大となった。その後も拡大し、１６年の新車販売は２５００万台を上回るのが確実だ。世界の自動車大手の主戦場となって久しいが、とりわけＶＷには重要性が高い。<br>　同社の１～１１月の世界販売を地域別に見ると、中国が１２％増と好調な半面、お膝元のドイツは０・４％増にとどまる。１５年９月に発覚したディーゼル車の排ガス不正の震源地となった米国は４・５％減。１年以上が経過してもなおブランドイメージの悪化が影を落としており、他の主要市場での低迷を中国が補う構図が鮮明になっている。<br>　中国での販売好調は幸運も重なった。提携相手である中国第一汽車集団（吉林省）の経営トップが、習近平指導部が進める反腐敗運動で拘束され、経営が大きく混乱した影響で、一時は販売を落とした。ただ中国政府が昨年１０月、景気対策の目玉として排気量１６００ｃｃ以下の車を対象にした大型減税策を導入したため「ゴルフ」など小型車に強いＶＷには追い風となった。<br>　だが中国頼みのグローバル戦略は、その脆弱さも浮き彫りにしている。ＶＷは１６年、トヨタ自動車を抜き、初めて世界販売で年間首位に立つのが確実だが、全体に占める中国の割合は４割。中国依存度が１割程度にとどまり、北米や東南アジアでバランスよく販売するトヨタとは対照的だ。<br>　中国政府は今年末までとしていた小型車減税を１年間延長したものの、減税幅は縮小する。中国の自動車市場に詳しいみずほ銀行国際営業部調査役の湯進氏は「減税が打ち切られた後の小型車需要の反動減は避けられそうになく、中国での拡販がこのまま続くかは不透明だ」と指摘する。<br>【図・写真】手頃な価格の小型車は若者からも支持を集めている（１１月、広州モーターショー）"
},
{
"Category":"国際",
"Headline":
"フィリピン外相「南シナ海議題に」―自国は中国配慮だが…、発足５０年、結束誇示へ。"
,
"FirstBody":
"　【マニラ＝遠藤淳】「フィリピンと東南アジア諸国連合（ＡＳＥＡＮ）とでは話が別だ」。ヤサイ外相はインタビューで、南シナ海を巡る中国との間合いをこう説明した。自国は中国との関係改善を優先するものの、来年のＡＳＥＡＮ議長国としての立場は一線を画し、同じく南シナ海問題で中国と対立するベトナムやインドネシアなどへの配慮を示した。"
,
"Body":
"　ところが６月末に就任したドゥテルテ大統領は前政権の対決姿勢を転換。１０月に訪中して習近平国家主席と会談した際は仲裁判決への言及を避け、平和的な解決で合意した。その後、スカボロー礁周辺で比漁民が操業を再開するなど、南シナ海を巡る緊張は和らいだ。<br>　ただＡＳＥＡＮ議長国として南シナ海問題をあえて議題に取り上げる姿勢を強調したのは、過去の教訓がありそうだ。１２年に親中のカンボジアが議長国を務めた際、露骨に中国寄りの会議運営に終始。首脳会議で共同声明をまとめられない異常事態を招いた。ＡＳＥＡＮ内にしこりを残し、国際的な信頼も低下した。<br>　１７年はＡＳＥＡＮ創設から５０年目の節目。発足時の原加盟国であるフィリピンには世界に結束を示したい思惑もにじむ。"
},
{
"Category":"国際",
"Headline":
"シリア全土の停戦案合意、ロシアとトルコ、発効目指す、メディア報道。"
,
"FirstBody":
"　【イスタンブール＝佐野彰洋】ロシアとトルコは２８日、シリア全土の停戦案に合意した。２９日午前０時（日本時間同午前７時）の発効を目指す。トルコメディアが報じた。ロシアはアサド政権、トルコはスンニ派の反体制派を支援し対立してきたが、両国の関係改善を映し、北部の激戦地アレッポからの反体制派の撤退を仲介。ロシアにトルコが協力する形で和平の枠組みづくりが進む構図が鮮明になっている。"
,
"Body":
"　３カ国は各当事者への影響力を行使して全土停戦を実現したうえで、カザフスタンの首都アスタナで予定する和平協議にこぎ着けたい考えだ。<br>　ロシア外務省によると同国のラブロフ外相は２８日、国連でシリア和平を仲介するデミストゥラ特使と電話で協議。特使は３カ国による停戦・和平実現への取り組みに支持を表明したという。<br>　トルコメディアによると停戦案はテロ組織を対象外とする。過激派組織「イスラム国」（ＩＳ）や「シリア征服戦線」（旧ヌスラ戦線）に加え、トルコが敵視する少数民族クルド人の民兵組織も除外されたもようだ。<br>　ただ民間人の犠牲をいとわずにアレッポ東部を攻略したアサド政権やロシアに対する反体制派の敵意は強く、停戦の着実な履行は不透明だ。<br>　シリア内戦を巡っては２月と９月、ロシアと米国が主導し停戦合意したが、戦闘は継続し、短期間で枠組みが崩壊した。"
},
{
"Category":"国際",
"Headline":
"イラク首相、「モスル年内奪還」方針修正。"
,
"FirstBody":
"　【ドバイ＝久門武史】イラクのアバディ首相は２７日、過激派組織「イスラム国」（ＩＳ）のイラクでの掃討について「３カ月は必要だ」と述べた。ＩＳが支配する北部モスルの奪還作戦が長引き、２０１６年末までに作戦を完了するとの従来方針を修正した。"
,
"Body":
"　ＩＳはモスル市内に残っている多くの市民を「人間の盾」に使っているもよう。イラク軍は民間人の被害を抑えるため、慎重に作戦を進めざるを得ない。作戦の長期化で人道危機の懸念が強まり、国連人道問題調整室（ＯＣＨＡ）によると約１００万人の市民に支援が届かない状態。飲料水などが不足しているうえ、冬場に入って生活環境は厳しくなっている。"
},
{
"Category":"国際",
"Headline":
"韓国公取委、米クアルコムに課徴金、独禁法違反で１０３０億円。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国公正取引委員会は２８日、米半導体大手クアルコムに独占禁止法違反で１兆３００億ウォン（約１０３０億円）の課徴金支払いを命じたと発表した。同国公取委の課徴金では過去最大規模になる。世界で高いシェアを握るスマートフォン（スマホ）向けの通信技術を巡り、端末メーカーに不当に高いライセンス料を強いるなどの違反行為があったとしている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ペルフェクト・ヤサイ氏。"
,
"FirstBody":
"　ペルフェクト・ヤサイ氏（Ｐｅｒｆｅｃｔｏ　Ｒ．　Ｙａｓａｙ）　ドゥテルテ大統領の地元である南部のミンダナオ島ダバオ市の高校に通い、大学時代は大統領と同じ寮で学生生活を送った。弁護士などを経て、外相に就任する以前は米国の大学で法律を教えていた。ドゥテルテ氏の暴言の真意をくみ、穏当な表現に言い換えるといった「女房役」を担う。６９歳。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"ブラジルの通商交渉―新政権、前進は不透明（バロルエコノミコ）"
,
"FirstBody":
"　もしもブラジル政治が最小限安定するならば、２０１７年には通商交渉の進展が可能だろう。しかし（中道左派の）労働党から金融市場を重視する（テメル）政権への移行で自由貿易協定（ＦＴＡ）への調印、障壁撤廃、適切な市場へのアクセスが始まると考えていた人は、がっかりするかもしれない。"
,
"Body":
"　米大統領選前、メキシコは新協定への調印は環太平洋経済連携協定（ＴＰＰ）の承認後になるとの明確なメッセージを伝えていた。<br>　ところがドナルド・トランプ氏の勝利でＴＰＰは死に体となり、北米自由貿易協定（ＮＡＦＴＡ）は修正されそうだ。これらの変化が２国間交渉に与える影響は予測が難しい。良いシナリオとしては、メキシコが他国との交渉の速度を上げ、ブラジルを優先する。悪いシナリオは、メキシコが既存の協定の修正に追われ、他のことを検討する時間が残らないことだ。<br>　１月後半にはメルコスル（南米南部共同市場）と、スイス、ノルウェーなどで構成する欧州自由貿易連合（ＥＦＴＡ）との公式の交渉開始が期待される。カナダとも１７年以降にＦＴＡの議論を計画する。<br>　通商担当の政権幹部アブラン・アラベネト氏は「成果を最大にするため、ブラジルは交渉の相手国や分野を多様化する必要がある」と指摘。サービス、投資、知財などの広範な分野を包括する必要がある。<br>　１７年は収穫に過度な期待を寄せるのではなく、種まきに備えるのが賢いだろう。ブラジル全国工業連盟のカルロス・アビジャオディ局長は「もし良い交渉を組み立てられれば、成果の多い年になる」と話す。（２７日付）"
},
{
"Category":"国際",
"Headline":
"シーメンス、ジョー・ケーザー社長―トランプ氏就任で商機拡大（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「トランプ次期米大統領はインフラや医療、産業部門の近代化に力を入れると言っている」。独シーメンスのジョー・ケーザー社長は今後の米国の重要分野が自社の強みと重なると期待する。同社は近年、米国でＩＴ（情報技術）や機械などの有力企業を相次ぎ買収してきた。米国での売上高は２００億ユーロ（約２兆４４００億円）規模と、全体の４分の１を占める最大市場でもある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"オバマ外交８年、現実の壁、「核なき世界」追求、道半ば、トランプ氏は逆行へ。"
,
"FirstBody":
"　【ホノルル＝吉野直也】オバマ米大統領は２０１７年１月に任期を終える。２７日の安倍晋三首相との真珠湾訪問が最後の外交日程となった。「核兵器なき世界」を掲げ、就任１年目でノーベル平和賞を受賞したオバマ氏。核兵器なき世界の訴えが首相を真珠湾に呼び込んだともいえるが、そのオバマ外交は理想と現実のはざまで揺れた８年間でもあった。（１面参照）"
,
"Body":
"　米国初の黒人大統領として歴史に名を刻んだオバマ氏が繰り返したのは平和という理想の追求だ。政権発足１００日間に看板政策として打ち出した「核兵器なき世界」はその象徴。それが原爆を広島に投下した米国の大統領として初めての広島訪問につながった。<br>　２７日に首相が真珠湾を訪れたのも、このオバマ氏の広島訪問が呼び水で、源流をたどれば「核兵器なき世界」に行き着く。ただし、この理念は道半ばに終わった。世界の核弾頭数の９割超を占める米ロの関係はプーチン氏がロシア大統領に返り咲いた１２年以降、悪化したためだ。<br>　クリミア編入に端を発したウクライナ危機で対立は決定的になり、核削減の機運は急速にしぼんだ。１１年２月に発効した新戦略兵器削減条約（新ＳＴＡＲＴ）に基づく核軍縮交渉は停滞したままだ。オバマ氏の後任となるトランプ次期米大統領はそんなプーチン氏をたたえた。<br>　２２日にはツイッターで「世界が核に関して思慮分別をわきまえるまで、米国は核能力を大幅に強化・拡大しなければならない」と主張した。トランプ氏の発言はオバマ氏の取り組みと逆行する。これに先立ってプーチン氏が「戦略的核戦力の能力を強化する必要がある」と言及したことが伏線とみられた。<br>　「核兵器なき世界」と並ぶ外交目標のアジア重視も道筋をつけられなかった。ブッシュ前政権が踏み切ったアフガニスタンとイラクの２つの戦争は経済の疲弊と、国民の厭戦（えんせん）気分をもたらした。その反省に立ってオバマ氏は外交の軸足を中東からアジアに移すと宣言した。<br>　狙いは中国への抑止力強化だったが、中国は南シナ海で人工島を造成。軍事拠点化を許した。中国は周辺国を挑発し、地域の不安定要因になっている。中国側がオバマ氏の武力行使に頼らない多国間による国際協調主義の足元をみたからだ。<br>　中東も安定とはほど遠い。過激派組織「イスラム国」（ＩＳ）との戦いや、シリアの内戦は長引き、米国の関与は欠かせない状態だ。在任中のレガシー（政治的な功績）であるイラン核合意を巡っても不穏な空気が漂う。<br>　トランプ氏は合意の破棄を訴え、イランを敵視するイスラエル寄りの姿勢を露骨に示す。パレスチナ自治政府などアラブ諸国はトランプ氏を警戒しており、中東情勢の混乱に拍車がかかるシナリオも否定できない。<br>　「自分たちと違う者を悪魔のように決めつける衝動に抵抗しなければならない」。オバマ氏は２７日の演説でこう呼びかけた。その理想と世界を取り巻く現実の溝を埋めるには、在任の８年間はあまりにも短すぎた。<br>【表】オバマ米政権８年の歩み　　　<br>２００９年　１月　オバマ政権が発足　<br>　４月　オバマ大統領、プラハで「核兵器なき世界」演説　<br>　１２月　オバマ氏がノーベル平和賞を受賞　<br>１０年　３月　医療保険制度改革法が成立　<br>　４月　米ロが新戦略兵器削減条約（新ＳＴＡＲＴ）に調印　<br>　１１月　中間選挙で与党、民主党大敗　<br>１１年　２月　新ＳＴＡＲＴ発効　<br>　５月　国際テロ組織アルカイダ指導者ビンラディン殺害　<br>　１２月　イラク戦争終結宣言　<br>１２年　９月　リビアのベンガジで米領事館襲撃事件　<br>　１１月　オバマ氏再選　<br>１３年　１２月　安倍晋三首相の靖国神社参拝に「失望」声明　<br>１４年　８月　米軍がイラクで「イスラム国」（ＩＳ）へ空爆開始　<br>　９月　米軍がシリアでＩＳへ空爆開始　<br>１５年　７月　イラン核合意、キューバと国交回復　<br>　１０月　環太平洋経済連携協定（ＴＰＰ）大筋合意　<br>１６年　３月　オバマ氏がキューバ訪問　<br>　５月　オバマ氏が広島訪問、１７分間の演説　<br>　１２月　オバマ氏と首相が真珠湾訪問、演説　<br>１７年　１月　オバマ氏の任期が終了<br>【図・写真】米国初の黒人大統領として歴史に名を刻んだオバマ氏は平和という理想を求めた（２７日、米ハワイ州オアフ島）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"ベトナム成長鈍化、１６年ＧＤＰ６．２１％増、スマホ輸出苦戦。"
,
"FirstBody":
"　【ハノイ＝富山篤】ベトナム統計総局は２８日、２０１６年の実質国内総生産（ＧＤＰ）が６・２１％増だったと発表した。４年ぶりに伸び率が前年を下回った。巨大工場を持つ韓国サムスン電子の製品発火事故に伴う生産減でスマートフォン（スマホ）輸出の伸びが鈍化したほか、約７割を占める個人消費も伸び悩んだ。フィリピンと並ぶ東南アジアの優等生の同国に陰りが見え始めた。"
,
"Body":
"　サムスンは北部バクニン省、タイグエン省に工場を持ち、世界生産の３割をベトナムで担う。２０１６年のスマホ、携帯電話（部品含む）の輸出は前年比１４・４％増と１５年の伸び率（２８％増）から半減した。「１７年はサムスンの輸出のさらなる減少は避けられないだろう」（統計総局）としている。<br>　工業・建設分野全体でみても、７・６％増と前年伸び率の９・６％を下回った。原油安に伴い、資源採掘関連が４％減と過去５年で最も落ち込んだほか、中部ハティン省で建設中だった台湾プラスチックの大型製鉄所の建設が公害問題でストップしたことも影響した。中国の景気減速の影響で安価な鉄鋼がベトナムに流入し、国内の鉄鋼生産も伸び悩んだ。<br>　ベトナム経済をけん引してきた個人消費にも陰りが見える。１６年の小売総額は７・４％増と過去１０年で伸び率が最低に。１０年には３０・８％増となるなど９年連続で２桁の伸びが続いていた。１６年の新車販売は過去最高の３０万台を見込み、富裕層の消費は堅調ながら中間層、低所得層が伸び悩んでいる。<br>　原因は将来への不安がある。１６年は教育費、電気代、ガソリン代、交通違反の罰金など値上げが相次いだ。インフレ率は２・７％と前年の０・６％を上回り、トランプ次期米大統領の選出以降、ドン安傾向に拍車がかかっている。世界銀行が「加盟国でベトナムが最も潤う」として期待が高まっていた環太平洋経済連携協定（ＴＰＰ）もトランプ政権で米国の離脱が決定的となり、縫製産業、農水産業などに落胆が広がっている。<br>　東南アジア主要国で６％台の成長を維持しているのは同国以外ではフィリピンとミャンマーだけ。外資流入が加速すれば経済の成長速度が再び上向く可能性はある。"
},
{
"Category":"国際",
"Headline":
"専門家の見方―「国際秩序の維持」共有。"
,
"FirstBody":
"　ニコラス・セーチェニー米戦略国際問題研究所（ＣＳＩＳ）日本部副部長　どちらの指導者も戦争の悲劇とその後の日米関係の目覚ましい進展を見事に語った。安倍首相の演説は「過去を知らなければ未来を知ることはできない」ということわざを思い起こさせた。"
,
"Body":
"　政治家がもたらす影響力は言葉より行動の方が大きい。オバマ氏は広島で素晴らしい演説をしたが、内容を覚えている人は少なく、むしろ被爆者を抱擁する写真の方が記憶に残っている人も多いだろう。同じく首相が真珠湾に立つこと自体が、日米関係を前進させる上で重要な意義を持つ。（ワシントン＝長沼亜紀）"
},
{
"Category":"国際",
"Headline":
"ティートマイヤー氏死去、元ドイツ連銀総裁、８５歳。"
,
"FirstBody":
"　【ベルリン支局】通貨ユーロの発足に深く関わった元ドイツ連邦銀行総裁のハンス・ティートマイヤー氏が２７日、死去した。８５歳だった。同連銀が明らかにした。１９８５年のプラザ合意で裏方を務めるなど、重要な通貨交渉で尽力した。"
,
"Body":
"　２０カ国・地域（Ｇ２０）体制につながる財務相・中銀総裁会議の設置も提唱。２０１０年に債務危機がギリシャから欧州各国に飛び火しユーロの信頼が揺らいだ際もユーロ圏の団結を訴え続けた。<br>【図・写真】＝ＡＰ"
>>>>>>> origin/master
},
{
"Category":"国際",
"Headline":
<<<<<<< HEAD
"第一生命社長に稲垣氏、大手金融で最年少５３歳、渡辺社長は会長。"
,
"FirstBody":
"　第一生命保険は稲垣精二・取締役常務執行役員（５３）が２０１７年４月に社長に昇格する人事を固めた。持ち株会社である第一生命ホールディングス（ＨＤ）の社長も兼務する。渡辺光一郎社長（６３）は会長に就く。トップ交代は１０年の株式上場後初めて。５３歳での社長就任は大手金融機関で最年少となる。経営陣の若返りで一段の成長をめざす。"
,
"Body":
"　稲垣　精二氏（いながき・せいじ）８６年（昭６１年）慶大経卒、第一生命保険入社。１２年執行役員、１５年常務執行役員。"
=======
"専門家の見方、安倍首相、関係継続の意思表示。"
,
"FirstBody":
"　西崎文子・東京大学教授（米国外交史）　人々の命が突然奪われたエピソードから入る導入部分など、安倍首相の演説は広島でのオバマ大統領の演説をなぞったとの印象を受けた。オバマ氏の広島訪問と首相の真珠湾訪問で対をなすというストーリーを描いているのだろう。"
,
"Body":
"　今回の真珠湾訪問は、外交上大きな変化がもたらされる種類のものではない。ただ、トランプ次期政権がどのような外交政策をとるか不透明な中、安倍首相は今後もこれまでと同様の日米関係が続くことを祈っているという意思表示をしたととれる。"
},
{
"Category":"国際",
"Headline":
"新疆でテロか、車突入１人死亡、乗車の４人は射殺。"
,
"FirstBody":
"　【北京＝永井央紀】中国の新疆ウイグル自治区墨玉県で２８日、４人が乗った車が同県共産党委員会の建物に突っ込み、自製の爆破装置を起爆させた。４人は現場で射殺されたが、この事件で１人が死亡、３人が軽傷を負った。複数の中国メディアが伝えた。テロの可能性がある。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"金融規制緩和―大手への恩恵不透明（トランプ次期米政権を読む）"
,
"FirstBody":
"　「コミュニティーバンクや小さな金融機関には規制緩和の道を探すことが大切だ」。イエレン米連邦準備理事会（ＦＲＢ）議長は１年ぶりの利上げを決めた１４日の記者会見で金融規制に言及した。注目されなかったが、トランプ米次期政権が手がける規制緩和を巡って１つの方向性を示した。"
,
"Body":
"　トランプ氏は選挙戦で「金融機関が企業融資に慎重になり、経済活動を冷え込ませた」として、同法の撤廃か抜本的な見直しを訴えた。現在は中堅・中小機関に対して規制を緩める案が有力だ。<br>　同法では総資産が５００億ドル（約５・９兆円）以上の金融機関は資本や流動性を余分に確保する必要があるほか、ＦＲＢによるストレステスト（資産査定）を毎年受けないといけない。この基準だと中堅以下も対象になるため、基準の緩和を求める声が強かった。イエレン氏は法律撤廃には反対したが、中堅・中小の緩和には応じる姿勢だ。<br>　トランプ氏が掲げた金融規制の緩和方針は、米株式市場でゴールドマン・サックスなどの株価が急上昇する一因にもなってきた。だが、大手金融が絡んだ規制の行方は不透明だ。<br>　例えば、自己勘定による高リスクの取引を原則禁止する「ボルカー・ルール」。大手の収益低下につながったとされ様々な見直し案が取り沙汰されてきたが、現時点で最優先の課題に上っている様子はみえない。<br>　金融規制の行方を見極めるうえでの焦点は、ＦＲＢで金融監督を担当する副議長を誰に指名するかだ。１０年に新設されたポストだが、議会との関係で劣勢に立たされたオバマ政権は指名を見送った。タルーロ理事が代行してきたが、規制の厳格化を強力に進める姿勢に金融界の批判もある。<br>　候補には、米証券取引委員会（ＳＥＣ）元委員のポール・アトキンス氏ら規制緩和論者の名前が挙がる。人選によっては幅広い分野で規制が見直され、大手も恩恵が受けられる可能性も出てきそうだ。一方、カンザスシティー連銀前総裁で今は米連邦預金保険公社（ＦＤＩＣ）副総裁のトーマス・ホーニグ氏ら、大手金融に厳しい人物の名前も聞かれる。<br>　見逃せないのは「大手金融の解体論」の影がなおちらつくことだ。議会でも超党派で「大きすぎてつぶせない」との問題の解消には必要だという声がくすぶる。トランプ氏はドッド・フランク法撤廃を唱える一方、かつて商業銀行と投資銀行の分割を定めていたグラス・スティーガル法の復活をうたった。複合的な巨大金融の実質解体論だ。<br>　ゴールドマン出身者の政権入りが相次いで決まり「復活」に期待するウォール街。その騒がしさとは裏腹に、かつてのような高収益を謳歌できる将来像が確約されているわけではない。<br>（ニューヨーク＝大塚節雄）＝随時掲載<br>【図・写真】トランプ政権はウォール街出身者が枢要ポストに（国家経済会議委員長に就くコーン氏（左）と財務長官に指名されたムニューチン氏）＝いずれもＡＰ"
},


{
"Category":"テーマ特集",
"Headline":
"オバマ米大統領の真珠湾演説（全文）―アジア・太平洋、平和と安定の礎。"
,
"FirstBody":
"　安倍首相、米国民を代表して大変すばらしい言葉に感謝する。今日ここに来てくれたことを感謝する。この地への訪問は、日米の人々の和解と結束の力を示す歴史的な行動であり、戦争の最も深い傷でさえ、友情と恒久平和に変えることができると気付かせてくれる。"
,
"Body":
"　われわれはオアフを守ろうとした人々に敬意を表する。彼らは毎年１２月７日になると背筋を伸ばす。そしてわれわれは７５年前にこの地で示された勇敢さに思いをはせる。<br>　あの１２月の夜明け、楽園でさえこの地ほどは心地よくなかった。水は温かく、あり得ないほど青かった。水兵たちは食堂で食事をしたり、しわのない白い半ズボンとＴシャツを身に着けて教会に行く準備をしたりしていた。<br>　湾には軍艦カリフォルニア、メリーランド、オクラホマ、テネシー、ウェストバージニア、ネバダがきれいな列をつくり停泊していた。アリゾナの甲板では、音楽隊がまさに演奏を始めようとしていた。<br>　あの朝、肩につけた階級章が見劣りするほどに彼らは勇敢だった。島中で米国人は訓練用の砲弾や旧式のライフルを使用して可能な限り戦った。アフリカ系米国人の給仕はいつもなら掃除をしていたが、この日は上官を救い、弾が尽きるまで対空砲を撃ち続けた。<br>　われわれは軍艦ウェストバージニアの１等砲撃手、ジム・ダウニングのような米国人に敬意を表する。彼は真珠湾に駆け付ける前、新妻から聖書の一節を託された。「永遠なる神は汝（なんじ）のよりどころ、その永遠なる腕に抱かれて」<br>　ジムは船を守るため戦うと同時に、倒れていった仲間たちの名前を記録していた。彼らの家族に最期を伝えるためだ。彼は言う。「やるべきことをやっただけだ」と。<br>　われわれは、ホノルルの消防士ハリー・パンのような米国人を記憶にとどめている。激しい炎が眼前に立ち上る中、飛行機の火を消すために彼は身をささげた。名誉負傷章を受けた数少ない民間消防士の一人だ。<br>　５０口径のマシンガンを２時間以上も操作し、２０を超える傷を負い、軍人に授けられる米最高の勲章である名誉勲章を受けたジョン・フィン曹長のような米国人を、われわれはたたえる。<br>　この地でわれわれは、いかに自分たちの永続的な価値が戦争によって試されたか、日系米国人たちが戦時中、いかに自由を奪われたかを思い返す。米国史上で最も多くの勲章を授かった部隊は、日系米国人２世で構成された第４４２連隊戦闘団であり、第１００歩兵大隊だった。<br>　その第４４２連隊戦闘団には、私の友人であり誇り高きハワイ人であるダニエル・イノウエ（故人）も所属していた。彼は私の生涯の大半を通じハワイ州選出の上院議員を務め、上院で彼と共に働くのは私の誇りだった。彼は名誉勲章や大統領自由勲章の受章者であるだけでなく、彼の世代における最も傑出した政治家の一人だった。<br>　ここ真珠湾で、初めて第２次大戦を戦った米国は奮起した。この地で、米国は成熟した。私の祖父母を含む「最も偉大な世代」は、戦争を求めていたのではない。しかし彼らは戦争から尻込みするのを拒んだ。そして彼らは前線や工場で自分の役割を果たした。７５年を経て、真珠湾の生存者は時とともに数が減ってきたが、この地で思い出す勇敢さはわれわれ国民の心に永久に刻まれている。<br>　真珠湾や第２次大戦の退役軍人の皆さん。立てる方はどうか立ち上がってください、もしくは挙手してください。国民が皆さんに感謝できるように。<br>　国家の品性とは戦時中に試されるものだが、その意味は平和の下で明確になる。海をまたいだ激しい戦いにより、数万どころか数千万の命を奪った人類の歴史で最も恐ろしい一章の後、米国と日本は友情を選び、平和を選んだ。<br>　数十年にわたり、われわれの同盟は、両国に一層の成功をもたらした。さらなる世界大戦を防ぎ、１０億人以上を極度の貧困から引き上げた国際秩序を支えてきた。<br>　共通の利益だけでなく、共通の価値観に根ざして結びついた日米の同盟は今日、アジア・太平洋地域の平和と安定のための礎石となっており、国際的な発展のための力となっている。われわれの同盟はかつてなく強固だ。<br>　良いときも悪いときも、われわれは共にある。津波が日本を襲い、福島の原子炉が溶けた５年前を思い出そう。そこには、軍服に身を包んだ米国の男性や女性たちが、日本の友人たちを助けるためにいた。<br>　日米はアジア・太平洋地域と世界の安全を強化するため、世界中で肩を並べて働いている。海賊を追い返し、疫病と闘い、核兵器の拡散を遅らせ、戦争で引き裂かれた地域の平和を保ってきた。<br>　今年初め、真珠湾の近くで、日本は二十数カ国と世界最大の海上軍事演習に参加した。それには、米海軍にいた父と日本人の母との間に生まれたハリー・ハリス司令官が率いる米太平洋軍も含まれていた。ハリーは横須賀生まれだ。彼のテネシーなまりからは分からないだろうけれど。<br>　ハリー、君の際立った指導力に感謝する。<br>　その意味では、われわれが今日ここにいることが、政府間の関係だけではなく人々同士の関係が、そして安倍首相がここにいることが、国と国との間、人々同士で何が可能であるかを思い起こさせてくれる。戦争は終わらせることができる。最も激しく戦った敵同士が、最も強い同盟をつくることができるのだ。平和によって得られる成果は、戦争による略奪を常に上回るものだ。これこそがこの神聖な湾の不朽の真実だ。<br>　この地でわれわれは思い出す。憎悪が最も激しく燃えさかる時でも、民族的な優越意識が最も高まる時でも内向きになることに抵抗しなければならないことを。自分たちと違う者を悪魔のように決めつける衝動に抵抗しなければならない。<br>　ここで払われた犠牲、戦争の苦悩は、全人類に共通する神聖なるものを追求することを思い起こさせてくれる。日本の友人たちが言うところの「お互いのために」努力しなければならないことを示している。<br>　それこそが戦艦ミズーリのウィリアム・キャラハン艦長が残した教訓だ。彼は自分の船が攻撃された後でも（命を落とした）日本のパイロットが軍人の尊厳を持って、米国の水兵らが縫った日本の国旗に包まれて埋葬されるように命じた。何年も後にこの湾に戻ってきた日本のパイロットが残した教訓もある。彼は年老いた海兵隊のらっぱ手と友人となり、慰霊のらっぱを吹いて、記念碑に毎月２本のバラを手向けるように頼んだ。１本は米国の犠牲者、もう１本は日本の犠牲者のために。<br>　この教訓は、両国の人々が日々、最もありふれたやり方で学んでいる。東京で勉強している米国人であり、米国に留学している若い日本人たちだ。そして、共にがんの未解明な部分を解き明かそうとしたり、気候変動対策に取り組んだり、星々の研究をしたりしている両国の科学者たちもいる。<br>　平和と友情で結ばれた日米両国の人々が共有する誇りに支えられ、マイアミのスタジアムを沸き立たせているイチローのような野球選手もいる。<br>　国として国民として、われわれは受け継ぐ歴史を選ぶことはできない。しかし、そこから何を教訓とするかは選ぶことができる。その教訓に基づいてわれわれの将来像を描くことができるのだ。<br>　安倍首相、日本の人々がいつも私を歓迎してくれたように友情の精神であなたを歓迎する。私はあなたと共に、戦争よりも平和からこそ勝ち取れるものがあるのだということ、報復よりも和解からこそ、恩恵を受けられるというメッセージを世界中に送りたい。この静かな湾でわれわれは友人として共に、亡くなった人々を悼み、両国が勝ち取ってきたもの全てに感謝をささげる。<br>　戦没者が神の腕の中で永遠に抱かれますように。退役軍人を、そしてわれわれを守るすべての人々を神が見守りますように。われわれ皆に神の祝福がありますように。ありがとう。（共同）<br>【図・写真】安倍首相とオバマ米大統領の演説が行われた真珠湾の埠頭（２７日）＝代表撮影<br>【図・写真】沈没した戦艦アリゾナの上に設けられたアリゾナ記念館（手前下）と戦艦ミズーリ記念館（左奥）（２１日）＝小川望撮影<br>【図・写真】日本人カメラマンが記録した、攻撃直前の真珠湾＝ＡＰ"
},
{
"Category":"テーマ特集",
"Headline":
"安倍首相の真珠湾演説（全文）―日米は明日を拓く「希望の同盟」。"
,
"FirstBody":
"　安倍晋三首相とオバマ米大統領は２７日昼（日本時間２８日午前）、７５年前の旧日本軍による真珠湾攻撃の犠牲者を同湾内のアリゾナ記念館で慰霊した。その後の両首脳による演説の日本語、英語の全文は次の通り。"
,
"Body":
"　耳を澄ますと、寄せては返す、波の音が聞こえてきます。降り注ぐ陽の、やわらかな光に照らされた、青い静かな入り江。私のうしろ、海の上の白いアリゾナ・メモリアル。あの慰霊の場を、オバマ大統領とともに訪れました。そこは私に沈黙をうながす場所でした。亡くなった軍人たちの名がしるされています。<br>　祖国を守る崇高な任務のため、カリフォルニア、ミシガン、ニューヨーク、テキサス、さまざまな地から来て、乗り組んでいた兵士たちが、あの日、爆撃が戦艦アリゾナを２つに切り裂いたとき、紅蓮（ぐれん）の炎の中で死んでいった。<br>　７５年がたったいまも、海底に横たわるアリゾナには、数知れぬ兵士たちが眠っています。耳を澄まして心を研ぎ澄ますと、風と波の音とともに、兵士たちの声が聞こえてきます。<br>　あの日、日曜の朝の明るくくつろいだ、弾む会話の声。自分の未来を、そして夢を語り合う、若い兵士たちの声。最後の瞬間、愛する人の名を叫ぶ声。生まれてくる子の幸せを祈る声。<br>　一人、ひとりの兵士に、その身を案じる母がいて、父がいた。愛する妻や恋人がいた。成長を楽しみにしている子どもたちがいたでしょう。それら、すべての思いが断たれてしまった。その厳粛な事実を思うとき、かみしめるとき、私は言葉を失います。<br>　そのみ霊よ、安らかなれ――。思いを込め、私は日本国民を代表して、兵士たちが眠る海に花を投じました。<br>　オバマ大統領、アメリカ国民の皆さん、世界のさまざまな国の皆さん。私は日本国総理大臣として、この地で命を落とした人々のみ霊に、ここから始まった戦いが奪ったすべての勇者たちの命に、戦争の犠牲となった数知れぬ無辜（むこ）の民の魂に、永劫（えいごう）の哀悼の誠をささげます。<br>　戦争の惨禍は二度と繰り返してはならない。私たちは、そう誓いました。そして戦後、自由で民主的な国を創り上げ、法の支配を重んじ、ひたすら不戦の誓いを貫いてまいりました。<br>　戦後７０年間に及ぶ平和国家としての歩みに、私たち日本人は、静かな誇りを感じながら、この不動の方針をこれからも貫いてまいります。この場で、戦艦アリゾナに眠る兵士たちに、アメリカ国民の皆さまに、世界の人々に、固いその決意を日本国総理大臣として表明いたします。<br>　昨日、私はカネオヘの海兵隊基地に、１人の日本帝国海軍士官の碑（いしぶみ）を訪れました。その人物とは、真珠湾攻撃中に被弾し、母艦に帰るのをあきらめ、引き返し戦死した、戦闘機パイロット、飯田房太中佐です。彼の墜落地点に碑を建てたのは、日本人ではありません。攻撃を受けていた側にいた、米軍の人々です。死者の勇気をたたえ、石碑を建ててくれた。<br>　碑には祖国のため命をささげた軍人への敬意を込め、「日本帝国海軍大尉（だいい）」と、当時の階級を刻んであります。<br>　Ｔｈｅ　ｂｒａｖｅ　ｒｅｓｐｅｃｔ　ｔｈｅ　ｂｒａｖｅ．<br>　「勇者は、勇者を敬う」<br>　アンブローズ・ビアスの詩は言います。戦い合った敵であっても、敬意を表する。憎しみ合った敵であっても、理解しようとする。そこにあるのは、アメリカ国民の寛容の心です。<br>　戦争が終わり、日本が見渡す限りの焼け野原、貧しさのどん底の中で苦しんでいた時、食べるもの、着るものを惜しみなく送ってくれたのは、米国であり、アメリカ国民でありました。皆さんが送ってくれたセーターで、ミルクで、日本人は未来へと命をつなぐことができました。<br>　そして米国は、日本が戦後再び、国際社会へと復帰する道を開いてくれた。米国のリーダーシップの下、自由世界の一員として、私たちは平和と繁栄を享受することができました。<br>　敵として熾烈（しれつ）に戦った、私たち日本人に差しのべられた、こうした皆さんの善意と支援の手、その大いなる寛容の心は、祖父たち、母たちの胸に深く刻まれています。私たちも覚えています。子や孫たちも語り継ぎ、決して忘れることはないでしょう。<br>　オバマ大統領とともに訪れた、ワシントンのリンカーン・メモリアル。その壁に刻まれた言葉が私の心に去来します。<br>　「誰に対しても、悪意を抱かず、慈悲の心で向き合う」<br>　「永続する平和を、われわれすべてのあいだに打ち立て、大切に守る任務をやりとげる」<br>　エイブラハム・リンカーン大統領の言葉です。私は日本国民を代表し、米国が、世界が、日本に示してくれた寛容に、改めてここに、心からの感謝を申し上げます。<br>　あの「パールハーバー」から７５年。歴史に残る激しい戦争を戦った日本と米国は、歴史にまれな、深く強く結ばれた同盟国となりました。それは、いままでにもまして、世界を覆う幾多の困難に、ともに立ち向かう同盟です。明日を拓（ひら）く、「希望の同盟」です。<br>　私たちを結びつけたものは、寛容の心がもたらした、ｔｈｅ　ｐｏｗｅｒ　ｏｆ　ｒｅｃｏｎｃｉｌｉａｔｉｏｎ、「和解の力」です。私がここパールハーバーで、オバマ大統領とともに、世界の人々に対して訴えたいもの。それは、この和解の力です。<br>　戦争の惨禍は、いまだ世界から消えない。憎悪が憎悪を招く連鎖は、なくなろうとしない。寛容の心、和解の力を、世界はいま、いまこそ必要としています。憎悪を消し去り、共通の価値のもと、友情と信頼を育てた日米は、いま、いまこそ寛容の大切さと、和解の力を世界に向かって訴え続けていく任務を帯びています。日本と米国の同盟は、だからこそ「希望の同盟」なのです。<br>　私たちを見守ってくれている入り江は、どこまでも静かです。パールハーバー。真珠の輝きに満ちた、この美しい入り江こそ、寛容と、そして和解の象徴である。<br>　私たち日本人の子どもたち、そしてオバマ大統領、皆さんアメリカ人の子どもたちが、またその子どもたち孫たちが、そして世界中の人々が、パールハーバーを和解の象徴として記憶し続けてくれることを私は願います。<br>　そのための努力を、私たちはこれからも惜しみなく続けていく。オバマ大統領とともに、ここに、固く誓います。ありがとうございました。<br>【図・写真】海底に沈む戦艦アリゾナに向けて花を投じる安倍首相とオバマ大統領（２７日）＝ＡＰ<br>【図・写真】１９４１年１２月７日（日本時間８日）、攻撃を受けて炎上、沈没する戦艦アリゾナ＝ゲッティ共同<br>【図・写真】アリゾナ記念館を見学する人たち（２０日）＝小川望撮影"
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｇ、普天間基地、返還で合意。"
,
"FirstBody":
"　米兵による少女暴行事件で沖縄県内での「反基地」感情が頂点に。９６年２月に橋本龍太郎首相がクリントン米大統領に返還を要請した。普天間基地は住宅地に位置し、事故が発生すれば沖縄での基地負担に理解が得られなくなるとの判断があった。橋本首相とモンデール駐日米大使が代替施設完成を条件に５～７年以内に返還すると合意した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｂ、日米安全保障条約。"
,
"FirstBody":
"　５１年調印の旧安保条約にかわるもので、岸信介首相とアイゼンハワー米大統領が署名した。日本への米軍駐留などを定めており、日米双方が極東の平和と安定に協力するとした。米軍への基地提供や使用について定めた地位協定が付属している。旧安保条約に経済協力の推進、日本の領域でどちらかが攻撃された際の共同防衛が加えられた。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｉ、米同時テロ。"
,
"FirstBody":
"　テロリストが旅客機４機を乗っ取り、ニューヨークの世界貿易センタービルや首都ワシントン近郊の国防総省に突入。日本人を含む３０００人以上が犠牲となった。当時のブッシュ政権はビンラディン容疑者率いる「アルカイダ」の犯行と断定しアフガニスタンを攻撃。２０１１年５月、米軍特殊部隊が同容疑者をパキスタンで射殺した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み。"
,
"FirstBody":
"　太平洋戦争の幕開けとなった旧日本軍による真珠湾への奇襲攻撃から７５年――。「戦争の惨禍は二度と繰り返してはならない」「日米同盟はかつてなく強固だ」。かつて、戦火を交えた両国首脳がそろって開戦の地を訪れ、両国関係に新たな一歩を刻んだ。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｍ、オバマ大統領が広島訪問。"
,
"FirstBody":
"　現職の米大統領として初めて、広島の平和記念公園や原爆資料館を訪れた。安倍首相とともに慰霊碑に献花し、第２次世界大戦での原爆投下国と被爆国の首脳がそろって哀悼をささげた。大統領は約１７分間にわたり核兵器廃絶に向けた演説をした。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｊ、米軍再編ロードマップ。"
,
"FirstBody":
"　米国が世界各地の兵力配置を見直したのに合わせ、日本でも抑止力を維持しつつ、沖縄県の基地負担の軽減を図るために在日米軍の再編計画をまとめた。海兵隊員約８０００人のグアム移転や普天間基地の辺野古への移設などを確認した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｌ、ＴＰＰに署名。"
,
"FirstBody":
"　日米など参加１２カ国は今年２月、ニュージーランドで協定に署名した。国内総生産（ＧＤＰ）は世界全体の４割弱を占める。米国の次期大統領に就くトランプ氏が離脱方針を示しており、発効は困難視されている。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ａ、サンフランシスコ平和条約。"
,
"FirstBody":
"　１９５１年９月８日、吉田茂首相がサンフランシスコで米英などと対日平和条約に調印した。翌５２年４月２８日に発効し、日本は第２次世界大戦後の連合国による占領期間を終え、主権国家の地位を回復した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｈ、日米ガイドライン改定。"
,
"FirstBody":
"　冷戦下にソ連による日本への侵攻を想定した７８年策定のガイドラインを改定。朝鮮半島有事や台湾海峡の緊張を意識し、日本の役割を決めた。その後、日本では周辺事態法などの関連法を整備した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｋ、安倍首相が米議会演説。"
,
"FirstBody":
"　日本の首相として初めて米議会上下両院合同会議で演説した。戦後７０年を踏まえて、先の大戦への「痛切な反省」に言及。敵対した日米両国が緊密な同盟関係を築き、和解に至った経緯を説明した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｄ、思いやり予算。"
,
"FirstBody":
"　在日米軍駐留経費のうち、本来は米国が負担すべき人件費の一部を日本が支出。物価上昇に直面する米軍を支援するのが理由で、金丸信防衛庁長官が「思いやりというものがあっていい」と表明した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｅ、日米構造協議を開始。"
,
"FirstBody":
"　８５年のプラザ合意以降に日米両国の間で生じた貿易不均衡の是正を目的として開かれた。両国が双方の構造問題を指摘し合い、改革に取り組んだ。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｃ、沖縄返還。"
,
"FirstBody":
"　６９年１１月、佐藤栄作首相とニクソン米大統領がワシントンで会談し、沖縄返還に合意。７２年に沖縄返還協定が発効し、米国の施政権下にあった沖縄が２７年ぶりに日本に復帰した。"
,
"Body":null
},
{
"Category":"テーマ特集",
"Headline":
"特集――戦後日米和解の歩み、Ｆ、ＰＫＯ協力法成立。"
,
"FirstBody":
"　９０年の湾岸危機での国際貢献で「日本は金だけ払っている」との批判を受けて法整備。国際貢献を目的にした自衛隊の海外派遣に道を開いた。"
},


{
"Category":"視点・焦点",
"Headline":
"日米首脳の真珠湾訪問、私はこう見た――慰霊の意義、同盟の未来、岡本氏、キャンベル氏（ニュース複眼）"
,
"FirstBody":
"岡本氏　向き合う姿勢を体現　キャンベル氏　首相演説、入念で精緻"
,
"Body":
"　――首相の真珠湾訪問をどう評価しますか。<br>　高村氏　敵同士だった日米両国が和解し「希望の同盟」まで来た。日米同盟は近江商人の「三方よし」のように、日本よし、米国よし、国際社会よしという同盟だ。そのことを含めて発信できたことが一番大きな意義ではないか。<br>　岡本氏　真珠湾攻撃は米国にとっては、許しがたい行為と映る。連合艦隊は（１９４１年）１１月２６日には秘密裏に湾を出て、日曜日を狙った。参謀本部は１０月末には「今後の対米交渉は偽装外交とす」と決めていた。日本がフェアでなかったことは申し開きできない。一方、米国が原爆を落とす必要もなかった。それぞれ国民が許しがたいと思っているところに日本の首相と米大統領が一緒に行って、事実に向き合った。今の日本人の心情が米国民にストレートに伝わり、和解に至った。<br>　キャンベル氏　１９９４年の天皇陛下や２０１１年の野田佳彦首相はハワイを訪問したが、アリゾナ記念館訪問は実現しなかった。それを今できた。安倍さんという自他ともに認める保守の首相と、近年最もリベラルな米大統領のオバマさんがここまで協調し、同盟強化の実績を積み上げるのは予測できなかった。<br>　――首相の演説をどう受け止めましたか。<br>　キャンベル氏　入念に精緻に練ったスピーチだった。日本語で読むと自然に耳に入るが、英語では散文詩のように聞こえる。日本語では（アリゾナ記念館を）「沈黙をうながす場所」と言ったが、英語では「私に完全なる沈黙をもたらした場所」という表現だ。英語では普通、思い浮かばない情景だ。日本人の沈黙に対する一つのメンタリティーだ。兵士の声、弾む会話の声、奇襲の大変な音量の中での人々の声を拾い、最後にもう一度、美しい入り江の静けさに戻す。首相、政治家がこういう言葉を言うのかと思った。<br>　（１９世紀の米作家の）アンブローズ・ビアスの言葉が出てくるとは思わなかった。「Ｔｈｅ　ｂｒａｖｅ　ｒｅｓｐｅｃｔ　ｔｈｅ　ｂｒａｖｅ」（勇者は、勇者を敬う）だ。日本語の古い言い方で言うと、怨親平等、恨む人も親しむ人も平等であるという仏教の言葉だ。これも米国民に対して英語圏すべての人たちに対して非常に普遍的なものとして出した。<br>　岡本氏　欧米の政治家や指導者が戦争を回顧して色々なステートメントを出してきているが、そのなかでも際立った名演説だった。<br>　高村氏　（謝罪・悔悟に触れなかったのは）日米関係が高みに達し、謝れとか謝らないという関係ではもうなくなっているのだろう。双方の長い間の努力だ。和解の前提に寛容の精神がある。戦いが終わった後、米国は惜しみなく（日本国民に）セーターやミルクを与えてくれた。私もその世代だ。米国の一般の国民も「そういうところを評価しているんだな」と評価してくださるのではないか。<br>　――首相には中国や韓国だけでなく欧米にも歴史修正主義者との見方もありました。<br>　高村氏　米議会での演説や戦後７０年談話を見ても、少なくとも政治家、首相としては極めて現実的でおだやかだ。「リビジョニスト」（歴史修正主義者）ではないとはっきりしてきた。首相が衆院当選１～２回の時にこう言っていた。「今は自分の思いをストレートに国民に伝えさせてもらう。だが、しかるべき地位についたら現実を見て、国益を考えて行動するようにしたい」と。<br>　キャンベル氏　トランプ氏に聞いてもらいたい発言だ。<br>　――若い世代では日米関係や戦争への関心が薄れています。<br>　キャンベル氏　真珠湾攻撃の史実を米国の若者も日本の若者もほとんど知らない。今回の追悼の儀式を、近現代史をもっと学ぶきっかけにしていくべきだ。次の世代に歴史をどういうふうに直視し、語れるのかは、次の世代の国益に深く強く関わることだ。<br>　高村氏　歴史をどう伝えるか、というよりも、近現代史をまるっきり教えていない。石器時代の話は一生懸命覚えるが、最後に習う近現代史をほとんどやらないのは、私が中高生の時もそうだった。戦争の悲惨さをあらゆる角度から教えることが大切だ。<br>　岡本氏　近現代史を独立した科目にし、今のように選択制ではなく必須科目にする。文部科学省がそうすれば、状況は違ってくる。高村さんにぜひお願いしたい。<br>　おかもと・ゆきお　１９６８年一橋大経卒、外務省へ。北米一課長などを経て岡本アソシエイツ設立。橋本、小泉両内閣で首相補佐官を務めた。神奈川県出身、７１歳。<br>　こうむら・まさひこ　１９６５年中大法卒。弁護士を経て８０年衆院初当選。外相、法相、防衛相などを歴任。１２年から自民党副総裁。衆院当選１２回。山口県出身、７４歳。<br>　Ｒｏｂｅｒｔ　Ｃａｍｐｂｅｌｌ　１９８４年米ハーバード大院修。近世・近代日本文学が専門。国文学研究資料館助教授などを経て、東大大学院教授。米ニューヨーク市出身。５９歳。<br>【図・写真】座談会に出席した（右から）岡本、高村、キャンベルの各氏（２８日午後、東京都千代田区）"
},
{
"Category":"視点・焦点",
"Headline":
"日米首脳の真珠湾訪問、私はこう見た――内向く世界、和解の道は、高村氏、キャンベル氏、（ニュース複眼）"
,
"FirstBody":
"高村氏　混迷期、同盟が力　キャンベル氏　多角外交を追求"
,
"Body":
"　岡本氏　新たな帝国主義の時代になってきている。中国とロシアという力による国境変更を行う国が世界で主要な役割を演じる。世界を動かしてきたのは米国とロシアと欧州。欧州でも遠心力が働いている。日本の生息スペースは少なくなってしまうと思う。<br>　日本は日米同盟に頼らざるを得ない。日米の安全保障体制は周辺諸国が実効性をどう見るかという「心象」の問題だ。日米に摩擦があると「米国が何千人の兵士の命をかけて日本を守るだろうか」と周辺諸国が疑いの目を向ける。そうなった時点で抑止力はなくなる。今回の和解は日本の安全保障にも非常に役に立つ。<br>　高村氏　世界中が不安定で不確定になりつつある。そういう中だからこそ日米同盟という安定した関係が必要だ。オバマ大統領の演説にあったが、両国の国益に資するだけでなく、両国が共有する価値観を守るための同盟だ。日米同盟が強固であるということを発信することが一番大事だ。だから三方よしの「国際社会よし」の同盟だと言っている。<br>　キャンベル氏　日本は日米同盟という深い絆があるが、その中に収まりきらない課題、国益もある。今回のロシアとの関係改善の動きは米ロ間で火種を抱えながら、日本は日本としての国益を追求するということだ。多角的外交を追求していく時期に来ている。<br>　――中国や韓国などとの和解にも影響を与えるでしょうか。<br>　岡本氏　和解は受け入れる側の許しがないと成立しない。米国とはできたが、中国、韓国とはそこまでいっていない。米国との和解が他の国と少しずつ前進していくきっかけになればと思う。<br>　キャンベル氏　首脳が公式に追悼するのは、それ自体が和解を意味するのではなく、和解の長い過程の結果だ。残念ながら中国が和解に応じる階段を誠意を持って上っていく時期ではない。「なぜソウルに行かないのか」「なぜ南京に行かないのか」というのは議論がずれる。<br>　高村氏　中韓両国の人たちに米国の人と同じような寛容さをすぐに発揮しろというのは難しい面があるかもしれない。手をこまぬいているのではなくて、双方が努力すれば和解に向かって進むと期待している。"
},
{
"Category":"視点・焦点",
"Headline":
"日米首脳の真珠湾訪問、私はこう見た―トランプ政権どう対峙、岡本氏、高村氏（ニュース複眼）"
,
"FirstBody":
"岡本氏　取引重視を懸念　高村氏　米の国益よく説明"
,
"Body":
"　岡本氏　あると思う。一番懸念するのは個別のディール（取引）の集積として外交戦略がつくられていくことだ。新閣僚人事を見ると、ディール・メーカーが並んでいる。例えば、北朝鮮と「ミサイル開発はやらない代わりに今までの核弾頭やミサイルは不問に付す」というディールで手を打てば日本は切り離される。アジア政策は少し遅れるのではないか。中国は南シナ海に進出してくる可能性がある。<br>　トランプ氏が問題にするのは日本の防衛費の少なさだろう。すでに北大西洋条約機構（ＮＡＴＯ）諸国には国内総生産（ＧＤＰ）の２％を国防費に使う約束を果たしていないと非難している。日本は１％にも満たない。<br>　高村氏　トランプ次期大統領が選挙中に言ったのは自身の考えというよりも、８０年代終わりからずっとある「安保ただ乗り論」だ。選挙用メッセージだと思う。米国第一主義者であれば特に、近江商人の三方よしでいえば「米国よし」の部分をしっかりと説明すれば、頭のいい人だから理解するだろう。ただ防衛費について「なぜ日本だけ１％なんだ」と言ってくる蓋然性は高い。米国にとっての日米同盟の重要性をどこまで理解してくれるのかだ。難しい交渉になるかもしれない。<br>　キャンベル氏　トランプ氏は日本の国連への拠出金の規模や、国際協力支援を示して、納得する相手ではないだろう。安保は防衛費が大きな指標になるのは基本だが、様々な外交や協力も同様に重要だ。国際社会に対するアウトリーチ（貢献）を一層重視すると訴え続けるのは重要だ。<br>　電子版に読者調査。「真珠湾慰霊で日米同盟は強化されるか？『そう思う』が５９％」▼Ｗｅｂ刊↓特集↓クイックＶｏｔｅ"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"ビジネスカレンダー２０１７。"
,
"FirstBody":
"２０日▽星野リゾート「星のや」がインドネシア・バリで開業"
,
"Body":
"月内▽１６年の中国国内総生産（ＧＤＰ）<br>　　▽インド自動車最大手マルチ・スズキの西部グジャラート新工場が稼働<br>　　▽三菱自動車、フィリピン工場で小型車「ミラージュ」の生産開始<br>　　▽ヤマトホールディングス、タイで宅配事業を開始<br>８日▽ＩｏＴ見本市「インターネット・オブ・シングス・インディア・エクスポ２０１７」（ニューデリー、～１０日）<br>５日▽中国全国人民代表大会（全人代、国会に相当、中旬まで）<br>２８日▽バンコク国際モーターショー（バンコク、～４月９日）＝写真は今年の様子<br>月内▽タイ石油公社（ＰＴＴ）が液化天然ガス（ＬＮＧ）基地拡張完了<br>　　▽中国化工集団のシンジェンタ（スイス）の買収完了<br>１５日▽中国最大の貿易見本市「中国輸出入商品交易会（広州交易会）」（広東省広州市、～５月５日）<br>１９日▽上海国際自動車ショー（上海市、～２８日、一般公開は２１日から）<br>月内▽三菱自動車、インドネシアの新工場立ち上げ<br>４日▽アジア開発銀行（ＡＤＢ）年次総会（横浜、～７日）<br>３０日▽「台北国際電脳展」（コンピューテックス台北、～６月３日）<br>５日▽「アジア・クリーンエネルギー・フォーラム２０１７」（マニラ、～９日）<br>９日▽世界石油会議（イスタンブール、～１３日）<br>２１日▽ニュージーランド航空が東京・羽田空港発着便を就航<br>月内▽インドネシア国際自動車ショー（ジャカルタ）<br>　　▽新日鉄住金がインドネシアで自動車鋼板の工場稼働<br>１２日▽世界経済フォーラム夏季ダボス会議（遼寧省大連、～１４日）<br>１日▽中国の国慶節（建国記念日）<br>　　▽第１９回中国共産党大会<br>１１日▽独身の日（中国ネットショッピングのイベント）＝写真は今年深〓で行われたアリババ集団のイベント、ロイター<br>１７日▽広州国際汽車展覧会（広州モーターショー）＝広東省広州、～２６日<br>月内▽アジア太平洋経済協力会議（ＡＰＥＣ）首脳会議（ベトナム・ダナン）<br>月内▽味の素がインドネシアのジャワ島西部で家庭用調味料の新工場稼働<br>　　▽シンガポール・チャンギ空港の第４ターミナル開業<br>　　▽シンガポール－クアラルンプール間高速鉄道計画国際入札<br>　　▽タイ最大級の複合商業施設「アイコンサイアム」がバンコクで開業<br>　　▽マレーシアのカジノ大手ゲンティンがテーマパーク「２０世紀フォックス・ワールド・ゲンティン」をクアラルンプール近郊に開業"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"東南ア新車販売、１１月０．６％増、インドネシア回復。"
,
"FirstBody":
"　【バンコク＝京塚環】東南アジア主要６カ国の１１月の新車販売台数は前年同月比０・６％増の２８万６５２４台だった。２カ月ぶりにプラスに転じた。域内最大市場インドネシアが４カ月ぶりに２桁増に回復した一方、２位市場のタイが２カ月連続の２桁減に沈み、主要国で明暗が分かれた。"
,
"Body":
"　小型多目的車（ＭＰＶ）「カリヤ」を８月に発売したトヨタ自動車と同「シグラ」を販売するダイハツ工業がそれぞれ４割増となった。今後も回復基調が続きそうだ。<br>　一方、タイは１５％減の６万４７７１台に落ち込んだ。プミポン前国王死去による自粛ムードから完全には回復していない。年初にタイで自動車購入時の新税制が導入され、昨年末の駆け込み需要の反動減も響いた。<br>　主要６カ国の販売台数は１６年通年で３１５万台前後と、３年ぶりのプラス成長が見込まれる。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"来年のアジア企業、米政策が成長左右、市場関係者に聞く、トランプ政権、インフラ投資、台湾プラ追い風（Ａｓｉａ３００）"
,
"FirstBody":
"　２０１７年のアジアの注目企業を市場関係者に聞いたところ、「トランプ次期米政権」「内需」「ネット・通信」という３つの焦点が浮かび上がった。次期米政権の政策はアジア企業にとって追い風にも逆風にもなるとみられ、期待と不安が交錯する。アジア各国の内需は引き続き旺盛で、食品からコンテンツまで幅広い業種に注目が集まる。インターネットや通信分野の成長企業に期待する声も多く聞かれた。"
,
"Body":
"　トランプ氏が米国のインフラ投資に積極的なことから「鉄鋼やプラスチックなど素材関連の業種に期待できる」と富邦証券投資顧問の蕭乾祥・総経理は指摘する。原材料価格上昇も見込まれ、米工場の拡大計画が報じられた台湾化学最大手の台湾塑膠工業（台湾プラスチック）などが恩恵を受ける可能性がある。<br>　一方、香港の証券会社、招銀国際の蘇沛豊ストラテジストは有望企業に中国鉄道建設大手の中国鉄建を挙げる。中国勢は北米への鉄道輸出に苦戦しているが、輸出意欲は依然高い。直接の恩恵はないかもしれないが、「トランプ氏が掲げる米国インフラ投資はインフラセクターにとって追い風になる」とみる。<br>　「トランプ相場」による米ドル高を受けてアジア通貨は相対的に安くなり、輸出競争力が高まっている。マレーシアの合成ゴム手袋世界大手のハルタレガなども輸出拡大が期待できる。<br>　一方、不安要素も抱える。中国はトランプ氏が「一つの中国」の原則に「縛られない」と発言したことなどに警戒感を強める。両国間を運航する中国国際航空について「米中関係の緊張は旅客や貨物の需要に悪影響を及ぼす可能性がある」（蘇氏）という。<br>　トランプ氏が提唱する製造業の米国回帰の方針を受けて、米アップル製品の製造を受託する台湾の鴻海（ホンハイ）精密工業などが米国への生産移管の検討を始めた。蕭氏は「生産拠点を米国に移せばコストが膨らむ」と指摘。台湾受託製造業の業績を下押しすると懸念する。<br>　トランプ氏による移民・外国人の流入制限を警戒するのが、インドのＩＴ（情報技術）サービス業だ。タタ・コンサルタンシー・サービシズなどは米企業を顧客に抱え、現地にインド人技術者を派遣する。インド資産運用会社大手、エーデルワイス・アセット・マネジメントのヴィカス・Ｍ・サチデバ最高経営責任者（ＣＥＯ）は「印ＩＴサービス業界はビジネスモデルの変革が求められる」と予想する。<br>市場関係者の２０１７年展望　　　<br>　中国・香港　ドル高は続かず、新興国にマネーは徐々に戻る。足元２１０００台の香港ハンセン指数は１８３００～２５８００で推移　<br>　蘇沛豊ストラテジスト　（招銀国際）〓　　　<br>　台　湾　世界経済の成長で、台湾の輸出や経済成長も回復へ。足元９２００台の加権指数は、１７年に８０００～９８００で推移　<br>　蕭乾祥・総経理　（富邦証券投資顧問）〓　　　<br>　韓　国　ＩＴ・鉄鋼など、輸出関連の韓国企業の業績は回復。足元２０００台の韓国総合株価指数は１８９０～２３００で推移　<br>　韓大〓（ハン・デフン）研究委員（ＳＫ証券）〓　　　<br>　東南アジア　海外投資家への市場開放が進むベトナムに期待。インドネシアは「税の恩赦」で資産が国内還流。不動産株に追い風　<br>　ダリル・リウ・シニア・ポートフォリオ・マネジャー　（レイル・シンガポール）　　<br>　インド　高額紙幣廃止の影響は早ければ１７年３月末ごろまでに正常化する。国営銀行の不良債権処理など焦点に　<br>　ヴィカス・Ｍ・サチデバＣＥＯ（エーデルワイス・アセット・マネジメント）　<br>【図・写真】米国のインフラ投資で原材料価格の上昇が見込まれる（台湾プラスチックの工場）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ネット・通信、テンセント、顧客基盤強み（Ａｓｉａ３００）"
,
"FirstBody":
"　業種別では、アジアで成長するネット・通信企業に期待する向きが目立つ。招銀国際の蘇沛豊ストラテジストは、中国のインターネットサービス大手、騰訊控股（テンセント）に着目する。同社の対話アプリ「微信（ウィーチャット）」のユーザー数は８億人を突破。ゲーム配信を中心に広告やクラウド、ネット金融などに事業領域を広げる。「ウィーチャットの巨大な顧客基盤は他の新興企業の参入を難しくしている。マクロ経済や政治リスクにも揺さぶられにくい」と評価する。"
,
"Body":
"　アジアでは第４世代（４Ｇ）の高速通信網の普及が進み、ネットやアプリ関連の企業には追い風が吹く。その半面、通信会社は設備投資がかさむほか、市場の成熟で競争も激化する。<br>　シンガポールの携帯通信市場はオーストラリアの通信会社ＴＰＧテレコムが参入を決めた。「通信大手のスターハブなどは厳しい競争を迫られる」（レイル・シンガポールのリウ氏）。タイ携帯最大手のアドバンスト・インフォ・サービス（ＡＩＳ）も価格競争に巻き込まれそうだ。<br>　１６年はスマートフォン（スマホ）の発火問題などで業績が伸び悩んだサムスン電子の復調を予想する声もあった。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"内需、ビナミルク、市場広がる（Ａｓｉａ３００）"
,
"FirstBody":
"　１７年の世界の政治・経済には不確定要因が多い。このため外部環境の影響を受けにくく、アジアの内需成長による恩恵を受ける企業への期待感も集まる。"
,
"Body":
"　フィリピンではドゥテルテ大統領に対する海外投資家の不信感などから株価の下落基調が続く。このため不動産や金融業を展開する比大手財閥のアヤラ・コーポレーションなどは「成長性の割に株価に割安感があり、再び注目されるだろう」（リウ氏）という。<br>　インドでは動画配信会社など「デジタル・コンテンツ」を扱う企業への期待が高い。ショッピングモールなど人々が消費できる外出先がまだ少なく、「家で手軽に消費できるコンテンツには巨大な成長力がある」と、エーデルワイス・アセット・マネジメントのサチデバＣＥＯは話す。<br>　香港＝粟井康夫、ソウル＝加藤宏一、台北＝伊原健作、ムンバイ＝堀田隆文、シンガポール＝菊池友美"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＳＭインベストメンツ、銅鉱山への出資比率上げ（アジアフラッシュ）"
,
"FirstBody":
"　■ＳＭインベストメンツ（フィリピンの大手財閥）　銅鉱山会社アトラス・コンソリデーテド・マイニング・アンド・デベロップメントへの出資比率を約２９％から約３７％へ引き上げた。アトラスは業績が回復基調にある。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ベトユニオン、新決済サービスを開始（アジアフラッシュ）"
,
"FirstBody":
"　■ベトユニオン（ベトナムのフィンテック企業）　新決済サービス「ペイタッチ」を開始した。これによりホーチミン市とその周辺にある約２０００カ所のコンビニで各種切符や興行入場券の予約、支払いが可能となった。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ベステル、トルコに洗濯・乾燥機工場（アジアフラッシュ）"
,
"FirstBody":
"　■ベステル（トルコ家電大手）　７千万ユーロ（約８６億円）を投じて洗濯機と乾燥機を製造する新工場をトルコ西部マニサ県に建設する。生産能力はそれぞれ７５万台。２０１８年６月の完成を目指す＝写真はロイター。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から、時価総額や成長性などに基づき選びました。"
,
"FirstBody":
"　「Ａｓｉａ３００」は中国・香港、韓国、台湾、インド、東南アジアの上場企業から、時価総額や成長性などに基づき選びました。"
},


{
"Category":"企業",
"Headline":
"ソニー、有機ＥＬテレビ、世界展開、大型機種、米中欧で来春から。"
,
"FirstBody":
"　ソニーは２０１７年夏までに画像が鮮明な有機ＥＬテレビの世界展開を始める。足元の収益を支える高精細な「４Ｋ」対応の液晶テレビは販売好調で市場に普及したため、次世代の高級テレビの目玉となる基幹製品が必要と判断した。０７年に世界で初めて小型有機ＥＬテレビを発売したソニーによる大型機種の本格展開で、今後の普及に弾みがつきそうだ。"
,
"Body":
"　ソニーは１７年春から夏にかけ欧州や米国、中国で順次発売する。基幹部品であるパネルは韓国ＬＧディスプレーから調達する。６５型が中心とみられ、画像処理に独自の技術を使う。価格は未定だが日本円換算で１００万円前後になるとみられる。国内発売は海外の販売状況をみて判断する。<br>　同型の実勢売価が３０万～４０万円の液晶テレビに比べて高いものの、家庭用ゲーム機「プレイステーション」などとの相乗効果が大きそうだ。ゲーム愛好家は色鮮やかな画像や遅延のない描写を楽しめるテレビを求めているためだ。<br>　ソニーのテレビ事業は１５年３月期に１１期ぶりに黒字化した。比較的価格の高い４Ｋ対応の液晶テレビの販売が好調に推移している。ただ国内のテレビ市場では４Ｋの出荷台数比率が３割を超えており、価格も緩やかに下落している。製品ラインアップ上も高級品は欠かせず、有機ＥＬを次世代の上位機と位置付けてテレビ全体の販売を底上げする効果を狙う。<br>　ソニーは０７年に１１型の有機ＥＬテレビを発売したが、国内は１０年に販売を中止。海外も在庫が尽きた時点で販売を終了していた。ただ当時は液晶に比べた画像の鮮やかさが目を引き、次世代テレビは有機ＥＬと消費者に強く印象づけた。技術をリードしていたソニーの再参入は有機ＥＬテレビ市場を刺激する可能性もありそうだ。<br>　有機ＥＬテレビはテレビ市場に占める比率が１％程度（金額ベース）にすぎず、シェアの大半をＬＧが握る。パナソニックが１５年に欧州で６５型を約１２０万円で発売し、１７年４月にも国内で発売して東南アジアなどに広げる計画。東芝も開発を急いでいる。韓国サムスン電子はいったん発売したが、新製品投入を中止している。<br>　現状では基幹部品のパネルはＬＧがほぼ市場を独占している。中国の京東方科技集団（ＢＯＥ）や日本のＪＯＬＥＤなども中大型有機ＥＬパネルを開発しており、テレビの市場が広がるかはパネルのプレーヤーがどこまで増えるかにも左右されそうだ。<br>【図・写真】ソニーは０７年に世界で初めて小型有機ＥＬテレビを発売"
},
{
"Category":"企業",
"Headline":
"東芝、時価総額でシャープ下回る、多額損失、株ストップ安。"
,
"FirstBody":
"　株式市場で東芝への不信感が強まっている。株価は２７、２８日と連日急落。２日間で５６００億円の時価総額を失い、経営難に苦しんできたシャープに７年半ぶりに抜かれた。２７日に米原子力発電事業で数千億円の損失が出る可能性があると発表し、経営の先行き不安から売りが殺到した。一方のシャープは足元の業績改善が鮮明で、東芝と明暗を分けている。"
,
"Body":
"　損失は原発建設を担う米社で発生する。買収時の想定よりコストが膨らんで収益性が悪化。企業価値を切り下げる減損処理が必要になった。具体的な損失額や原因などは、来年２月の決算発表までに確定させるとするが「不確定要素が多く正常な投資判断はできない」（松井証券の窪田朋一郎氏）状況だ。<br>　１１月上旬の時点では、１７年３月期は１４５０億円の最終黒字を計画、期末の自己資本は３２００億円程度を見込んでいた。損失額次第では３年連続の最終赤字転落だけでなく、債務超過のリスクも増しており、資本増強が急務になっている。<br>　一方、シャープ株は２８日、年初来高値を更新。時価総額は約１兆３５００億円と０９年６月以来、約７年半ぶりに東芝を逆転した。２７日に、同社首脳が１６年１０～１２月期の連結最終損益が９四半期ぶりに黒字になると発言。フルハイビジョンの１６倍の解像度を持つ「８Ｋ」液晶テレビを１８年に発売する考えも示すなど、成長戦略が軌道に乗りつつある点が好感された。"
},
{
"Category":"企業",
"Headline":
"有機ＥＬパネル、韓国勢の独壇場、材料・装置は日本勢優位。"
,
"FirstBody":
"　次世代ディスプレーとされる有機ＥＬパネルはテレビ向けでＬＧディスプレー、スマートフォン向けでサムスン電子のみが安定的な量産を実現し韓国勢の独壇場。パナソニックやソニーがテレビ販売で競合するＬＧグループから有機ＥＬパネルを調達するのは、他に選択肢がないためだ。"
,
"Body":
"　製造装置ではキヤノン子会社のキヤノントッキが高精細な有機ＥＬパネル生産に不可欠な「蒸着装置」で圧倒的なシェアを持ち「トッキの装置がなければ安定量産は難しい」（パネルメーカー）と言われるほどの地位を確立。アルバックや東京エレクトロンも独自技術を生かして主要工程の製造装置を手掛けている。"
},
{
"Category":"企業",
"Headline":
"ＮＴＴ東、クラウド強化に１０００人、経営の柱、ＩＴへ。"
,
"FirstBody":
"　ＮＴＴ東日本はクラウドなどサービス事業強化に向け、管理部門から営業部門に１０００人規模を配置転換する。２０１７年度をメドに光回線の受発注や工事の管理システムなどを刷新し、支店間で重複する管理業務を減らす。固定電話からＩＴ（情報技術）サービスへと経営の柱を移す動きに対応する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"半導体ウエハー値上げ、信越化学など、１１年ぶり、来月から。"
,
"FirstBody":
"　信越化学工業やＳＵＭＣＯなど大手シリコンウエハーメーカーが来年１月から値上げに踏み切る。半導体の主要材料であるシリコンウエハーは、スマートフォンやデータセンター向けなど世界的な半導体需要拡大を受け需給が逼迫している。本格値上げは１１年ぶりで、供給過剰に悩まされてきたウエハーメーカーの収益改善が進みそうだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝の格付け、相次ぎ引き下げ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は２８日、東芝の発行体格付けを投機的水準であるダブルＢへ２段階格下げした。米Ｓ＆Ｐグローバル、ムーディーズ・ジャパンも同日、それぞれシングルＢマイナス、Ｃａａ１へと投機的水準の中で、さらに１段階格下げをした。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日産、好調の波続くか、「ノート」販売台数首位、輸出４８％増、三菱自のタイ拠点、どう活用（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　日産自動車の国内の工場や販売店が活況を呈している。堅調な北米向け輸出に加え、小型車「ノート」が日産車として、およそ３０年ぶりに月間販売台数で首位になるなど、一人気を吐く。日本での販売台数は全体の約１割だが、目の肥えた日本のユーザーが認める車を作れる開発力や技術がなければ世界では戦えない。傘下に収めた三菱自動車の活用などで好調を持続できるか、問われている。"
,
"Body":
"　「もっとタマ出しを急げ」――。日産車体九州（福岡県苅田町）には６月から生産を始めた北米向けの大型多目的スポーツ車（ＳＵＶ）「アルマーダ」の増産要請がひっきりなしに届く。原油安を背景に北米では大型のＳＵＶやピックアップトラックへの需要シフトが発生。これに伴い、同社の工場では１０月中旬から２４時間フル稼働の体制に切り替えた。日産だけでなく三菱自からも応援要員を呼び寄せた。<br>　隣接する日産の九州工場でも同じ北米向けＳＵＶ「ローグ」の輸出が高水準で推移。日産の１１月の輸出台数は６万４３７２台と４８％増加した。<br>　国内販売も久しぶりに明るい話題が相次いだ。モーター駆動の軽快な加速性能が受けたハイブリッド車（ＨＶ）ノートに加え、ミニバン「セレナ」は自動運転技術「プロパイロット」が評価され、日産の１１月の国内販売は１４・３％増の４万７７５８台と３０カ月ぶりに前年実績を上回った。<br>　ただ、現在の高い国内生産の水準をもってしてもカルロス・ゴーン社長が「国内のものづくりの競争力維持に必要」と話す年間１００万台の生産台数の確保には４年連続で届かない見通し。国内で生産される１０台のうち６台が輸出に依存するなど、円高に振れれば国内工場の稼働率は一気に落ち込む危うさを抱える。<br>　そこでカギを握るのが三菱自の活用だ。三菱自の水島製作所（岡山県倉敷市）では日産から派遣された三菱自の山下光彦副社長らが陣頭指揮をとり、工場敷地内で部品をつくって直接供給する「インサイト化」と呼ばれる生産手法を推進。物流費削減や生産期間の短縮を進めている。<br>　こうした手法はタイに進出する日本車メーカーのうち、単一工場では最大級の年間４２万台の生産能力を持つ三菱自の拠点にも導入する計画。部品の共同購買とあわせて、両社が日本で培った技法を三菱自が強みを持つ東南アジアの拠点で生かし、トヨタ自動車やホンダに比べ出遅れている同市場で巻き返しの起爆剤にする考えだ。<br>　１６年度は世界シェア８％、売上高営業利益率８％を目標とする中期経営計画「日産パワー８８」の最終年度だが、電気自動車（ＥＶ）「リーフ」の苦戦などで達成は難しくなった。これまでの仏ルノーなどとのアライアンスのノウハウをどう三菱自で生かすのか。次期中期計画を見るうえでも大きなポイントになる。（白石武志、花井悠希）<br>【図・写真】日産自動車が追浜工場で開いた新型「ノート」の出荷セレモニー（１０月、神奈川県横須賀市）"
},
{
"Category":"企業",
"Headline":
"東ハト、ひな祭り限定、もも味に（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　東ハトのスナック菓子「キャラメルコーン・もも味（ひなまつり）」"
,
"Body":
"　《店頭想定は税別１２２円。２０１７年１月９日》"
},
{
"Category":"企業",
"Headline":
"マンダム、気分高める男性用フレグランス（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　マンダムの男性用フレグランス「ギャツビー　エナジーフレグランスシリーズ」"
,
"Body":
"　《税別６５０円。２０１７年２月２０日》"
},
{
"Category":"企業",
"Headline":
"ネスレ日本、ジンジャー風味、受験生応援（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ネスレ日本のチョコレート菓子「キットカット　ミニ　ジンジャー味」"
,
"Body":
"　《１３枚入り税別５００円。販売中》"
},
{
"Category":"企業",
"Headline":
"ヤンマー、インド農機に追加出資、２５０億円、持ち分法対象に、低価格品開発に力。"
,
"FirstBody":
"　ヤンマーホールディングスは２０１７年春、インド農機３位のインターナショナルトラクターズ（ＩＴＬ、パンジャブ州）に追加出資する方針を固めた。約２５０億円を投じて出資比率を１２％から３０％に引き上げ持ち分法対象とする。農業大国のインドは世界最大のトラクター市場。ＩＴＬと協力して顧客を開拓するとともに、同社の技術を低価格品の開発に生かす。"
,
"Body":
"　ＩＴＬは１９６９年設立。約５千人の従業員がおり売上高は約７００億円（１５年）。ヤンマーは０５年にＩＴＬに出資し、工場の生産改善など技術指導に取り組んできた。米投資ファンドのブラックストーンが保有するＩＴＬの持ち分（１８％）を新たに取得して創業家に次ぐ第２位の株主となる。<br>　今後、ヤンマーは部品調達の見直しに協力するほか、トラクターの共同開発も計画しているもようだ。ヤンマーは軽量で水田でも沈みにくく、精密な作業ができる農機が得意。ＩＴＬはインドで需要が大きい安価で大量の貨物を運べるトラクターの開発ノウハウを持っている。両社の強みを融合させて商品力を強化する。ＩＴＬは１９年にトラクターの販売を現在の約６割増の１１万台とする方針だ。<br>　インド市場では１５年に三菱農機に３３％出資したトラクター世界最大手のマヒンドラ＆マヒンドラがシェアでトップ。米最大手のディアも事業拡大を急いでいる。日本勢ではクボタが１５年からトラクターの現地生産を始めた。<br>　ヤンマーは２０年度にグループ売上高を１５年度比７割増の１兆２千億円に増やす計画だ。成長へ向けて海外企業の買収を進めており、１５年にスペインの発電機メーカー、ヒモインサ社を数百億円で取得。１６年秋には米建機大手、テレックス・コーポレーションの欧州の中小型機事業を約６０億円で傘下に収めた。<br>【表】国内農機大手のインド戦略　<br>ヤンマー　<br>○２００５年にＩＴＬに出資、１７年春に出資比率を３割に　<br>○１４年にインド肥料大手、三井物産と田植え機などの生産販売会社設立　<br>ク　ボ　タ　<br>○１５年に現地向け多目的トラクターの最終組み立て工場を開設　<br>三菱マヒンドラ農機　<br>○１５年にマヒンドラ＆マヒンドラから３３％の出資を受ける<br>【図・写真】ヤンマーはインドも含めたアジアでトラクターの販売拡大をめざしている（タイの農機）"
},
{
"Category":"企業",
"Headline":
"電通の会見要旨、１２０％の成果求めた、企業風土、抜本的に再点検。"
,
"FirstBody":
"　電通の石井直社長らが２８日夜に開いた記者会見の要旨は次の通り。（１面参照）"
,
"Body":
"　石井社長「プロ意識が強い企業風土で、（与えられた仕事に対して）１２０％の成果を求める傾向があった。社員の心身の健康に対し、経営として策が足りなかった」<br>　「業務に不慣れな人間に、熟練した社員が同じレベルで指示を出すことはよくない。新入社員らへの見守りが足りなかったことは明らかにある」<br>　「（会見が今日になったのは）遺族に対する謝罪を優先したから。以前からお願いしていて（高橋さんの命日である）２５日に実現した。今日送検され、企業としての責任を考えるに至った」<br>　中本祥一副社長「（労使間の協定である）三六協定の違反者をゼロにする課題を掲げ、数は減少してきた。ただ、人員の配置や仕事の整理を十分にしないままだったことが原因になったと考えている」<br>　「デジタル領域は労働集約型の業務。人員増強をしているが性質上、分業しにくいところもあった。ＣＭ制作や撮影といった現場も入念に仕上げをする仕事で負荷は大きい」<br>　■業績・事業への影響<br>　石井社長「足元での影響はない。将来のことは現時点ではわからない。次の期以降、人材にかけるコストは間違いなく増える。それを上回るビジネスができるかどうかだ」<br>　■後任人事や処分<br>　石井社長「来年１月の取締役会をもって社長執行役員を辞任する。後任は白紙。処分に関しても取締役会に任せたい」<br>　「現在、コンプライアンス重視と社員の健康のためにできる施策をさみだれ式に実施している。企業風土を抜本的に再点検する全体の枠組みをつくっており、２月中旬ごろまでかかる。社員からも意見を聞き一緒につくりあげていきたい」<br>【図・写真】記者会見する電通の石井社長（２８日、東京都中央区）"
},
{
"Category":"企業",
"Headline":
"日立工機、海外戦略に活路、ＫＫＲ傘下へ、米・アジアで事業強化。"
,
"FirstBody":
"　日立製作所子会社で東証１部上場の日立工機は米投資ファンドのコールバーグ・クラビス・ロバーツ（ＫＫＲ）の傘下に入る方向で最終調整に入った。ＫＫＲが世界に持つネットワークを活用し、市場の拡大が期待できる米国やアジアでの事業を強化する。"
,
"Body":
"　日立工機は国内の電動工具市場でマキタについでシェア２位。世界では４位前後だ。３月に独メタボ社を買収し、欧州の販路を拡大した。今後、海外メーカーの買収を加速させる。<br>　アジアで建設に使う電動工具の需要が拡大している。ＫＫＲのネットワークを活用し、低価格帯の製品を主力とするアジアの電動工具メーカー買収を模索する。住宅需要が堅調な米国のホームセンター向けにも販売したい考え。１９年３月期に売上高を２３００億円と１６年３月期比６割伸ばす。"
},
{
"Category":"企業",
"Headline":
"モリタＨＤ、ごみ収集車２５％増産、来年５月、兵庫に工場移転。"
,
"FirstBody":
"　モリタホールディングス（ＨＤ）は２０１７年５月に、ごみ収集車の生産能力を２５％増の年約２千台にする。同事業を手掛ける子会社の工場と本社を兵庫県三田市に移転して設備を増強する。投資額は約６０億円。自治体の買い替え需要を見込んでおり、国内シェアを約１５％から３０％に引き上げる計画だ。"
,
"Body":
"　モリタＨＤの１７年３月期の連結売上高は前期比２４％増の８５０億円になる見込み。このうちごみ収集車など環境事業は１００億円。生産拡大で主力の消防車に次ぐ収益の柱に育てる。<br>　同社によるとごみ収集車の国内市場は当面、年４５００台前後が続くとみられる。今月、作業員の積み込み負担を軽くした新型車両を発売した。"
},
{
"Category":"企業",
"Headline":
"小林製薬、Ｍ＆Ａに３００億円、１９年までの３年、中国で医薬品販売。"
,
"FirstBody":
"　小林製薬は２０１９年１２月期までの３年間でＭ＆Ａ（合併・買収）に約３００億円を投じる。中国をはじめ海外で現地企業を買収し、医薬品の海外販売を拡大する。"
,
"Body":
"　中国では医薬品の製造販売に必要な認可を取得するために、１７年中にも現地の製薬会社を傘下に収める。認可取得後は中国の薬事法に合わせた医薬品を開発し、現地で販売する。<br>　小林章浩社長は「マーケットが大きい中国で医薬品を販売し海外事業を拡大させたい」と述べた。中国人観光客に人気の高い「神薬」と呼ばれる商品を数多く持っている。代表的なのは生理痛などを和らげる女性保健薬「命の母Ａ」や消炎鎮痛剤「アンメルツ」。これらを日本だけでなく中国国内で販売し訪日客の帰国後の需要も取り込む。"
},
{
"Category":"企業",
"Headline":
"味の素、パーム油原料、認証品を過半に。"
,
"FirstBody":
"　味の素は乳製品の代替として使うパーム油の原料について、自然環境などに配慮していると認証された油を使った製品への切り替えを進める。年内に５割以上にする。欧米を中心に認証品を利用する動きが広がっており、２０１８年をめどに全量切り替える方針だ。"
,
"Body":
"　このため味の素は調達先企業に対し、認証品の利用を促していることを伝え、対応を後押ししている。１７年２月に策定する予定の新たな中期経営計画にも認証品の活用を盛り込む。"
},
{
"Category":"企業",
"Headline":
"ＹＫＫ、外国人開発者を育成、富山に年３０人。"
,
"FirstBody":
"　ＹＫＫは世界の拠点で働く外国人社員を対象に、国内でファスナー開発の教育を始める。２０１７年度から年間３０人を富山県黒部市の研究開発拠点で受け入れる。２０年度までに世界の研究開発拠点を７カ所から１０カ所に増設するのに備える。"
,
"Body":
"　同社はアジア市場などで十分にシェアを取り切れていない。各国・地域に合わせた製品を開発できる人材を育てて商品力を強化し、海外販売を強化する。"
},
{
"Category":"企業",
"Headline":
"ＬＩＮＥ、権利者の申告で投稿を非表示に、まとめサイト。"
,
"FirstBody":
"　ＬＩＮＥは２８日、自社のキュレーションサイト「ＮＡＶＥＲまとめ」で新たな対策を始めたことを明らかにした。"
,
"Body":
"　投稿者の同意がなくても、著作権侵害の事実などが確認できれば申告者に投稿者の情報を開示するようにした。これまでは投稿者のプライバシーを守るため、投稿者についての情報開示は本人の同意を得るようにしていた。"
},
{
"Category":"企業",
"Headline":
"東洋紡、エアバッグ生地の生産倍増を発表。"
,
"FirstBody":
"　東洋紡は２８日、２０１７年度からの４年間でエアバッグ事業に１００億円を投資すると正式発表した。タイや米国などの工場で生産設備を増強するほか、欧州に新工場を建設する方針。一連の増産投資でエアバッグ生地の生産能力を世界全体で２倍にする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"そこが知りたい戦略２０１７（６）住宅需要どう掘り起こす―大和ハウス工業会長樋口武男氏、常識捨て新しい「味付け」。"
,
"FirstBody":
"　住宅販売に追い風が吹いている。日銀のマイナス金利政策で住宅ローンの金利負担が軽くなり、相続税対策でアパート建設も増えている。足元の住宅大手の業績は好調だ。ただ、人口減を見据え業界再編も進む。２０１７年の住宅市場はどう動くか。大和ハウス工業の樋口武男会長（７８）に聞いた。"
,
"Body":
"　「１６年は賃貸住宅が伸びた。住宅ローンの低金利も効いている。業界は１７年もいい状態が続くだろう。今は新築の需要が多いが、これからはリフォームや建て替えの比率が高まり、大きな市場をつくる。古い団地の再生などが課題となってくる」<br>　――１７年の住宅業界のトレンドは何ですか。<br>　「一言でいうと『特徴付け』だ。例えば、女性の社会進出が広がり、家族で助け合える住宅の需要が高まる。台所を共用で使うようなアパートは新たな需要を掘り起こす。既成概念でビジネスをしていてはだめだ。建物に対し、おいしい味付けをする必要がある」<br>　――賃貸住宅では空室率の高まりが問題視されています。<br>　「空室率の上昇は業界のマイナス要因だ。ただ、当社の管理物件の稼働率は９割を超えている。今後は人気、不人気の二極化がさらに進むだろう。単にアパートを造って引き渡すだけではなく、安全性や利便性など建設後の運用支援を工夫していく必要がある」<br>　――トヨタホームがミサワホームを子会社化し、パナソニックはパナホームを取り込みます。業界再編はどう進みますか。<br>　「国内には住宅メーカーだけで１０社ほどあり、市場規模に比べ多い。業界再編は必至だ。当社は３年前に中堅ゼネコンのフジタを買収した。力で取り込むことはしないが、協力関係を維持したうえでのＭ＆Ａ（合併・買収）は進める」<br>　――米国の分譲住宅メーカーを買収しました。<br>　「伸びるマーケットがあるのは海外だ。現在１７カ国で事業をしているが、１００～１５０カ国に出て行かなければならない。強い創業者、オーナー会長がいる企業を探し、信頼関係をつくって事業を展開する」<br>　――ロボットなど住宅以外にも取り組んでいます。<br>　「リチウムイオン電池、ロボットスーツの会社に出資し、最高レベルの商品ができている。我々には住宅や商業施設の建設・運営で得たノウハウがあり、こうした商品の使い方を示すことができる。中長期的に国内の住宅市場は拡大が見込めない。会社を大きく成長させるためにも、新たな商品を世に送り出していく必要がある」<br>聞き手から一言<br>１８年以降見据え<br>商品と海外磨く<br>　大和ハウスは２０１９年３月期までの経営計画で目指すとした１８００億円の純利益を前倒しで今期達成する見込み。積水ハウスと並び、住宅業界で勝ち組の先頭をひた走る。物流センターや商業施設の建設でも稼ぐ考えだ。<br>　ただ、住宅・不動産市場は東京五輪前の１８年にもピークアウトするとされる。樋口会長も「今は需要を先食いしている状況」と認める。「土地活用のプロ」を自負しつつ、次の照準と見定めるのは商品と海外。新市場の開拓は得意技とはいえ、知見を深めるのはこれからだ。なだらかな道程ではない。（北西厚一）<br>　ひぐち・たけお　６１年（昭３６年）関西学院大法卒、６３年大和ハウス工業入社。８４年取締役、大和団地社長を経て、０１年社長に就任。０４年から現職。兵庫県出身、７８歳。"
},
{
"Category":"企業",
"Headline":
"ミツトヨ、沼田恵明氏（新社長）"
,
"FirstBody":
"　◇ミツトヨ"
,
"Body":
"（２０１７年３月２９日就任。中川徹社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"ヤマハ発動機（会社人事）"
,
"FirstBody":
"　ヤマハ発動機"
,
"Body":
"　統合監査、友清立樹▽新事業開発本部ＮＬＶ事業統括部ＮＬＶ開発、楠元伸一▽同ＭＤＢ開発、引地裕一▽人事総務本部渉外、黒田久次▽企画・財務本部経営企画（ＭＣ事業本部企画推進統括部事業企画）鈴木康高▽デザイン本部フロンティアデザイン（デザイン推進）田中聡一郎▽同プロダクトデザイン（製品デザイン）鈴木浩▽技術本部研究開発統括部基盤技術研究、飯田実▽同先進技術研究（基盤技術研究）加藤隆輔▽生産本部生産戦略統括部生産企画、藤田靖生▽同生産管理（物流・安全貿易）秋庭尚志▽同物流・安全貿易、畑伸一▽調達本部調達企画（生産本部生産戦略統括部生産管理）鈴木晴久▽エンジンＵエンジン開発統括部第２エンジン開発、中島彰利▽同コンポーネント統括部Ｕ技術（ＹＰＭＩインドネシア社長兼ＴＢＩインドネシア社長）植田孝太郎▽同金型技術、松本康彦<br>　〔ＰＦ車両Ｕ〕技術統括部企画推進、高畑竜実▽ＰＦ車両開発統括部先行開発、エンジンＵエンジン開発統括部先行開発・藤原英樹▽同ＳＴ開発、竹下拓利▽同ＳＰ開発、川瀬正雄▽コンポーネント統括部機能Ｕ技術（ＰＦ車両開発統括部先行開発）対野義章▽同組立技術、久保山儀一<br>　ＣＳ本部アフターセールス統括部第１営業（海外営業）奥谷賢宏▽同第２営業（ＭＣ事業本部第２事業部営業企画推進）生田隆介▽同サービス、加藤裕義<br>　〔ＭＣ事業本部〕第２事業部営業企画推進、小池宏誌▽戦略統括部統合戦略（ＰＦ車両Ｕ技術統括部企画推進）竹田祐一▽同事業戦略、増井裕司<br>　〔マリン事業本部〕〈ＭＥ事業部〉開発統括部ＢＰＳ開発、佐藤貴之▽同設計、刑部孝幸▽生産調達企画、中村元則<br>　〈ボート事業部〉製品開発、宮下祐司▽先行開発（ＥＧ開発）逸見恭彦▽ボート製造、高木敏幸<br>　〈マリン事業統括部〉商品企画（マーケティング統括部企画推進）千葉康志▽事業企画、木村紳一郎▽第２マーケティング、小沢力也<br>　（３月下旬）取締役、上席執行役員生産本部長山地勝仁▽同、同技術本部長兼ＰＦ車両Ｕ長島本誠▽同兼上席執行役員（執行役員）企画・財務本部長日高祥博▽取締役、玉塚元一▽監査役、伊香賀正彦▽退任（取締役）篠崎幸造▽同（同）秀島信也▽同（監査役）遠藤功▽上席執行役員（執行役員）ＣＳ本部長小野勝▽同（同）調達本部長兼ＰＦ車両Ｕ原価革新統括部長井上雅弘▽同（同）人事総務本部長斎藤順三▽執行役員、マリン事業本部ＭＥ事業部長野末季宏▽同、生産本部副本部長兼ＥＧ製造統括部長広瀬聡"
},
{
"Category":"企業",
"Headline":
"東芝（会社人事）"
,
"FirstBody":
"　東芝"
,
"Body":
"　（２０１７年１月１日）〔エネルギーシステムソリューション社〕火力・水力事業部海外火力営業第二、山田剛▽電力流通システム事業部電力流通企画、電力系統システム統括部長清野弘▽同事業部配電システム統括部長、配電システムソリューション営業・川野寛正<br>　インフラシステムソリューション社鉄道システム事業部鉄道営業第一、鉄道営業第二・高見泰範<br>　〔ストレージ＆デバイスソリューション社〕電子デバイス＆ストレージ営業センター海外営業統括部欧米、海外営業統括部長安藤志郎▽ディスクリート半導体事業部ディスクリート半導体企画・生産管理、伊藤伸二▽メモリ事業部先端メモリ開発センター先端メモリプロセス開発（先端メモリインテグレーション開発）宮島秀史▽同先端メモリインテグレーション開発、渡野辺恒▽ストレージプロダクツ事業部ストレージプロダクツ営業推進統括部ＨＤＤ営業企画（ＨＤＤ営業推進）藤木裕久▽同ＨＤＤ営業推進（電子デバイス＆ストレージ営業センター海外営業統括部欧米）高岡修治▽半導体研究開発センター次世代ハードウェア開発、若林茂道"
},
{
"Category":"企業",
"Headline":
"富士通（会社人事）"
,
"FirstBody":
"　富士通"
,
"Body":
"　〈デジタルフロントビジネスＧ〉デジタルフロント事業本部長（イノベーティブソリューション事業本部長）柴田徹▽同事業本部長代理兼イノベーションビジネス統括部長（東日本ビジネスＧビジネス戦略本部長）中崎毅▽ミドルウエア事業本部デジタルウエア開発統括部長、原英樹<br>　〈グローバルデリバリーＧ〉サービステクノロジー本部長、徳田正之▽同本部副本部長、グローバルＭＩＳ統括部長ジョエル・オハロラン▽同本部技術戦略室長、ＢＡＳ戦略室長デイビッド・コンコーデル▽同ＩＮＴＡＲＦＲＭ統括部長、東日本ビジネスＧソリューション開発本部開発技術事業部長五十嵐一郎▽マネージドインフラサービス事業本部長代理（Ａｓｉａリージョン副リージョン長）古賀一司<br>　東日本ビジネスＧビジネス戦略本部長、東日本ビジネスＧ長代理小布施仁三"
},
{
"Category":"企業",
"Headline":
"コマツ（会社人事）"
,
"FirstBody":
"　コマツ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大阪信用金庫（会社人事）"
,
"FirstBody":
"　大阪信用金庫"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ（会社人事）"
,
"FirstBody":
"　ＫＤＤＩ"
,
"Body":
"　（２０１７年１月１日）運用品質管理、技術統括本部運用本部副本部長丸米郁男▽グローバルコンシューマビジネス本部グローバルコンシューマ事業統括部長、グローバル事業本部グローバル事業企画本部グローバル経営管理・延原正敏▽グローバル事業本部グローバルコンシューマビジネス本部ミャンマー事業推進、永田稔▽ソリューション事業本部ソリューション事業企画本部ソリューションマーケティング、中東孝夫"
},
{
"Category":"企業",
"Headline":
"ソフトバンク（会社人事）"
,
"FirstBody":
"　ソフトバンク"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士通エフ・アイ・ピー（会社人事）"
,
"FirstBody":
"　富士通エフ・アイ・ピー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三菱自動車（会社人事）"
,
"FirstBody":
"　三菱自動車"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東京製綱（会社人事）"
,
"FirstBody":
"　東京製綱"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士電機（会社人事）"
,
"FirstBody":
"　富士電機"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キトー（会社人事）"
,
"FirstBody":
"　キトー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"パナソニックデバイスＳＵＮＸ（会社人事）"
,
"FirstBody":
"　パナソニックデバイスＳＵＮＸ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミツトヨ（会社人事）"
,
"FirstBody":
"　ミツトヨ"
,
"Body":
"　（３月２９日）会長（社長兼社長執行役員）中川徹▽社長兼社長執行役員（代表取締役兼専務執行役員）営業本部長沼田恵明▽退任（取締役）青木晴美"
},
{
"Category":"企業",
"Headline":
"日立金属（会社人事）"
,
"FirstBody":
"　日立金属"
,
"Body":
"　（２月１日）人事総務本部総務（高級金属カンパニー安来工場副工場長兼安全衛生管理）和田知純▽高級金属カンパニー安来工場安全衛生管理、生産技術・西岡正二"
},
{
"Category":"企業",
"Headline":
"ＩＨＩ（会社人事）"
,
"FirstBody":
"　ＩＨＩ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"デサントジャパン（会社人事）"
,
"FirstBody":
"　デサントジャパン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミツカンホールディングス（会社人事）"
,
"FirstBody":
"　ミツカンホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"クボタケミックス（会社人事）"
,
"FirstBody":
"　クボタケミックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝テック（会社人事）"
,
"FirstBody":
"　東芝テック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"宇部興産（会社人事）"
,
"FirstBody":
"　宇部興産"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"やまびこ（会社人事）"
,
"FirstBody":
"　やまびこ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"第一生命ホールディングス（会社人事）"
,
"FirstBody":
"　第一生命ホールディングス"
,
"Body":
"　（４月１日）会長（社長）渡辺光一郎▽社長（取締役兼常務執行役員）稲垣精二"
},
{
"Category":"企業",
"Headline":
"ソフトマックス（会社人事）"
,
"FirstBody":
"　ソフトマックス"
,
"Body":
"　（２０１７年１月１日）常務営業統括担当（取締役関東・東北地区統括担当）東京支店長松島努"
},
{
"Category":"企業",
"Headline":
"三井物産（会社人事）"
,
"FirstBody":
"　三井物産"
,
"Body":
"　（２月１日）貿易・物流管理、物流推進・能登谷淳"
},
{
"Category":"企業",
"Headline":
"伊藤忠エネクス（会社人事）"
,
"FirstBody":
"　伊藤忠エネクス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タカキュー（会社人事）"
,
"FirstBody":
"　タカキュー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"第一生命保険（会社人事）"
,
"FirstBody":
"　第一生命保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士電機機器制御（会社人事）"
,
"FirstBody":
"　富士電機機器制御"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"富士火災海上保険（会社人事）"
,
"FirstBody":
"　富士火災海上保険"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"パナソニック（会社人事）"
,
"FirstBody":
"　パナソニック"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オークマ（会社人事）"
,
"FirstBody":
"　オークマ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤマハ（会社人事）"
,
"FirstBody":
"　ヤマハ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"豊田通商（会社人事）"
,
"FirstBody":
"　豊田通商"
,
"Body":
"　（２月１日）プノンペン事務所長、龍田貴行"
},
{
"Category":"企業",
"Headline":
"アキレス（会社人事）"
,
"FirstBody":
"　アキレス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニチユ三菱フォークリフト（会社人事）"
,
"FirstBody":
"　ニチユ三菱フォークリフト"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"セイコーエプソン（会社人事）"
,
"FirstBody":
"　セイコーエプソン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ニチモウ（会社人事）"
,
"FirstBody":
"　ニチモウ"
,
"Body":null
>>>>>>> origin/master
},
{
<<<<<<< HEAD
"Category":"夕刊総合",
"Headline":
"日米首脳、真珠湾で慰霊――友情と信頼、見守る海、「リメンバー・パールハーバー」の象徴。"
,
"FirstBody":
"　アリゾナ記念館は、真珠湾攻撃で沈んだ戦艦アリゾナをまたぐ形で１９６２年に開設された。長さ約５６メートルで、戦死した１千人以上の米海軍兵士らの名が大理石の壁に刻まれている。米海軍と米国立公園局が共同で運営しており、毎年日米の多くの観光客らが訪れる。"
,
"Body":
"　外務省によると、日本の首相の記念館訪問は安倍晋三首相が初めて。政治家では２００８年１２月の河野洋平衆院議長のほか、中谷元氏ら４人の防衛相・防衛庁長官が在職中に記念館で献花している。昭恵夫人も今年８月に訪れた。<br>識者の見方<br>和解プロセス、これからも続く<br>　マイク・モチヅキ氏（ジョージワシントン大学准教授）　親密な友人であり同盟国である日米の指導者が広島と真珠湾を２人そろって訪問したことは大きな意義がある。日米の国民は互いに良い感情を持っており、訪問はそれを深めるのに貢献するだろう。東アジアの和解の促進という点からも、安倍首相の真珠湾訪問は重要な一歩だ。米国の保守派の中には、日本が戦争を始めたのだから安倍首相が先に真珠湾を訪れるべきだったという声もあるが、順序は重要ではない。<br>　安倍首相は「戦後」を締めくくりたいという思いがあり、真珠湾訪問は象徴的な意味を持っている。１９世紀終わりから２０世紀初めにかけて互いに尊重し、非常に良い関係にあった日米が人類史上最悪の戦争に至った道を理解することは、未来を知る上で不可欠だ。<br>　オバマ大統領が広島を訪れ、安倍首相が真珠湾を訪れたからといって、歴史の幕が下りるわけではない。和解のプロセスに終わりはなく、これからも続く。（ワシントン＝長沼亜紀）<br>「戦後の総決算」ではない<br>　坂元一哉氏（大阪大教授）　力強い演説だった。両首脳が２人並んで演説し和解の力を発信したのは大きい。安倍晋三首相とオバマ大統領の積み重ねの成果だ。当時の関係者が生きているうちに実現したのは良かった。歴史認識と政治問題を切り離し、両国が協力する姿勢を内外に示すことができた。演説は反省ではなかったが、反省をすると「反省の比較」になる。今回はあくまで慰霊ということなのだろう。<br>　トランプ政権の誕生で米中関係の雲行きが怪しくなるなか中国にも重要なメッセージとなる。アジア諸国への慰霊を求める声があるが歴史認識を攻撃材料に使う国と同じことはできない。だが今回は「戦後の総決算」ではない。靖国神社に米大統領と２人でいけるわけではない。首相の靖国問題対応に米側は色々注文をつけている。あくまで中間決算と位置付けるべきだ。<br>【図・写真】演説を終え、真珠湾攻撃を生き延びた元米兵を抱きしめる安倍首相（２７日、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】退役軍人らを前に演説する日米首脳＝ＡＰ<br>【図・写真】アリゾナ記念館を出る両首脳＝小川望撮影<br>【図・写真】慰霊のためアリゾナ記念館を訪問したオバマ米大統領（右から２人目）と安倍首相（同３人目）＝共同<br>【図・写真】アリゾナ記念館で両首脳により供えられた献花＝代表撮影"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネスリーダー、テクノロジー、ライフ、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　セブン＆アイ・ホールディングス、出光興産、大塚家具、大戸屋ホールディングス、ロッテ……。２０１６年は同族企業にとって、創業家と現経営者の対立が目立つ年だった。一方、トヨタ自動車とスズキが１０月に業務提携に向けた検討に入ることに合意するなど、創業家同士の絆がプラスに働いた事例もあった。創業家と会社、現経営者は、どのような関係を築くべきか。１６年に起きた出来事を振り返りながら、１７年の動向を展望する。<br>▼経営→新・同族経営<br>テクノロジー　ＫＤＤＩ、ベトナムで挑むモバイル課金<br>　ミャンマーやモンゴルで携帯電話事業を展開しているＫＤＤＩが、今度はベトナムで現地の携帯電話会社（キャリア）と組んで課金プラットフォームを展開する。現地で急速に普及が進むスマートフォン（スマホ）向けのアプリを使うことで、簡単にいろいろな料金を支払える仕組みを実現する狙いだ。これにより、先進各国と違って利用者との間で固定的な契約を結ばないことが多い国でも、キャリアがユーザーとより密接につながれるようにする。<br>▼ニュースプラス→モバイルの達人<br>ライフ　ＶＢへのレンタル移籍で人材育成<br>　サッカー界には、期限付きで選手を移籍させる「レンタル移籍」制度がある。これをビジネスに応用できないかと考え、起業したのが、ローンディール社長の原田未来氏だ。同社は大企業からベンチャー企業への人材のレンタル移籍を橋渡し。大企業にとっては、せっかく育てた人材を放出することなく、成長の機会を与えることができるほか、これまでつながりのなかったベンチャー企業とのパイプをつくれるメリットがある。原田氏は「イノベーションを起こせる人材を社内でも育成したいと考える企業は多く、問い合わせはひっきりなしにある」と話す。<br>▼出世ナビ→起業にトライ<br>マネー　２０１６年に見てきた「残念な家計」<br>　もうすぐ２０１６年が終わる。浪費による赤字など、やり繰りに苦しんだ「残念な家計」も年末年始はお金についての姿勢を考え直すいい機会だ。家計再生コンサルタントの横山光昭氏によると、家計相談の内容は年によって傾向が変わる。今年の傾向は、家計が「守り」だけでなく「攻め」にも関心を向け始めたこと。日銀によるマイナス金利政策の導入や株価変動の大きさから、投資に関心を持つ人が増えたという。どのような状況にある家計でも、「家計を見つめること」が改善への第一歩になる。横山氏が振り返った。<br>▼マネー研究所→もうかる家計のつくり方<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。"
},
{
"Category":"夕刊総合",
"Headline":
"安倍首相の演説全文―戦争の犠牲、無辜の民に哀悼。"
,
"FirstBody":
"　オバマ大統領、ハリス司令官、ご列席の皆さま、そして、すべての、アメリカ国民の皆さま。パールハーバー真珠湾に、いま私は日本国総理大臣として立っています。"
,
"Body":
"　祖国を守る崇高な任務のため、カリフォルニア、ミシガン、ニューヨーク、テキサス、さまざまな地から来て、乗り組んでいた兵士たちが、あの日、爆撃が戦艦アリゾナを２つに切り裂いたとき、紅蓮（ぐれん）の炎の中で死んでいった。<br>　７５年がたったいまも、海底に横たわるアリゾナには、数知れぬ兵士たちが眠っています。耳を澄まして心を研ぎ澄ますと、風と波の音とともに、兵士たちの声が聞こえてきます。<br>　あの日、日曜の朝の明るくくつろいだ、弾む会話の声。自分の未来を、そして夢を語り合う、若い兵士たちの声。最後の瞬間、愛する人の名を叫ぶ声。生まれてくる子の幸せを祈る声。<br>　１人、ひとりの兵士に、その身を案じる母がいて、父がいた。愛する妻や恋人がいた。成長を楽しみにしている子どもたちがいたでしょう。それら、すべての思いが断たれてしまった。その厳粛な事実を思うとき、かみしめるとき、私は言葉を失います。<br>　そのみ霊よ、安らかなれ――。思いを込め、私は日本国民を代表して、兵士たちが眠る海に花を投じました。<br>□　　□<br>　オバマ大統領、アメリカ国民の皆さん、世界のさまざまな国の皆さん。私は日本国総理大臣として、この地で命を落とした人々のみ霊に、ここから始まった戦いが奪ったすべての勇者たちの命に、戦争の犠牲となった数知れぬ無辜（むこ）の民の魂に、永劫（えいごう）の哀悼の誠をささげます。<br>　戦争の惨禍は二度と繰り返してはならない。私たちは、そう誓いました。そして戦後、自由で民主的な国を創り上げ、法の支配を重んじ、ひたすら不戦の誓いを貫いてまいりました。<br>　戦後７０年間に及ぶ平和国家としての歩みに、私たち日本人は、静かな誇りを感じながら、この不動の方針をこれからも貫いてまいります。この場で、戦艦アリゾナに眠る兵士たちに、アメリカ国民の皆さまに、世界の人々に、固いその決意を日本国総理大臣として表明いたします。<br>□　　□<br>　昨日、私はカネオヘの海兵隊基地に、１人の日本帝国海軍士官の碑（いしぶみ）を訪れました。その人物とは、真珠湾攻撃中に被弾し、母艦に帰るのをあきらめ、引き返し戦死した、戦闘機パイロット、飯田房太中佐です。彼の墜落地点に碑を建てたのは、日本人ではありません。攻撃を受けていた側にいた、米軍の人々です。死者の勇気をたたえ、石碑を建ててくれた。<br>　碑には祖国のため命をささげた軍人への敬意を込め、「日本帝国海軍大尉（だいい）」と、当時の階級を刻んであります。<br>　Ｔｈｅ　ｂｒａｖｅ　ｒｅｓｐｅｃｔ　ｔｈｅ　ｂｒａｖｅ．<br>　「勇者は、勇者を敬う」<br>　アンブローズ・ビアスの詩は言います。戦い合った敵であっても、敬意を表する。憎しみ合った敵であっても、理解しようとする。そこにあるのは、アメリカ国民の寛容の心です。<br>　戦争が終わり、日本が見渡す限りの焼け野原、貧しさのどん底の中で苦しんでいた時、食べるもの、着るものを惜しみなく送ってくれたのは、米国であり、アメリカ国民でありました。皆さんが送ってくれたセーターで、ミルクで、日本人は未来へと命をつなぐことができました。<br>　そして米国は、日本が戦後再び、国際社会へと復帰する道を開いてくれた。米国のリーダーシップの下、自由世界の一員として、私たちは平和と繁栄を享受することができました。<br>　敵として熾烈（しれつ）に戦った、私たち日本人に差しのべられた、こうした皆さんの善意と支援の手、その大いなる寛容の心は、祖父たち、母たちの胸に深く刻まれています。私たちも覚えています。子や孫たちも語り継ぎ、決して忘れることはないでしょう。<br>□　　□<br>　オバマ大統領とともに訪れた、ワシントンのリンカーン・メモリアル。その壁に刻まれた言葉が私の心に去来します。<br>　「誰に対しても、悪意を抱かず、慈悲の心で向き合う」。<br>　「永続する平和を、われわれすべてのあいだに打ち立て、大切に守る任務をやりとげる」。<br>　エイブラハム・リンカーン大統領の言葉です。私は日本国民を代表し、米国が、世界が、日本に示してくれた寛容に、改めてここに、心からの感謝を申し上げます。<br>□　　□<br>　あの「パールハーバー」から７５年。歴史に残る激しい戦争を戦った日本と米国は、歴史にまれな、深く強く結ばれた同盟国となりました。それは、いままでにもまして、世界を覆う幾多の困難に、ともに立ち向かう同盟です。明日を拓く、「希望の同盟」です。<br>　私たちを結びつけたものは、寛容の心がもたらした、ｔｈｅ　ｐｏｗｅｒ　ｏｆ　ｒｅｃｏｎｃｉｌｉａｔｉｏｎ、「和解の力」です。私がここパールハーバーで、オバマ大統領とともに、世界の人々に対して訴えたいもの。それは、この和解の力です。<br>　戦争の惨禍は、いまだ世界から消えない。憎悪が憎悪を招く連鎖は、なくなろうとしない。寛容の心、和解の力を、世界はいま、いまこそ必要としています。憎悪を消し去り、共通の価値のもと、友情と信頼を育てた日米は、いま、いまこそ寛容の大切さと、和解の力を世界に向かって訴え続けていく任務を帯びています。日本と米国の同盟は、だからこそ「希望の同盟」なのです。<br>□　　□<br>　私たちを見守ってくれている入り江は、どこまでも静かです。パールハーバー。真珠の輝きに満ちた、この美しい入り江こそ、寛容と、そして和解の象徴である。<br>　私たち日本人の子どもたち、そしてオバマ大統領、皆さんアメリカ人の子どもたちが、またその子どもたち孫たちが、そして世界中の人々が、パールハーバーを和解の象徴として記憶し続けてくれることを私は願います。<br>　そのための努力を、私たちはこれからも惜しみなく続けていく。オバマ大統領とともに、ここに、固く誓います。ありがとうございました。"
},
{
"Category":"夕刊総合",
"Headline":
"首相「未来志向」を強調、米国の寛容に謝意、開戦の地、わだかまり解消狙う。"
,
"FirstBody":
"　【ホノルル＝山口啓一】戦後初めてとなる現職首相の真珠湾での演説。安倍晋三首相は戦火を交えた日米両国が強固な同盟を築くに至った「和解の力」を発信して未来志向を訴えた。旧日本軍による真珠湾攻撃への謝罪や反省には触れず、戦後日本の復興を支えて和解をもたらした米国の寛容さに謝意を示すことで米国民に理解を求めた。（１面参照）"
,
"Body":
"　「そこは私に沈黙を促す場所でした」<br>　「すべての思いが断たれてしまった。その厳粛な事実を思うとき、かみしめるとき、私は言葉を失います」<br>　真珠湾攻撃の犠牲者に思いをはせつつ、言葉にならないとの表現にとどめ、謝罪は避けた。今回の訪問は「慰霊のためであり、謝罪のためではない」（菅義偉官房長官）。演説では犠牲者への追悼と不戦の決意を「日本国総理大臣として表明する」と強調した。<br>　１７分弱、約２５００字の演説のうち追悼部分は４割ほど。先の大戦について２０１５年４月の米議会演説では「痛切な反省」、同年８月の戦後７０年談話では「深い悔悟の念」「痛切な反省と心からのおわび」との表現を使ったが、今回はこうした言葉はなかった。<br>　代わりに強調したのが米国の寛容さだ。真珠湾攻撃で戦死した旧日本軍パイロットの碑を米軍関係者が建てたことや、戦後復興での米国の支援、西側世界の一員として国際社会に復帰する道筋を米国がつけたことなどをその例に挙げた。<br>　演説に盛り込んだ「寛容」という表現は７回。リンカーンの「誰に対しても、悪意を抱かず、慈悲の心で向き合う」という言葉を引きながら米国の寛容さを強調し「日本国民を代表し、米国が、世界が、日本に示してくれた寛容に改めて心からの感謝を申し上げる」と訴えた。<br>　首相が日米和解に取り組む背景には、靖国神社参拝にこだわる姿勢などから首相を「歴史修正主義者」とみる向きが米側にある中、和解を訴えることで、こうした懸念を払拭する思惑もある。戦後７０年の１５年春から米議会演説、戦後７０年談話、オバマ大統領広島訪問と段階を踏み、今回の訪問はその仕上げになる。<br>　演説の締めくくりは「パールハーバーを和解の象徴として記憶し続けてくれることを私は願います」。米国人が奇襲を受けた屈辱を忘れまいと「リメンバー・パールハーバー」（真珠湾を忘れるな）と呼んできた開戦の地を和解の象徴に変え、日米間に残るわだかまりを解消したいとの思いをにじませた。<br>【図・写真】慰霊を終え、演説する安倍首相とオバマ米大統領（２７日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"夕刊総合",
"Headline":
"鉱工業生産１．５％上昇、１１月、基調判断を上方修正。"
,
"FirstBody":
"　経済産業省が２８日発表した１１月の鉱工業生産指数（２０１０年＝１００、季節調整済み）の速報値は９９・９となり、前月を１・５％上回った。２カ月ぶりの上昇で、経産省は基調判断を「持ち直しの動き」に上方修正した。企業の設備更新の需要で、生産用機械や電気機械が好調だった。スマートフォン（スマホ）向けの電子部品も伸びた。"
,
"Body":
"　前月の生産水準を上回った業種は、全１５業種のうち１１業種だった。ロボットや工作機械などはん用・生産用・業務用機械は前月から３・３％上昇。変圧器など電気機械も５・５％伸びた。<br>　アジア向けにスマホ用のメモリーや大型テレビの液晶部品が伸び、電子部品・デバイスは３・６％上昇した。自動車部品など輸送機械は２・０％上向いた。<br>　出荷指数は０・９％上昇し、９９・２となった。電子部品・デバイスを中心に輸出向けが伸びた。在庫指数は１・５％下がり、１０７・０となった。１４年４月の１０６・７以来の低水準で「消費増税後に積み上がった在庫がはけ、平時の状況に戻った」（経産省）。<br>　生産の先行きにも明るさが出ている。メーカーの先行き予測をまとめた製造工業生産予測調査によると、１２月は２・０％、１７年１月は２・２％それぞれ上昇を見込む。電子部品・デバイスが引き続き上昇を維持するほか、機械類もけん引する。"
},
{
"Category":"夕刊総合",
"Headline":
"キューバ、マイナス成長へ、２３年ぶり、ベネズエラ苦境、影響。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】キューバの２０１６年の経済成長率は前年比で０・９％のマイナスになる見通しだ。２７日、共産党機関紙グランマ（電子版）が閣僚評議会のカブリサス副議長の演説として伝えた。１５年は４％のプラス成長だった。"
,
"Body":
"　仮に実質マイナス成長となれば、１９９３年以来、２３年ぶり。当時は最大の支援を受けてきた旧ソ連が崩壊。経済的な後ろ盾を失い、大きく経済が低迷した。<br>　今回の経済不振の原因は現在、経済面で最もつながりの深いベネズエラの苦境だ。ベネズエラは長引く原油安で景気が低迷。キューバへの原油供給が大幅に減少しており、キューバ国内は燃料供給が十分ではない状況。キューバからベネズエラ向けの輸出も大幅に減っている。ベネズエラに派遣したキューバ人医師の給与は重要な外貨獲得手段だが、ベネズエラからの給与支払いも遅れている。<br>　米国との国交回復もあって海外からの訪問者数は増えており、観光関連収入は伸びている。<br>　ただ米国による経済封鎖は依然として解除されておらず、外国企業からの投資が十分に得られないなどの影響は続いており、経済の重荷になっている。<br>　１７年の経済成長に関しては一転して２％の成長を見込む。訪問者数の増加でホテルをはじめとした観光関連産業での収入が引き続き増えるほか、製造業、農業などでも成長が見られるという。成長実現には政府の歳出削減や輸出の増加が必要とも指摘した。"
},
{
"Category":"夕刊総合",
"Headline":
"もんじゅ廃炉、規制委に報告、文科省。"
,
"FirstBody":
"　原子力規制委員会は２８日、高速増殖炉原型炉「もんじゅ」（福井県）を廃炉にする政府決定について所管の文部科学省から報告を受けた。規制委の田中俊一委員長は「勧告に誠実に対応をしていただいた」と文科省の回答を了承した。規制委はもんじゅで安全管理上のトラブルが相次いだことを受け、昨年１１月に運営主体を日本原子力研究開発機構から変更するよう文科相に勧告していた。"
,
"Body":
"　これに対し、規制委の委員からは「必ず期限内に終えるように」「文科省の責任できちんと指導してほしい」などと、廃炉作業を確実に進めるよう要請があった。<br>　規制委は近く、原子力機構ともんじゅの廃炉に関して意見交換する方針だ。<br>　もんじゅは１９９５年１２月にナトリウム漏れの事故を起こし、その後も大量の機器の点検漏れが発覚するなど保守管理の問題が相次いで発生。昨年１１月の規制委の勧告につながった。"
},
{
"Category":"夕刊総合",
"Headline":
"安保・対テロ担当補佐官、ボッサート氏指名へ、トランプ氏。"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】トランプ次期米大統領は２７日、安全保障・対テロ担当の大統領補佐官にトーマス・ボッサート氏を指名すると発表した。ボッサート氏は息子のブッシュ政権下で安全保障問題担当の副補佐官を務めた。現在はリスク管理のコンサルティング会社を経営している。"
,
"Body":
"　政権移行チームによると、ボッサート氏は主に国内の安全保障を担当し、同じく国家安全保障担当の大統領補佐官に起用されたマイケル・フリン氏は主に国家間の問題に取り組むという。<br>　ボッサート氏は「米国の安全と軍備にとって欠かせない重要な要素である州知事や市長、警察、消防当局などと強固で深く丁寧な関係を維持したい」などとコメントした。<br>　一方、トランプ氏は同日、自身が経営する不動産会社で最高法務責任者（ＣＬＯ）を務めるジェイソン・グリーンブラット氏を外交交渉の特別代表に指名。同氏は大統領選で米イスラエル関係のアドバイザーを務めた。"
},
{
"Category":"夕刊総合",
"Headline":
"「ＡＩ家電」売り上げ９倍、アマゾンの年末商戦、自動応答スピーカーなど。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】米アマゾン・ドット・コムは２７日、自社で開発した自動応答スピーカー「エコー」など、簡単な人工知能（ＡＩ）を使った「ＡＩ家電」の年末商戦の売り上げが昨年の９倍以上となったと発表した。今年だけで数百万台を販売しており、アマゾンは家電メーカーとしても存在感を増している。"
,
"Body":
"　エコーはマイクを内蔵しており、利用者が音声で指示することでネット通販、照明の操作、音楽再生、簡単な検索などの機能が使える。台所で手がふさがっている状況でのレシピに関する質問にも使われている。<br>　今年の年末商戦では、ネット通販需要の急拡大に対応し、アマゾンは米国だけで２０万人以上の労働力を投入。世界で１０億点以上の商品を出荷した。アマゾンの携帯端末向けネット通販アプリを使った購入は昨年比５６％増となった。会員登録して同社の有料早期配送サービスを使った顧客数も過去最高となった。"
},
{
"Category":"夕刊総合",
"Headline":
"ナスダック、最高値。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】２７日の米国株式市場はハイテク株の比率が高いナスダック総合株価指数が続伸し、１週ぶりに過去最高値を更新した。ダウ工業株３０種平均も小幅に続伸し、前週末比１１ドル２３セント（０・１％）高い１万９９４５ドル０４セントで終えた。米消費者心理の改善を示す経済指標の発表などを追い風に、買いが優勢となった。ナスダック指数の終値は２４・７５２ポイント（０・５％）高い５４８７・４４１。多くの機関投資家が運用の目安とするＳ＆Ｐ５００種株価指数は５・０９ポイント高の２２６８・８８だった。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"首相帰国の途に。"
,
"FirstBody":
"　【ホノルル＝山口啓一】安倍晋三首相は２７日午後（日本時間２８日午前）、ハワイでの日程を終え、政府専用機で帰国の途に就いた。日本時間の２８日午後に帰国する。"
=======
"Category":"企業",
"Headline":
"安田倉庫（会社人事）"
,
"FirstBody":
"　安田倉庫"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"サカイオーベックス（会社人事）"
,
"FirstBody":
"　サカイオーベックス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東急建設（会社人事）"
,
"FirstBody":
"　東急建設"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ヤマハ合唱教室、シニアに的、国内８００カ所に、「青春時代の歌」題材。"
,
"FirstBody":
"　音楽教室最大手のヤマハが事業のてこ入れに乗り出す。２０１７年６月から国内の２割超に当たる８００会場でシニア向けの合唱教室を始める。ハーモニーやステップを混ぜながら、合唱を楽しむ事に主眼を置く。主力の子供向けは生徒数の減少が続く。楽器を使わないことで料金も抑え、音楽を楽しむシニアの需要を開拓する。"
,
"Body":
"　主要顧客層は５０代後半から６０代を想定。楽器や教材はないが、映像を見ながら、発声やハーモニーなどを練習するほか、講師のエレクトーンの生演奏にあわせて合唱する。チューリップの「心の旅」や故尾崎紀世彦氏の「また逢う日まで」といった懐かしのポピュラーソングを題材にする。歌詞やステップを教える際には、映像などを用い、講師の負担も減らす。<br>　主要ターゲットの５０代後半～６０代は、静岡県掛川市でヤマハが営業していた屋外施設「つま恋」がフォークソングの聖地として脚光を浴び、都市部では客が店内で合唱する「歌声喫茶」が流行した音楽全盛期に、学生～３０代の多感な青春時代を過ごした世代。団塊世代以降にあたり、人口も多い。音楽教室業界では「今後１０年でシニアの趣味としての音楽市場は１割程度伸びる」との見方が多い。<br>　懐かしの歌を合唱して、社交の場としての活用も見込む。友人４人と通う愛知県知多市在住の吉川満知代さん（６２）は「同年代の参加者と若い頃の懐かしい曲で盛り上がれて楽しい」と喜ぶ。<br>　基本料金は１回９０分の授業が月２回で税別月額３５００円。ピアノなどの楽器の専門的なレッスンを受ける子供向け教室の月額６０００円（１回６０分の授業が月３回超）や、大人向け教室の月額７５００円（１回６０分の授業が月３回）に比べ、割安に設定する。<br>　ヤマハの１６年６月末時点の子供向け教室の生徒数は１０年比３割減の２８万人にまで減少、大人向けも横ばいの１１万人にとどまった。ヤマハは２０年時点で子供向けは２４万人まで減り、大人向けも現状維持の１１万人と想定。２０年にシニア教室の生徒数を４万人まで増やし、子供の生徒の減少を補う。<br>【図・写真】音楽の知識がなくても気軽に参加できる（ヤマハのシニア向け合唱教室）"
},
{
"Category":"企業",
"Headline":
"オンワード樫山、雑貨売り場展開、商品を自社企画、ワールドは出店増やす。"
,
"FirstBody":
"　衣料品メーカーが相次ぎ雑貨の販売を強化する。オンワード樫山は百貨店内を中心に、かばんなどの雑貨に特化した売り場を２０１７年春から展開、将来は路面店も出店する。ワールドは雑貨店の出店を増やす。衣料品需要が伸び悩む中、試着などが不要で、会社帰りなどに立ち寄りやすい雑貨に注力する。"
,
"Body":
"　商品は自社で企画し、生産は外部の企業に委託する。革製品を中心に打ち出し、１７年春夏向けにはかばん２０種類と財布など小物１６種類をそろえる。革製かばんの中心価格は税別で４万７０００円程度を想定。高級ブランドなどで実績のある英国人デザイナーを招き、イタリアや日本製の革を使うなど素材にもこだわる。２２年２月期に１５億円の売り上げを目指す。<br>　ワールドも雑貨店「イッツデモ」の出店を加速する。現在、７０店を展開するが、好調な販売が続いており、３年以内に２０～３０店をファッションビルなどに新たに出店する計画だ。<br>　日本政策投資銀行によると、１５年度の百貨店の販売額は衣料品が０５年度比３割減なのに対し、かばんや靴などの身の回り品は同２割減にとどまる。百貨店の関係者は「婦人服フロアなどで不採算店舗が閉じた跡地に、かばんや靴の売り場が増えている」という。<br>【図・写真】オンワード樫山は、かばんなどの雑貨に特化した売り場の展開を始める"
},
{
"Category":"企業",
"Headline":
"アイセイ薬局、電子看板で健康情報。"
,
"FirstBody":
"　調剤薬局チェーンのアイセイ薬局はデジタルサイネージ（電子看板）で健康関連情報を発信するサービスを外部の調剤薬局向けに２０１７年２月から始める。待合室に設置する電子看板を通じ、病気の予防や薬の服用など健康関連の動画を配信。薬局の利用客が待ち時間を有効に過ごせるようにする。"
,
"Body":
"　アイセイ薬局はグループの約３００店で電子看板を導入している。待ち時間に対する利用客の不満を解消する効果があったことから、外部に提供することを決めた。電子看板では一般用医薬品や化粧品、日用品などを紹介する動画も流し、メーカーから広告収入を受け取る。診療報酬改定などで調剤薬局の事業環境が厳しさを増すなか、新しいサービスを収益の安定確保につなげる。<br>【図・写真】コンテンツを配信し、来店客の待ち時間の不満を解消する（アイセイ薬局日本橋室町店）"
},
{
"Category":"企業",
"Headline":
"モンテローザ、食材の自社生産拡大、稲作にも参入、食の安全打ち出す。"
,
"FirstBody":
"　居酒屋大手で「白木屋」などを展開するモンテローザ（東京都武蔵野市）は、食材の自社生産を拡大する。兵庫県姫路市に西日本で初の自社農場を設け、２０１７年２月をメドに野菜の出荷を始めるほか、１７年中に稲作も始める。野菜の自社生産比率を現在の約２割から今後５年程度で約５割に高める。食材の安定調達に生かすほか、食の安全・安心を打ち出す。"
,
"Body":
"　１７年には新たに稲作にも参入する。４４ヘクタール程度の耕作地を確保し、コメを生産する。収量は店舗での使用量の１～２割に当たる年２００トン程度と見込んでおり、居酒屋で提供するおにぎりや雑炊などに使用する。<br>　養鶏事業も拡大する。鶏舎５棟を備えた大分養鶏場（大分県豊後高田市）の近接地に鶏舎３棟を備えた第２養鶏場（同）を設置。焼き鳥専門店「豊後高田どり酒場」の出店拡大につなげる。モンテローザは０３年に農業事業を目的とした子会社を設立し、農場（姫路を含む）、養鶏場ともに３カ所ずつ運営する。"
},
{
"Category":"企業",
"Headline":
"「世界の山ちゃん」マレーシア進出、高所得者層取り込む。"
,
"FirstBody":
"　エスワイフード（名古屋市）が展開する居酒屋チェーン「世界の山ちゃん」が来年３月、マレーシアに進出する。海外出店は香港やタイなどに続き４カ国・地域目で、計６店舗になる。看板メニューの「幻の手羽先」に加え、味噌かつなど「名古屋めし」を提供し、現地の高所得者層などを取り込む。"
,
"Body":
"　同店は夕食の時間帯のみ営業する。「食事と一緒にお酒を飲みながらくつろげる『日本の居酒屋文化』を根付かせたい」（エスワイフード）といい、日本食を好む富裕層らを取り込む。<br>　「山ちゃん」は２０１４年に海外初の店舗を香港に出し、タイと台湾に広げた。来年１月には台湾に第２号店を出す計画で、同３月のマレーシアの店舗は海外６店目となる見込み。国内市場は人口減少や消費低迷で伸び悩んでおり、経済成長が見込めるアジアなどに積極出店する方針だ。"
},
{
"Category":"企業",
"Headline":
"雪印メグミルク、アジアで大人用粉ミルク販売。"
,
"FirstBody":
"　雪印メグミルクはアジアで大人用の機能性粉ミルクを本格的に販売する。自社で開発した骨密度を高める働きのある牛乳由来の成分「ＭＢＰ」を配合した商品を２０１７年夏をメドに台湾で発売する。アジアでは日本と同様に健康食品への関心が高まっており、女性を中心に売り込む。"
,
"Body":
"　１９年までにはインドネシアなど４カ国・地域に販路を拡大し、缶入りの商品も含めて年間２５０～３００トンを売り込む予定だ。雪印メグミルクによると、アジアでは共働きで忙しい女性が多く、乳児向け粉ミルクの需要が多い半面、欧米や現地メーカーとの競争が激化しているという。<br>　一方、日本に比べて粉を溶かした飲料を飲む習慣が根付いている。機能性食品への関心も高まっていることから、大人向け粉ミルクに商機があるとみている。"
},
{
"Category":"企業",
"Headline":
"ミキモト、宝飾品に専念、来年２月、ギフトブランド終了。"
,
"FirstBody":
"　宝飾品大手のミキモトは来年２月、ギフトブランド「ミキモト　インターナショナル」の販売を終了する。高級感がある食器やボールペンを中心とした文房具を約３０年間取り扱ってきたが、近年は低価格品の台頭もあり競争が激化。来年６月ごろに銀座本店の改装オープンも控えており、主力の宝飾品事業に経営資源を集中する。"
,
"Body":
"　販売終了について同社は「主力のジュエリー事業に専念するため」（広報宣伝部）としている。富裕層を中心に多くの顧客を抱えているものの、近年は低価格志向の強まりでギフト商品にも影響が出ていたという。<br>　一方、訪日観光客の根強い人気を背景に高級宝飾品の販売は比較的好調に推移している。中期的な成長に向けて事業戦略を見直した格好だ。"
},
{
"Category":"企業",
"Headline":
"サンリオ系、中国で訪日客に電子チケット、輸送費など抑える。"
,
"FirstBody":
"　テーマパーク「サンリオピューロランド」（東京都多摩市）を運営するサンリオエンターテイメント（同）は中国でインバウンド（訪日外国人客）向けに電子チケットの販売を始める。訪日客はスマートフォン（スマホ）でデータを受け取る。来日後はスマホ画面に表示したＱＲコードをかざして入場する。"
,
"Body":
"　サンリオピューロランドは４～９月、前年同期より全体の入場者数が１割増えた。訪日客は全体の約８％を占め、前年同期より１万４０００人（３８％）増えた。１０月以降も訪日客数は順調に伸びているという。"
},
{
"Category":"企業",
"Headline":
"アダストリア、米国で衣料品販売、まずニット。"
,
"FirstBody":
"　カジュアル衣料大手のアダストリアは米国で傘下ブランドの衣料品を販売する。今年出資した米衣料品会社の店舗にまずニット商品を供給して販売。米国は世界最大規模の衣料品市場で今後も拡大が見込めるが、日本の衣料品会社は十分に開拓できていない。アダストリアは試験的な販売を通じて市場調査を進め、本格展開を検討する。"
,
"Body":
"　米国は世界最大規模の衣料品市場だが、ユニクロを運営するファーストリテイリングなど国内各社は苦戦している。アダストリアは過半以下の少額出資や試験販売を通じ、参入余地を探る。"
},
{
"Category":"企業",
"Headline":
"シチズン時計、ビームスジャパンとコラボ。"
,
"FirstBody":
"　■シチズン時計　ビームス（東京・新宿）の旗艦店「ビームスジャパン」（同）と組んだ商品を売り出す。互いのロゴをあしらったトートバッグやＴシャツを取り扱う。若い世代を中心に新たな顧客の掘り起こしを進めるなか、異業種とのコラボにも力を入れる。ビームスジャパンに来年１月中旬から期間限定で開設する店舗や、インターネットで販売する。"
>>>>>>> origin/master
,
"Body":null
},
{
<<<<<<< HEAD
"Category":"夕刊総合",
"Headline":
"今村復興相、靖国に参拝。"
,
"FirstBody":
"　今村雅弘復興相が２８日午後、東京・九段北の靖国神社を参拝した。復興庁が同日明らかにした。今村復興相は８月の就任直後にも参拝している。"
=======
"Category":"企業",
"Headline":
"家具専門店のミサワ、布製品の新業態店６倍に。"
,
"FirstBody":
"　■家具専門店のミサワ　カーテンやラグなど布製品が中心の新業態店「ｕｎｉｃｏｌｏｏｍ（ウニコルーム）」を２０２０年に現在の６倍の約３０店に増やす。商品に占める布製品の割合を従来の３倍の６割に高め、価格帯は７割ほどに抑える。豊富なデザインを強みに、地方都市へ店舗網を広げる。１８年に８割を新業態独自の商品に置き換える。"
>>>>>>> origin/master
,
"Body":null
},
{
<<<<<<< HEAD
"Category":"夕刊総合",
"Headline":
"前保健福祉相を拘束、年金公団に圧力の疑い、特別検事（韓国混迷）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑などを調べる特別検事の捜査チームは２８日未明、文亨杓（ムン・ヒョンピョ）前保健福祉相を拘束した。公的年金を運用する国民年金公団に対し、サムスンのグループ会社２社が合併を決めた昨夏の臨時株主総会で賛成票を投じるように圧力をかけた職権乱用の疑いがある。"
,
"Body":
"　捜査チームは、サムスングループが崔被告が実質支配したスポーツと文化振興を目的とする２つの財団に寄付したのは、臨時株主総会で大株主の年金公団が賛成票を投じた見返りだった可能性があるとみて、２１日に年金公団の事務所を家宅捜索していた。年金公団は保健福祉省の管轄にある。<br>【図・写真】出頭した文亨杓・前保健福祉相（２７日、ソウル）＝聯合・共同"
},
{
"Category":"夕刊総合",
"Headline":
"日立工機株は一時１７％高（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　２８日の東京株式市場で日立工機株が急伸し、一時前日終値比２１０円（１７％）高の１４６３円まで上昇した。米投資ファンドのコールバーグ・クラビス・ロバーツ（ＫＫＲ）が日立工機を買収することで親会社の日立製作所と最終調整に入ったと伝わったのを好感した。"
,
"Body":
"　日立工機の親会社である日立製作所は同日午前、「（日立工機の）譲渡も含め、事業強化に向けて様々な検討をしている」と発表し、日立工機は「当社の成長戦略について日立製作所と協議しているのは事実」とした。"
=======
"Category":"企業",
"Headline":
"中堅ゼネコンの高松コンストラクショングループ、チョウザメ養殖に参入。"
,
"FirstBody":
"　■中堅ゼネコンの高松コンストラクショングループ　チョウザメの養殖に来春にも参入する。稚魚から育てて、卵は高級食材のキャビアとして販売する。国内のホテル向けのほか、将来はアジアの富裕層向けの輸出も想定している。３年後をメドに事業化を目指す。２０２０年の東京五輪後に国内の建設投資が鈍るとみて収益源の多角化を急ぐ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"小糸製作所三原社長（ニュース一言）"
,
"FirstBody":
"　ヘッドランプも自動運転になればカメラやセンサーと協調、連動しなければならない。次世代光源の採用も進んでおり、車の進化を先取りした技術開発が必要になる"
>>>>>>> origin/master
},


{
<<<<<<< HEAD
"Category":"夕刊総合",
"Headline":
"東芝損失懸念、一時ストップ安（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　２８日の東京株式市場で東芝株が急落し、前日終値比８０円（２０％）安の３１１円６０銭と制限値幅の下限（ストップ安水準）をつけた。約３カ月ぶりの安値となる。東芝は２７日、２０１７年３月期に米国の原子力発電事業で数千億円（数十億ドル）規模の減損損失が出る可能性があると発表。経営の先行きを懸念する売りが膨らんだ。"
=======
"Category":"投資情報",
"Headline":
"ユニファミマ、実質営業５％減益、３～１１月、経営統合の費用先行、総合スーパーは好調。"
,
"FirstBody":
"　ユニー・ファミリーマートホールディングスの２０１６年３～１１月期の連結営業利益は４２０億円前後だったようだ。コンビニエンスストアを中心に店舗改装など、ファミリーマートとユニーグループ・ホールディングスの経営統合に伴う費用が先行した。旧２社の前年同期実績と単純比較すると、実質５％減益となる。不採算店舗の閉鎖などを進めた総合スーパーは好調で収益を下支えした。"
>>>>>>> origin/master
,
"Body":
"　部門別に見ると、コンビニの不振を好調な総合スーパーが下支えした。<br>　コンビニは「サークルＫ」「サンクス」の看板を「ファミリーマート」に書き替えたほか、店舗設備の入れ替えるなど改装費用がかさんだ。ブランド力の底上げが進まず「サークルＫ」「サンクス」は既存店売上高の落ち込みが大きかった。<br>　統合作業に割かれ、人手を店舗指導などに十分回しきれなかったことも影響した。部門の営業利益は社内計画には届かなかったようだ。<br>　一方、総合スーパーは好調だ。統合前に不採算店を閉鎖し、店舗の減損処理を前倒しで進めた効果が着実に出始めている。１６年１１月末時点で２１６店と、前年同月末に比べ１４店減らしたが、揚げ物や焼き鳥、てんぷらなど作りたて総菜の開発を強化。共働き世帯や高齢者の中食需要を取り込んだ。物流の効率化や人員配置の見直しなどコスト削減効果と相まって、部門の利益計画を上回ったとみられる。<br>　全体では７％減収だったが、呉服大手のさが美を投資ファンドに売却するなど、ユニーＧＨＤが抱えていた業績不振の子会社を切り離した影響が大きい。不採算事業の圧縮で売上高利益率は改善基調にある。来期にかけては店舗改装や総菜開発に加え、レジを刷新して効率的な店舗運営を目指す。当面、費用負担が先行する見通し。<br>　決算発表は１月１０日の予定。１７年２月期の連結営業利益は５６５億円、営業総収入は９１１６億円とする従来予想を据え置くとみられる。<br>【図・写真】サークルＫから転換したファミリーマートの店舗（９月、名古屋市）"
},
{
<<<<<<< HEAD
"Category":"夕刊総合",
"Headline":
"米消費者信頼感指数４．３ポイント上昇（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米調査会社コンファレンス・ボードが２７日発表した１２月の消費者信頼感指数は１１３・７（１９８５年＝１００）で、前月の改定値から４・３ポイント上昇した。上昇は２カ月連続。"
,
"Body":
"　「現在の景況感」は１２６・１で５・９ポイント低下したが、「短期の景況見通し」が１１・１ポイント上昇の１０５・５と、０３年１２月以来１３年ぶりの高水準となった。"
},
{
"Category":"夕刊総合",
"Headline":
"米住宅価格指数１０月５．１％上昇（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝清水石珠実】米Ｓ＆Ｐダウ・ジョーンズ・インディシーズが２７日発表した１０月のＳ＆Ｐコアロジック・ケース・シラー住宅価格指数（主要２０都市）は、前年同月比５・１％上昇した。上昇率は市場予想（５％程度）とほぼ同水準。シアトルやポートランドの住宅市場が好調で、ともに上昇率が１０％を超えた。"
=======
"Category":"投資情報",
"Headline":
"日本紙、営業益１割増、家庭紙販売が伸びる、４～１２月。"
,
"FirstBody":
"　日本製紙の２０１６年４～１２月期連結営業利益は前年同期比１割増の１７０億円強になりそうだ。国内でトイレットペーパーなど家庭紙の販売が伸びている。足元の円安で原料、燃料の輸入コストは上昇傾向で、１７年３月期通期の業績に影響を与える可能性がある。"
,
"Body":
"　一方、主力の洋紙販売は文書のデジタル化を背景に印刷用紙などの減少が続く。日本紙は通期で洋紙の販売数量が前期に比べ１・７％減るとみている。<br>　幅広い紙製品の原料となる木材チップや燃料の石炭は輸入依存度が高い。４～１２月期は期初の円高が追い風になったが、１１月の米大統領選以降、急速な円安が進んでいる。１～３月期は需要の最盛期を迎えるため、現在の円安基調が続けば通期業績の懸念材料になりそうだ。<br>　通期の連結業績見通しは営業利益が前期比２４％増の２８０億円、売上高は２％減の９９００億円。下期の想定レートは１ドル＝１０５円。為替が対ドルで１円動くと営業利益が年３億円変動する要因になる。１６年４～１２月期の決算発表は１７年２月上旬を予定している。"
},
{
"Category":"投資情報",
"Headline":
"コナミＨＤ株、１５年ぶり高値、「遊戯王」海外配信に期待。"
,
"FirstBody":
"　２８日の東京市場でコナミホールディングスの株価が一時前日比２２５円（５％）高の４８４０円まで上昇し、２００１年８月以来、約１５年ぶりの高値をつけた。人気のスマートフォン（スマホ）向けカードゲーム「遊戯王デュエルリンクス」の海外配信が１７年１月から始まる。課金収入の拡大を期待した買い注文が相次いだ。"
,
"Body":
"　「遊戯王」は１１月から国内で配信し、累計ダウンロード数が７００万を超える。海外では１５０カ国・地域で配信する予定だ。２８日はゲームに新たに１００種類のカードを追加したと発表し、課金収入に弾みがつくとの見方が高まった。<br>　ＳＭＢＣ日興証券の前田栄二シニアアナリストは「既存ゲームのヒットで新作への期待も高い」と話す。株価は２８日午後、一段高となった。<br>　予想ＰＥＲ（株価収益率）は４３倍台と、１８倍前後のバンダイナムコホールディングス、スクウェア・エニックス・ホールディングスに比べて高い。市場では「業績変動の激しいゲーム企業の株価としては割高な水準」（国内運用会社）との指摘もある。"
},
{
"Category":"投資情報",
"Headline":
"新興――トライＳＴＧ、２９％増益、今期最終、上方修正、ＴＶ通販好調。"
,
"FirstBody":
"　テレビ通販の支援を手掛けるトライステージは２８日、２０１７年２月期の連結純利益が前期比２９％増の６億１４００万円になりそうだと発表した。７８％減の１億円だった従来予想から一転、増益を見込む。顧客企業への積極的な営業活動によりテレビ通販の受注が計画を上回る。"
,
"Body":
"　売上高は２７％増の４７１億円と、従来予想より６６億円上積みする。テレビ通販の支援では番組放送枠の確保や番組制作などを手掛ける。子会社ではダイレクトメールの発送代行も伸びている。<br>　営業利益も４７％増の１３億円と、７億３４００万円引き上げた。タイ、シンガポールなどアジアでテレビ通販事業の展開を進めている。事業の拡大で営業部門を中心に人員の増強を見込んでいたが、採用は来期以降にずれ込む見通し。今期の人件費が期初計画を下回る。"
>>>>>>> origin/master
},
{
<<<<<<< HEAD
"Category":"マーケット投資",
"Headline":
"消費者・市場、食い違う物価観（ウォール街ラウンドアップ）"
,
"FirstBody":
"　クリスマス休暇明けの２７日、米ダウ工業株３０種平均は小幅に続伸したものの、２万ドルを目前に足踏みが続いた。大台乗せまであと５０ドルあまり。年内の取引は残り３日だ。"
,
"Body":
"　株高は消費者心理の改善にも一役買っている。米調査会社コンファレンス・ボードが２７日発表した１２月の消費者信頼感指数は２００１年８月以来、１５年４カ月ぶりの高い水準となった。雇用・所得環境の改善期待のほか「株高を受けた楽観論が高齢者に目立った」（リン・フランコ氏）。ミシガン大学が２３日に発表した１２月の消費者態度指数（確報値）も０４年１月以来の高水準を記録した。<br>□　　　□<br>　もっとも消費者も楽観ムード一色ではない。先行きの物価見通しはじわじわと落ち込んでいる。ミシガン大が調査した消費者の今後５年のインフレ見通しは、１２月調査で２・３％と１１月から０・３ポイント下がり、１９７０年代末以降では最低水準を記録した。トランプ氏の政策には期待しても、物価の押し上げには至らないと判断していることになる。<br>　これに対し、市場ではインフレ期待の高まりこそがトランプ相場の起爆剤になってきた。セントルイス連銀のデータによると、債券市場からみた今後５年の物価上昇率の見通しは１・８％台と、大統領選前の１・５％台から急上昇。２０１４年夏以来の高い水準となっている。<br>　大規模な財政刺激策が金融政策に依存した経済政策の枠組みの転換につながるとの見方から、市場では先行きの物価上昇シナリオが台頭。「インフレに弱い債券から株式へのシフト」というグレートローテーション（大転換）の構図を生んだ。消費者の物価上昇への懐疑的な見方は、トランプ相場の大前提を否定している面がある。<br>□　　　□<br>　背景には、足元でなお物価上昇への道筋がみえないことがありそうだ。１１月の統計では賃金や物価指数の伸び悩みが目立った。ミシガン大の調査責任者、リチャード・カーティン氏は「消費者は経済活性化が雇用拡大につながると見込む半面、賃金上昇の期待は非常に乏しいとみている」と分析する。<br>　トランプ氏の政策が実現に向かい、実際に景気の押し上げにつながれば、消費者のインフレ見通しも次第に高まる可能性がある。一方、このまま見通しがずるずる下がっていくようなら、トランプ氏の政策は、賃金上昇が緩やかな物価の高まりにつながる持続的な成長パターンには至らないとみていることになる。<br>　物価の先行きを巡り、食い違う消費者と市場の見方。正しいのはどちらか。トランプ相場の先行きだけでなく、米経済そのものを大きく左右する要素となりそうだ。<br>（ニューヨーク＝大塚節雄）"
},
{
"Category":"マーケット投資",
"Headline":
"独反発、年初来高値に（欧州株）"
,
"FirstBody":
"　２７日の欧州株式相場はドイツ株式指数（ＤＡＸ）が反発し、年初来高値を更新した。製薬のメルクが高く、通信のドイツテレコムも上昇した。一方でドイツ銀行が下げた。フランスの株価指数ＣＡＣ４０も上昇、スペインのＩＢＥＸも上げた。英ロンドン市場は休場だった。"
,
"Body":
"　ＮＹダウ（米国）　　１９９４５．０４　　　＋０．０５％　（　△１１．２３　）　<br>　ナスダック総合（米国）　　５４８７．４４１　　　＋０．４５％　（　△２４．７５２　）　<br>　トロント（カナダ）　休　場　　　（　　―　）　<br>　ボベスパ（ブラジル）　　５８６９６．６９　　　＋０．１３％　（　△７６．４３　）　<br>　ＦＴＳＥ１００（英国）　休　場　　　（　　―　）　<br>　ＤＡＸ（ドイツ）　　１１４７２．２４　　　＋０．１９％　（　△２２．３１　）　<br>　ＣＡＣ４０（フランス）　　４８４８．２８　　　＋０．１７％　（　△８．６０　）　<br>　ＳＭＩ（スイス）　　８２５９．４５　　　＋０．３２％　（　△２６．８１　）　<br>　ＲＴＳ（ロシア）　　１１３５．７９　　　＋０．９９％　（　△１１．１４　）　<br>　ＢＩＳＴ１００（トルコ）　　７６６９９．４１　　　－０．４２％　（　▲３２９．０６　）"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０５５％に低下（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前日に比べ０．００５％低い（価格は高い）０．０５５％で推移した。日銀が国債買い入れオペ（公開市場操作）を実施し、需給引き締まりを意識した買いが優勢だった。ただ、前日の米長期金利の上昇が国内債にも重荷となった。"
,
"Body":
"　１０年　　０．０５５　％　（　－０．００５　）　　２．５６　％　（　＋０．０３　）　　１．３４　％　（　－０．０３　）　<br>　３０年　　０．６９０　％　（　＋０．００５　）　　３．１３　％　（　＋０．０２　）　　１．９６　％　（　－０．０４　）　<br>（日本は１３時時点、米国は２７日、英国は２６、２７日休場のため２３日終値）　"
},
{
"Category":"マーケット投資",
"Headline":
"中国、１２月の製造業景気指数（市場の材料）"
,
"FirstBody":
"　中国国家統計局と中国物流購入連合会が年明け早々に発表する２０１６年１２月の製造業購買担当者景気指数（ＰＭＩ）は、２年４カ月ぶりの高さだった前月の水準を維持できるかどうかが焦点になりそうだ。"
,
"Body":
"　１６年１１月の製造業ＰＭＩは５１．７と景気判断の境目である５０を４カ月連続で上回った。自動車需要の好調さに加え「独身の日」と呼ばれるインターネット上の大規模セールが盛り上がり、製造業の景況感が改善したもようだ。<br>　人民元安・米ドル高も輸出産業の追い風になりそう。ただ最近は政府のバブル抑制策で不動産市況が伸び悩んでおり、ＰＭＩの上昇を鈍らせる恐れもある。"
},
{
"Category":"マーケット投資",
"Headline":
"円続落、１１７円台後半（為替）"
,
"FirstBody":
"　円相場は続落し、１ドル＝１１７円台後半を中心とした値動きだった。好調な米経済指標を受けた前日の米金利上昇や欧米株高を背景に市場ではドル先高観が根強く、円売り・ドル買いが先行した。年末を控えて国内輸入企業からの円売り・ドル買いも出て、下げ幅を広げた。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２３．１４～１２３．１７円　　　　　（　６４銭の円安　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０４６５～１．０４６８ドル　　　　　（　０．００２３ドルのユーロ高　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"シカゴ穀物、軒並み反発（商品）"
,
"FirstBody":
"　シカゴの穀物は軒並み反発。先週に下げ進んだ反動からファンドの売り持ち解消買いが入った。大豆は南米産地の降雨不足が減産につながるとの見方が強材料になった。トウモロコシも南米産地の降雨不足への懸念が買いを支えた。小麦は売り持ち解消の買いが広がった。"
,
"Body":
"　ドバイ　５３．５０　△１．１０　<br>　ＮＹ（ＷＴＩ）　　５３．９０　　△０．８８　<br>　北海ブレント　　５６．０９　　△０．９３　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１３７．３　　△５．４　<br>（ドバイは　２８　日、ＮＹ、北海ブレントは　２７日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"もみ合い、鉄鋼・鉱業堅調（日本株）"
,
"FirstBody":
"　日経平均株価はもみ合った。利益確定目的の売りや、前日までに１２月末の配当受け取りの権利などを確定した投資家の換金売りが先行した。もっとも、前日の米株式相場の上昇などが下支えとなり、売り一巡後は買い戻しが入った。ゴム、医薬品が下げ、鉄鋼や鉱業は堅調だった。"
=======
"Category":"投資情報",
"Headline":
"ＲＯＥ１２％以上目標、ＡＯＩプロ・ＴＹＯ統合会社、５年後。"
,
"FirstBody":
"　広告制作大手のＡＯＩ　Ｐｒｏ．とティー・ワイ・オーは２８日、経営統合して２０１７年１月４日に発足するＡＯＩ　ＴＹＯ　Ｈｏｌｄｉｎｇｓの経営戦略説明会を開いた。発足５年後の２１年１２月期の自己資本利益率（ＲＯＥ）を「１２％以上」とする目標を掲げた。統合効果や新領域開拓で収益を高める。"
,
"Body":
"　海外拠点拡充や制作機能の拡充など戦略投資には４０億～５０億円を充てるという。２１年１２月期のＥＢＩＴＤＡ（利払い・税引き・償却前利益）は８０億円と、足元の両社実績合算値より３０億円ほど積み上げる見込みだ。<br>　ＡＯＩＴＹＯは発足と同時に東証１部に上場する。"
},
{
"Category":"投資情報",
"Headline":
"宝印刷、純利益２％増、株主通信の印刷好調、６～１１月。"
,
"FirstBody":
"　宝印刷が２８日発表した２０１６年６～１１月期の連結決算は、純利益が前年同期比２％増の９億６１００万円だった。個人株主が増え、企業の業績や取り組みを伝える株主通信の印刷などが好調だった。有価証券売却益を特別利益に計上した。"
,
"Body":
"　本業は好調だったが、日銀のマイナス金利導入で従業員の年金関連費用が膨らんだ。営業利益は微減の１３億円だった。<br>　１７年５月期通期の業績見通しは招集通知などの印刷が上期に集中する傾向が強いとして、従来予想を据え置いた。売上高は前期並みの１４７億円、純利益は前期比１１％減の９億６０００万円を見込む。"
},
{
"Category":"投資情報",
"Headline":
"純現金収支黒字、３５億円を目標に、学研ＨＤ、２年間で。"
,
"FirstBody":
"　学研ホールディングス（ＨＤ）は２０１７年９月期から２年間の純現金収支（フリーキャッシュフロー、ＦＣＦ）を計３５億円の黒字にする計画だ。直近２年間で６億円だった黒字幅を拡大する。教育事業の収益力を引き上げる一方、サービス付き高齢者住宅（サ高住）への投資を抑制する。"
,
"Body":
"　ＦＣＦは営業キャッシュフロー（ＣＦ）から投資ＣＦを引いて算出。企業の資金創出力を示す。<br>　営業ＣＦは１７年９月期から２年間の黒字幅を合計で７０億円と、直近２年間から約１割増やす。一方、投資案件は厳選する。投資ＣＦの赤字幅は計３５億円と約４割減らす。差し引きでＦＣＦは計３５億円の黒字を見込む。サ高住は土地・建物を賃借し、投資より運営を優先する。一部物件は日本政策投資銀行などと設立したファンドに売却する。"
},
{
"Category":"投資情報",
"Headline":
"新興―夢の街創造の純利益３０％増、９～１１月。"
,
"FirstBody":
"　出前サイトを運営する夢の街創造委員会が２８日発表した２０１６年９～１１月期連結決算は純利益が前年同期比３０％増の１億１９００万円だった。料理を注文できる加盟店が増えた。インターネット上の決済方法を多様化し利用者も伸びた。"
,
"Body":
"　１０月にネット決済方法に米アップルの「アップルペイ」を導入するなどサイトの利便性が高まり、出前館の利用者が増えた。"
},
{
"Category":"投資情報",
"Headline":
"トシンＧ、純利益１０％減、６～１１月。"
,
"FirstBody":
"　電設機器卸売りのトシン・グループが２８日発表した２０１６年６～１１月期の連結決算は、純利益が前年同期比１０％減の９億２４００万円だった。主力の発光ダイオード（ＬＥＤ）照明器具は商業施設や官公庁向けに販売台数が伸びたが、販売単価の下落で採算が悪化した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"新興―多摩川ＨＤ、営業黒字に、４～１２月、１億６０００万円。"
,
"FirstBody":
"　通信機器を製造する多摩川ホールディングスの２０１６年４～１２月期連結営業損益は１億６０００万円程度の黒字（前年同期は９０００万円の赤字）になりそうだ。新たに設置した太陽光発電所の稼働で売電収入が増える。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"天満屋ス、純利益２５％増、３～１１月。"
,
"FirstBody":
"　中国地方が地盤の小売業、天満屋ストアが２８日発表した２０１６年３～１１月期の連結決算は、純利益が前年同期比２５％増の８億６８００万円だった。産直品など生鮮食品の品ぞろえを強化した。資本業務提携先のセブン＆アイ・ホールディングスの雑貨店「ロフト」を大型店に導入し集客力を高めた。"
>>>>>>> origin/master
,
"Body":null
},
{
<<<<<<< HEAD
"Category":"マーケット投資",
"Headline":
"２８日の相場表変更。"
,
"FirstBody":
"▽上場廃止＝〔東１〕日化成、ＴＹＯ、ＡＯＩプロ〔東２〕ＮＶＣ〔ジャスダック〕オプテクＦＡ、福山コンサル▽整理銘柄に指定＝〔ジャスダック・監理〕Ｈ＆Ｆ"
=======
"Category":"投資情報",
"Headline":
"２０１７年株式市場展望（上）野村アセットマネジメント株式担当ＣＩＯ高橋智之氏―米の比率高い車が有望。"
,
"FirstBody":
"　英国の欧州連合（ＥＵ）離脱決定やトランプ次期米大統領の誕生、資源価格の乱高下など波乱尽くしだった２０１６年の日本株市場。不確実性が高まるなか、１７年の相場展開をどう読むべきか。注目するテーマや業種、リスク要因について、国内外の専門家に聞いた。"
>>>>>>> origin/master
,
"Body":
"　「変動が大きい１年になる。市場は減税・規制緩和・インフラ投資などトランプ次期米大統領の政策のプラス面を織り込んでいる。円安の追い風もあり、日経平均株価はいったん２万１０００円まで上昇するだろう」<br>　「だが市場がトランプ氏の政策のマイナス面を重視し始めれば、来夏には１万７０００～１万８０００円まで下落する可能性がある。米経済の成長を確認できれば、その後は日経平均も上昇に転じるだろう」<br>　――有望な業種は。<br>　「米国売上高が大きい企業が有望だ。なかでも強気なのが自動車。円安の恩恵が大きい割に電機などに比べ株価の戻りが鈍いからだ。トランプ氏が北米自由貿易協定（ＮＡＦＴＡ）について現実的な対応をすれば、株価は上方に修正されるのではないか。一方、内需株は割高と判断している」<br>　――日本企業には何を注文しますか。<br>　「利益率を高める努力が必要だ。アベノミクスで業績は改善したが、為替の影響が大きかった。投資家として対話を通じて、利益率向上につながる企業のイノベーションを後押ししていきたい」<br>　――中長期的な株式相場のけん引役は。<br>　「中長期的には円安になると考えており、主役は製造業だろう。ただファーストリテイリングやニトリホールディングスなどは内需企業でも海外で売り上げを伸ばしている。中国やインドでは中間層が伸び、高品質の商品を求めている。中長期的にはこうした企業の存在感が高まるだろう」<br>（聞き手は土居倫之）"
},
{
<<<<<<< HEAD
"Category":"マーケット投資",
"Headline":
"香港――本土客戻らず小売株低迷（アジアラウンドアップ）"
,
"FirstBody":
"　香港の株式相場が下落基調に入っている。前週末２３日のハンセン指数は続落し、約５カ月ぶりの安値を付けた（２６～２７日は祝日で休場）。米連邦準備理事会（ＦＲＢ）の利上げ決定以降、中国・香港からの資金流出を懸念した売りが続いている。９月の年初来高値からは約１割低い水準だ。中国経済の先行きも不透明で、投資家の不安心理は強い。"
,
"Body":
"　本土客は香港を訪れる観光客の８割を占めるが、近年は景気減速や習近平指導部が進める倹約令の影響などで消費者心理が冷え込む。今年１～１０月の中国人旅客数は前年同期比で減少。２０１５年は全体の観光客数が重症急性呼吸器症候群（ＳＡＲＳ）が流行した０３年以来の前年割れだったが、２年連続でマイナスとなる公算が大きい。<br>　「お得意様」の落ち込みが響き、香港の小売売上高も１０月まで２０カ月連続で前年実績を下回った。宝飾品や時計といった高額品にとどまらず、アパレルや電化製品など幅広い品目で販売不振が続く。小売企業の多くは直近決算で２ケタの減益となっており、回復基調にあった株価は下げに転じた。市場では消費環境の厳しさが改めて意識されている。<br>　ただ本土客、小売売上高とも減少幅は縮小していることから、「最悪期は脱しつつある」（周大福の鄭家純主席）と１月下旬からの春節（旧正月）商戦に向けて楽観的な見方も出ている。主要各社はクリスマスセールの前倒しなど足元の売り上げ増を図りつつ、香港の不採算店整理や通販事業の拡充など投資戦略の見直しを急いでいる。<br>　しかし小売売上高の約３分の１を占める本土客の穴埋めは容易ではない。為替相場で人民元安・香港ドル高が進むなか、「香港で買い物する魅力が減退し中国人の消費支出は今後さらに減少する」（地場証券）との声は多い。中国の景気に左右されやすいだけに、株価上昇の特効薬は乏しく、小売株を巡って投資家が気をもむ展開は来年も続きそうだ。<br>（香港＝阿部真也）"
},
{
"Category":"マーケット投資",
"Headline":
"２０１７年の注目テーマ（５）業績、外需企業がけん引役に（なるほど投資講座）終"
,
"FirstBody":
"　２０１７年の株式市場を占う上で欠かせないのが企業業績の動向です。野村証券、大和証券、ＳＭＢＣ日興証券の３社によると、１７年度の主要企業の経常利益（金融を除く）は１６年度予想から１２～１３％程度増える見通しです。円高の一服で、自動車や電機、鉄鋼など輸出比率の高い外需企業を中心に業績が改善しそうです。"
,
"Body":
"　１１月上旬の米大統領選でトランプ氏が勝利してから、為替相場は急ピッチで円安に進みました。円安基調が続けば、１７年度にかけて輸出企業の業績改善がより鮮明になりそうです。半面、１７年度の業績が悪化しそうなのは電力やガスなどです。野村証券ではこれらの公益企業の経常利益が３・５％減るとみています。<br>　配当や自社株買いによる株主還元への期待もあります。１５年に資本効率の改善などを重視するコーポレートガバナンス・コード（企業統治指針）が導入されたのを機に、株主還元を強化する企業が増えました。業績回復が追い風になり、「さらに株主還元が拡大する」（大和証券の高橋和宏投資戦略部担当部長）との見方が出ています。<br>　一方、業績面でのリスクもあります。足元の円安・ドル高基調が今後も続くとは限りません。米連邦準備理事会（ＦＲＢ）は１７年に３回利上げする可能性があります。積極的に利上げをすればドル高・円安が進みやすくなりますが、実際にどうなるかは不透明です。トランプ政権がドル高を容認しないとの声も出ており、今後の動向に注意する必要があります。<br>＝この項おわり<br>【表】証券３社による主要企業業績見通し　　　<br>　経常増益率（％）　為替レートの前提（円）　<br>野　村　０．０　１０３　<br>　１２．０　１１４　<br>大　和　０．７　１１０　<br>　１２．６　１２０　<br>ＳＭＢＣ日興　▲１．３　１１０　<br>　１３．０　１１５　<br>（注）増益率は金融除く、上段は１６年度、下段は１７年度、▲はマイナス。為替レートは１７年度で上段が対ドル、下段が対ユーロ　　"
},
{
"Category":"マーケット投資",
"Headline":
"新規上場銘柄の初値比上昇率――事業の独自性・技術力評価（日本株番付）"
,
"FirstBody":
"　新規株式公開（ＩＰＯ）銘柄は今も昔も個人投資家などからの人気が高い。ただ、時間の経過とともに投資家から忘れ去られてしまう銘柄も多い。その中でも株価が堅調さを保っている銘柄はどれか。今年１～６月に上場した４０社を対象に初値からの上昇率が大きい企業をランキングしたところ、事業の独自性や技術力で高い成長期待を維持している銘柄が上位になった。"
,
"Body":
"　４位の中本パックスは、コンビニ向け弁当容器の印刷加工や、湿布用フィルムなどニッチな領域で市場シェアが高い。「高シェアを支える技術力の高さが投資家に評価された」（ＳＢＩ証券の藤本誠之氏）<br>　今年は個人投資家に人気のゲーム関連銘柄の新規上場が少なかった。２位のアカツキは国内外で人気のアニメ「ドラゴンボール」を題材にしたゲームの開発を手掛けており、個人の関心が集中したことが高評価を支えた。<br>　東証や証券会社が上場審査を厳格化した影響などで、今年は７年ぶりに新規上場社数が減少に転じた。その分、上場後の株価が堅調な銘柄も多い。過去１年間に上場した企業の値動きを示す「ＱＵＩＣＫ　ＩＰＯインデックス（単純平均）」は２７日、約９年ぶりの高値を付けた。<br>　半面、初値を大幅に下回る銘柄もある。共通するのは上場時の株式市場からの調達額を示す「公開規模」の小ささだ。下落率１位のグローバルウェイは、公開規模が約４億円と企業規模に対して小さかったため需給バランスが崩れ、企業の実力以上に初値が跳ね上がったようだ。「ＩＴ（情報技術）関連銘柄は、特に初値が高くなりやすい」（岡三証券の小川佳紀氏）との指摘もある。"
},
{
"Category":"マーケット投資",
"Headline":
"トランプ時代の日本と欧州（十字路）"
,
"FirstBody":
"　米大統領選でトランプ氏が勝利すると、ビジネス優先との期待が先行し、株高・ドル高が進んだ。同氏の主張する「米国第一主義」が、世界の市場の活況につながるという皮肉な事態だ。年明け以降、トランプ大統領の誕生は、米欧日という先進主要国間の政治・経済関係にどのような影響を及ぼすだろうか。"
,
"Body":
"　この時期、東西ドイツの統合を契機に欧州では単一通貨ユーロ実現の機運が急速に高まった。一方、日本ではバブルが崩壊。企業が欧州に対外投資を行う活力は失われた。<br>　これに対し現在は、欧州側に問題が山積している。来年３月末が期限の英国の欧州連合（ＥＵ）離脱通告と４～５月の仏大統領選挙は、その結果にかかわらず、秋のドイツ総選挙に影響を与える。<br>　日欧間ではまず、通商面が注目される。環太平洋経済連携協定（ＴＰＰ）交渉が実質的に挫折した後、日本にとって当面の優先課題となった日・ＥＵの経済連携協定（ＥＰＡ）交渉が加速し、年明けの大筋合意が期待されている。<br>　次に、企業レベルの技術革新が重要だ。ドイツを中心とする欧州企業は、製造業の生産過程効率化に主眼を置く。対する日本企業は、あらゆるモノがネットにつながるＩｏＴや人工知能を中心とした新技術を生産だけでなく、流通・販売過程まで一貫した形で応用している。先行き不透明な今こそ、技術に磨きをかける地道な企業活動の真価が問われることになるだろう。<br>（国際大学国際関係学研究科特別招聘教授　　林　秀毅）"
},
{
"Category":"マーケット投資",
"Headline":
"長期金利――明治安田生命保険チーフエコノミスト小玉祐一氏、今後１カ月、ゼロ～０．１００％（プロはこう読む）"
,
"FirstBody":
"　明治安田生命保険チーフエコノミスト　小玉祐一氏"
,
"Body":
"　１１月以降、金利上昇圧力が強まっている。次期米政権での景気刺激政策への思惑から米金利は上昇しており、日本国債にも波及しているためだ。<br>　長期金利は一時０・１００％を上回る場面もありうるが、持続的に上回れば「ゼロ％程度」を維持できているとは言いにくい。そうなれば日銀はあらかじめ指定した利回りで無制限に国債を買い入れる「指し値オペ」や国債購入の増額に踏み切り、金利は低下するだろう。マイナス金利の適用を避けるため、日銀に預ける資金を抑制して１０年債を買う需要も根強い。"
},
{
"Category":"マーケット投資",
"Headline":
"アスクル、アマゾンに挑む川上作戦（電子版記者の目から）"
,
"FirstBody":
"　アスクルの個人向け通信販売「ロハコ」が苦戦している。サービスを始めた２０１２年から直近まで部門の営業赤字は累積で１１０億円程度。規模や収益は電子商取引（ＥＣ）業界の雄、アマゾンジャパンに及ぶべくもないが、アスクルには温めている戦略がある。"
,
"Body":
"　ＥＣは消費者の購買履歴を通じて、膨大なビッグデータが蓄積される。地域や年齢・性別、購入の頻度や同時注文する商品・サービスに一定の傾向が読み取れれば、リピーターを囲い込める。いわば「知のオープン戦略」だ。<br>（全文を電子版に▼マーケット→企業→記者の目）"
=======
"Category":"投資情報",
"Headline":
"２０１７年株式市場展望（上）ＪＰモルガン証券チーフ株式ストラテジスト阪上亮太氏―物価上昇、不動産に恩恵。"
,
"FirstBody":
"　――２０１７年の日本株市場について前半は上昇、後半は下落と想定していますね。"
,
"Body":
"　「年の半ばにかけて円相場も変調しそうだ。ドル高は新興国の輸入物価上昇や資源価格の下落、米企業収益の下押しにつながる。これらに耐えきれなくなればドル安・円高基調に転じるだろう」<br>　――政治リスクをどう見ますか。<br>　「１７年も大きな懸念材料になる。トランプ氏が打ち出す政策は読みにくく、欧州でも反欧州連合（ＥＵ）の流れがどこまで台頭するか不透明だ。仮にフランスが離脱する流れになれば、英国以上に打撃は大きい」<br>　――海外投資家は日本株をどう見ていますか。<br>　「為替相場次第との見方が多いが、企業統治改革や訪日客の動向などを再注目する向きもある。投資テーマとしてはいったん旬を過ぎたが、着実に改善している点が注目されるかもしれない」<br>　――期待する業種は。<br>　「１７年は世界の物価上昇率が高まり、国内でも正社員の賃金上昇が進む。恩恵を受けやすいのは内需では不動産や小売り・サービス業。外需では自動車や電機。半面、１６年後半に急上昇した銀行や保険、鉄鋼や商社などは注意が必要だ」（聞き手は菊地毅）"
},
{
"Category":"投資情報",
"Headline":
"東芝（６５０２）（格付け）"
,
"FirstBody":
"東芝（６５０２）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"千葉興業銀行（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　千葉興業銀行　１９０万株（優先株）、９８億５２７３万５０００円"
},
{
"Category":"投資情報",
"Headline":
"ＳＣＲＥＥＮホールディングス（７７３５）（格付け）"
,
"FirstBody":
"ＳＣＲＥＥＮホールディングス（７７３５）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ディスコ（６１４６）（格付け）"
,
"FirstBody":
"ディスコ（６１４６）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東京ガス（９５３１）（格付け）"
,
"FirstBody":
"東京ガス（９５３１）"
},


{
"Category":"マーケット総合",
"Headline":
"東証、Ｊストリーム株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、Ｊストリーム株の信用取引に関する臨時措置を解除　２９日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場。"
,
"FirstBody":
"▽新規上場＝〔東証１部〕ＡＯＩ　ＴＹＯ　Ｈｏｌｄｉｎｇｓ（３９７５、ＡＯＩＴＹＯ、情報・通信）〔ジャスダック〕ＦＣホールディングス（６５４２、ＦＣＨＤ、サービス）は２０１７年１月４日"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、日立工株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、日立工株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。２８日午後約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、Ｔ・ＳＣＡＴ株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、Ｔ・ＳＣＡＴ株を制度信用銘柄に選定　２９日売買分から。日証金も同日から貸借融資銘柄に、１７年１月５日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"２８日の相場表変更。"
,
"FirstBody":
"▽上場廃止＝〔東１〕日化成、ＴＹＯ、ＡＯＩプロ〔東２〕ＮＶＣ〔ジャスダック〕オプテクＦＡ、福山コンサル▽整理銘柄に指定＝〔ジャスダック・監理〕Ｈ＆Ｆ"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"チャートに強気サイン―リズムや環境、９５年に酷似（スクランブル）"
,
"FirstBody":
"　株式市場は受け渡しベースで実質的に２０１７年相場に切り替わった。１６年相場を振り返ると、年初から下落した日経平均は１１月の米大統領選後に急速に切り返し、株価チャートは「Ｖ字」を描いた。これが１９９５年と相似している点をとらえ、「来年はバブル後高値（９６年の２万２６６６円）を抜く」とする見方が専門家に出ている。"
,
"Body":
"□　　　□<br>　確かに今年の相場は９５年と酷似する。９５年は年初に１ドル＝１００円だった円相場が４月に７９円に上昇。１６年も年央にかけて円高が進み、１２０円で始まった円相場は６月に１００円を突破した。地震などの大きな天災にも見舞われ、９５年も１６年も前半は株安が進行した。<br>　株価反転の理由は両年とも円安。９５年は日米の協調介入、１６年はトランプ米大統領当選をきっかけに円高が是正され、日経平均は２万円近くに戻した。<br>　９５年のＶ字相場は翌年まで勢いが続き、９６年６月にバブル崩壊後の戻り高値を付けた。相場のリズムや外部環境の類似性から「１７年も似た展開になる」との予想は、チャート分析を重視する専門家に多い。<br>　根拠の一つは、日経平均の２６週移動平均が５２週平均を下から上に突き抜ける「ゴールデンクロス」が１２月中旬に形成されたこと。４年ぶりの現象で、宮田氏は「アベノミクス相場の第２幕の始まり」と位置付ける。<br>　株価の大きな流れから将来の値動きを探る「長期トレンド分析」では、８９年末を起点にすると「１５年６月の高値（２万０８６８円）からの調整が終わり、今後は９６年高値をうかがう」（ＳＭＢＣ日興証券の後藤晃郁テクニカルアナリスト）。<br>　チャート分析では買いシグナルが見せかけなこともある。そうした「だまし」を取り除くのに有効で、価格変動に重点を置いて転換点を見極める「カギ足」分析でも「１１月に上昇相場入りを示した」（野村証券の谷晶子テクニカル・アナリスト）。<br>□　　　□<br>　景気動向指数の底入れなど国内の景気回復を示唆する経済指標がでていることや、好調な企業業績の支えもある。大和証券は来期の企業業績は１割増えると見込み、野間口毅ストラテジストは「株価収益率（ＰＥＲ）が１７倍なら、日経平均は２万３０００円に挑戦する」と予想する。<br>　もちろん違いに目配りする必要はある。９５年に外国人投資家の日本株保有比率は１割だったが、今は３割に高まった。売買代金で６割を占め、市場の担い手はがらりと変わった。情報が伝わる速さは比べものにならず、海外で発生した材料は日本株を大きく動かす。チャート分析を基にした株高予想が話題になるのは、だれもが先行きの不透明さを感じている裏返しとも言える。（藤原隆人）<br>上昇を示唆するチャート分析指標　<br>◇日経平均の２６週平均が５２週平均を４年ぶりに抜くゴールデンクロス　<br>◇値幅の動きだけを取り出す「カギ足」が上昇トレンドに転換　<br>◇バブル後の長期サイクルでみた上昇波動が拡大し、９６年の高値をうかがう"
},
{
"Category":"マーケット総合",
"Headline":
"東エレク―一時１６年ぶり高値圏、来期、好業績持続に期待（銘柄診断）"
,
"FirstBody":
"　東京エレクトロンの株価が２８日、上昇した。これで１１日続伸だ。一時は前日比１５５円（１％）高の１万１３２０円を付け、約１６年ぶりの高値水準になった。半導体製造装置の需要の強さを示すデータの公表が相次ぎ、２０１８年３月期も好業績が続くとの見方が株価を押し上げている。"
,
"Body":
"　１３日には、国際的な業界団体が１７年の世界の装置市場は１６年比で９％増えるとの予測を発表。１９日に日本の業界団体が公表した１１月のＢＢレシオ（装置受注額を販売額で割った値）も１・１６と「需要超」の状態。好環境を裏付ける内容が株高を支えている。<br>　ＳＭＢＣ日興証券の嶋田幸彦シニアアナリストは「来期も大手半導体メーカーの活発な設備投資が続き、増益基調は続く」と分析。来期の純利益は１１９５億円になると予想する。<br>　昨年末比の株価上昇率は５割に達し、過熱感も出てきた。ただ大和証券の石黒英之シニアストラテジストは「自動車向けなどの半導体需要は中長期で伸び、株価の調整はあっても大きく下げる不安は小さい」と指摘している。"
>>>>>>> origin/master
},
{
<<<<<<< HEAD
"Category":"ナビ",
"Headline":
"日日最良、稲泉連（プロムナード）"
,
"FirstBody":
"　去る１２月中旬の日曜日、今年最後の山登りに行った。メンバーはいつも夏場に一緒に登山へ行くＯさん親子、それから娘の保育園で知り合った友人のＳさん父娘である。"
,
"Body":
"　朝、西武線の高麗駅に集まり、のどかな奥武蔵の風景の中を歩いて登山口へ。<br>　岩場の急登「男坂」を超えて少し進むと、飯能市から遠くの都心のビル群までが見渡せる眺望が広がる。日和田山の麓には、「巾着田」と呼ばれる川に囲まれた平地があって、山から見ると文字通りの巾着の形がくっきりと浮かび上がっていた。<br>　暖かい日だった。澄んだ青空の下に連なる山容の向こうに、冠雪で真っ白の富士山が北斎の絵のようににょっきりと顔を覗（のぞ）かせている。<br>　この日、僕らは日和田山から隣の物見山に抜けるルートをとった。<br>　午後、４歳になる娘と手を〓いだＯさんが、木洩（も）れ日の山道を少し遅れて歩いていた。証券会社に勤める彼と出会ったのは１０年前。ある仕事の取材で知り合い、山へ誘われた。いまでは４人の子供を持つ父親となり、仕事に家庭にと忙しい日々を送る人だ。<br>　しばらくしてその彼が追い付いて来ると、春のような気候のせいもあったのだろう、何とも満ち足りた表情を浮かべて言った。<br>　「こうして子供と手を〓いで、山に登れて……。今日は人生で最良の日ですね」<br>　そして、大げさな表現に僕が、「でも、Ｏさん、人生で最良の日はきっと、これからもっとありますよ」と少し見当違いな返事をすると、彼はこう続けたのである。<br>　「いや、連さん、違うんですよ。僕は毎日が人生で最良の日だと思うようにしているんです」<br>　なるほど、彼にとってそれは日々の生き方、心の有りようの問題なのだった。<br>　そのとき僕は山本周五郎の大好きな短編「日日平安」をふと思い出した。同作では切腹の真似（まね）をするまでに食い詰めた浪人・菅田平野が、通りがかった藩のお家騒動に首を突っ込み、あわよくば職にありつこうとする。その物語に登場する藩の家老の口癖が、〈日日時事みな平安〉というものだったからだ。<br>　考えた策略がものの見事に当たり、菅田は藩の騒動を丸く収める。物語の終局、彼が侍としての良心と空腹の間で葛藤し、自らの腹の音を〈くうくうくうこの虚栄心の強い偽善者め〉と非難して自問自答する姿に、何度読んでも〓が緩み、また、胸が打たれる――。<br>　「そうか、日日最良ですね。口にするだけで元気が出る気がするなァ」<br>　思わずそう言うと、一瞬きょとんとしたＯさんは、「ああ、そうですね。日日最良、日日最良」と話を合わせてくれた。傍らでは彼の娘が不思議そうな表情で、そんな大人たちのすれ違っていくやり取りを見ていた。<br>　暖かな山道を下りつつ、彼の言葉が胸から離れなかった。<br>　様々なことが起こり、明るい日も暗い日もある一日一日を、それでも「今日が人生で最良の日」と思いながら生きていけたら、どんなに素晴らしいことか。来年に向けて、そんな気持ちを抱いたからである。（ノンフィクションライター）"
},
{
"Category":"ナビ",
"Headline":
"暖炉のぬくもり、手軽に――ペレットストーブ、会話も弾む（住まいナビ）"
,
"FirstBody":
"　しんしんと冷える冬、暖炉に憧れるが手狭な自宅では無理。そんな人には、薪（まき）のかわりに木くずを固めたペレットを燃やす「ペレットストーブ」が向いているかもしれない。暖炉のような暖かさとくつろいだ雰囲気を手軽に味わえる。炎を眺めながら家族の会話が弾む効果も期待できる。"
,
"Body":
"　ストーブで燃やしているのは木質ペレット。木片や削りかすを乾燥させて固めた燃料で、１つが長さ１～２．５センチメートルほどの円筒型。これを小さなスコップですくって、ストーブのなかに注ぎ入れる。あとはスイッチを押すだけで自動的に火が付く。<br>　ペレットストーブを使い始めて今冬で２年目。自宅の居間は北に面していて、以前は床暖房と電気ストーブ、オイルヒーターを併用してもなかなか暖かくならなかった。ペレットストーブなら１台で用が足りるという。<br>　「できるだけ地球環境に優しい生活をしたかった」と、多田さん。灯油などの化石燃料を燃やすと大量の二酸化炭素（ＣＯ２）が生じる。それに対し木材は成長の過程でＣＯ２を吸収しているため、燃やしても空気中に排出されるＣＯ２の量は変わらない。間伐材や端材を有効活用できるため、林業の振興にもつながる。<br>□　　　■<br>　ペレットストーブの機能は年々高まっている。多田さんが使っている米国のハーマン社製は、燃え尽きたペレットを自動的に排出し、新しいペレットを送り込む仕組み。炎の上がっているところに新しいペレットを落とすだけの従来の仕組みに比べて、燃焼効率が良い。温度センサーがついていて、自動でつけたり消したりもできる。<br>　導入コスト（工事費含む）は７０万円程度。それ以外に真冬の場合、ペレットが月に２万円かかるが、多田さんは「以前は電気と灯油で月３万～４万円はかかっていたので、経済的にはほぼトントン」と話す。<br>　気になるのがペレットを燃やした時に出る煙だ。多田さんの家の周囲を見せてもらうと、外壁から高さ５０センチほどの煙突が突き出ている。煙に色はなく、鼻を近づけてもほとんど臭いがしない。一戸建てが並ぶ隣近所からの苦情はないという。<br>　一方、安価で導入したい人には、機能を絞り込んだペレットストーブがおすすめだ。国内最大手のさいかい産業（新潟市）は、工事費を含めて３０万円弱から品ぞろえしている。手動で着火や火力の調節をしなければならない面倒はあるが、比較的時間に余裕がある人であれば使いこなせそうだ。<br>　従来は暖炉といえば、薪を燃やすストーブが一般的だった。自然との一体感が最大の魅力で、パチッという薪のはじける音が聞こえ、ゆらめく炎が見える。ただ着火しにくく、その際に黒い煙が出る恐れがある。最大のハードルは薪の調達。インターネットやホームセンターで購入できるが、置き場所を確保する必要がある。<br>　それに対し、ペレットストーブの利点は手軽さだ。「ペレットは薪に比べて均質で着火しやすいうえ、袋ごと部屋のなかに保管しておける」（さいかい産業の山後春信代表）。ただ、給排気などに電気を使うため停電の時に動かせない。<br>□　　　■<br>　ペレットだけでなく時には薪も使ってみたいという人には、両方に対応したタイプがある。仏アンヴィクタ社が今冬に日本で売り出した「ミックス」は両方を同時に燃やせる。導入コストは９０万円程度とやや高い。<br>　総代理店、フィンランドの森（栃木県那須町）の人見友規社長は「来客があったときだけ薪を足したり、平日はペレット、週末は薪と使い分けたりするなど、両方のいいとこどりができる」と話す。<br>　周囲に民家が少ない別荘地なら、本格的な薪ストーブに挑戦してみてもいい。輸入代理店、メトス（東京・中央）によれば「仕事をリタイアして田舎暮らしを楽しもうという団塊の世代が多く購入している」（岩崎秀明・企画グループ担当部長）という。（宇都宮支局長　高橋圭介）<br>手間を惜しまずに<br>　薪ストーブより手軽とはいえ、憧れだけで飛びつくのは危険だ。灯油やガス、電気など通常の暖房器具に比べると、準備や掃除に手間がかかる。自身の生活スタイルに合わせて吟味しなければ、無用の長物になりかねない。<br>【図・写真】ペレットと薪の両方を同時に燃やせるストーブもある（栃木県那須町のフィンランドの森）<br>【図・写真】多田さん宅ではペレットストーブの周囲に家族が自然と集まってくる（宇都宮市）<br>【図・写真】ペレットは長さ１～２．５センチメートル程度の円筒形"
},
{
"Category":"ナビ",
"Headline":
"埼玉、サイクリスト集う――川沿いに自転車道、競技盛ん（我が町我が暮らし）"
,
"FirstBody":
"　広大な関東平野を自転車で駆ける――。荒川沿いは週末、多くのスポーツバイクが行き交う。大きな河川が流れる埼玉県は堤防沿いの自転車道が充実。平坦地が多く３％未満の傾斜地比率は県土の５８％と全国１位。地理的環境に恵まれ、サイクリストにとって魅力のエリアだ。歴史やグルメを探訪するツアーや市民レース、国際的な競技など関連イベントも盛んだ。"
,
"Body":
"　もうひとつの幹線自転車道は、利根川・江戸川沿い。群馬県から東京湾まで１７０キロの長さ。８８キロが県内を走る。<br>　世界の一流選手が競う「ツール・ド・フランスさいたまクリテリウム」の熱戦が間近で見られるのも魅力だ。１０月２９日、さいたま新都心の会場には１０万人が詰めかけた。<br>　ママチャリで参加できるイベントもある。朝霞市など県南西部地域で１１月に開かれた街巡りには１８～８４歳の５０人が参加。その一人は「最近引っ越したばかり。地元を知るために参加しました」。東京に勤務する「埼玉都民」が多く県内への人口流入も続く。地域と接点が少ない人にとって自転車は地元を知る手掛かりになっている。（さいたま支局長　深沢潔）<br>【図・写真】荒川自転車道から富士山も眺めることができる（さいたま市）"
},
{
"Category":"ナビ",
"Headline":
"とんちクイズ（謎解きに挑戦）"
,
"FirstBody":
"　ある決まりに従って、言葉が並んでいます。□に入る言葉は次のうちどれでしょうか？"
,
"Body":
"　今週の「謎解き５番勝負」はお休みします。懸賞問題はありません。解答は１月６日に掲載します。<br>　〈前週の解答〉<br>　（１）＝仏蘭西（フランス）　（２）＝英吉利（イギリス）　（３）＝露西亜（ロシア）　（４）＝露西亜<br>　（１）～（３）の３つの国のうち、面積が一番広いのは「露西亜」。<br>制作・キューパブリック"
=======
"Category":"マーケット総合",
"Headline":
"小反落、１年ぶりの薄商い（株式）"
,
"FirstBody":
"　２８日の日経平均株価は小幅に反落した。目先の利益を確定する売りと下値を拾う買いが交錯し、日がな一日もみ合い商状だった。年末で市場参加者が少なく、東証１部の売買代金は１兆５５９１億円と２０１５年１２月２８日以来の少なさだった。"
,
"Body":
"　新興企業向け株式市場で日経ジャスダック平均株価は３日続伸し、連日で年初来高値を更新。東証マザーズ指数は３日続伸した。<br>　前日にジャスダックに新規上場し、売買が成立しなかったＴ・ＳＣＡＴは午前に寄り付いた。公募・売り出し価格の３・２倍にあたる４５００円で初値を付けた。"
},
{
"Category":"マーケット総合",
"Headline":
"小幅続伸、香港がけん引（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は小幅続伸。休場明けの香港市場で主力株が上昇し、指数を押し上げた。日経アジア３００ＡＳＥＡＮ指数も小幅に高い。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５５％に低下（金利）"
,
"FirstBody":
"　２８日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは低下（価格は上昇）した。前日比０・００５％低い０・０５５％で取引を終えた。日銀が国債買い入れオペ（公開市場操作）を実施したことで債券需給の引き締まりが意識された。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"円続落、１１７円５０～５２銭（為替）"
,
"FirstBody":
"　円相場は続落した。午後５時時点は１ドル＝１１７円５０～５２銭と前日の同時点に比べ１９銭の円安・ドル高だった。好調な米経済指標を背景に米経済への楽観的な見通しが広がり、円売り・ドル買いが先行した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"一般大豆が続伸（商品）"
,
"FirstBody":
"　東京の一般大豆は続伸した。前日のシカゴ相場が大幅反発した流れを引き継いだ。南米産地の降雨不足が減産につながるとの観測で買われた。金も続伸した。"
,
"Body":null
>>>>>>> origin/master
},


{
<<<<<<< HEAD
"Category":"くらし",
"Headline":
"韓国、日本を下回る出生率、教育熱、親の負担重く――学歴重視の社会、女性の就業率上がらず（くらし）"
,
"FirstBody":
"　韓国の合計特殊出生率は１・２４（２０１５年）と、日本の水準（１・４６）を下回り、経済協力開発機構（ＯＥＣＤ）加盟国でも最低水準だ。政府は相次いで対策を講じているが、少子化脱出の足かせの一つが、子どもの教育に対する負担感の大きさだ。学歴が重視され、大学入試が一大行事になる韓国で子育て中の女性らに現状を聞いた。"
,
"Body":
"　予備校生になってからは平日午前７時５０分～午後１０時までが授業で、土日は午後６時まで自習。毎日塾に通う。金さんは「子どもが希望する限り、負担があっても親はサポートすべきだ」と語る。<br>◇　　◇<br>　学習塾大手の鍾路学院ハヌル教育（ソウル市）によると、浪人生向けに平日午前７時半から午後１０時までの授業と、週末は自習と模試を用意。日本の大学入試センター試験にあたる「大学修学能力試験」での出題科目や第２外国語、論述問題をカバーする。８００人以上の高卒生が在籍し、月謝は約１１０万ウォン（約１０万７８００円）だ。<br>　出身大学が就職や結婚に大きく影響する韓国社会。朴槿恵大統領の友人、崔順実容疑者の娘の不正入学疑惑が国民の怒りを集めたのも、一部の特別な高校を除くと、子どもにとって大学入試が唯一の受験機会で、結果が人生を左右するからだ。<br>　子が良い学歴を得るために、親は出費を惜しまない。韓国統計庁の１５年調査によると、塾通いや習い事など「私教育費」の平均は１人月額２４万４千ウォン（約２万４千円）。<br>　日韓の社会保障制度に詳しいニッセイ基礎研究所の金明中准主任研究員は「家庭教師代など非公式の教育費を含むと、実態は統計値の１・５倍から２倍を超える」と推測する。韓国の１１年の民間機関の調査では、平均以上の教育費を支出して家計が赤字状態の「エデュプア」世帯は、教育費を支出する世帯の１３％を占める。エデュプア世帯は消費支出の２８・５％を教育費に充てているという。<br>　日本経済新聞社が韓国の中央日報社と実施した共同調査でも、子育てをつらいと感じる理由に「子育てと教育にお金がかかる」を選んだ回答者は日本の５８・５％に対し、韓国は７０・６％に達した。<br>　負担の重さにもかかわらず子どもを塾に通わせるのはなぜか。ソウル市に住む専業主婦、李聖淑さん（４８）は、長女（２１）の勉強を高校入学前まで自分で見ていたが、高校２年から塾に入れた。<br>　きっかけは高校１年での成績低下。韓国の高校生は放課後の午後６時から１０時まで校内で自習する。有料の課外授業を除くと、教師の指導はない。「拘束時間が長いのに、娘は勉強で分からない点を解決できなかった」<br>　現在高校１年生の長男は学校の夜間自習に参加後、塾で勉強して午後１１時に帰宅。土日は正午から午後１０時まで塾通いだ。移動は塾のシャトルバス、夕食は「給食か、近所で買ったキムパ（のり巻き）で済ませる」ため送迎や弁当作りの負担はないが「子どもの成績の良さは親の能力を表している」（李聖淑さん）との思いから、勉強に打ち込める環境整備に余念がない。<br>　教育の負担は高校生に限らない。日韓の大学院で学び両国の社会経済が専門の李莎梨さんは毎週月曜日、図書館に通う。小学２年生の長男の宿題に出る、毎日３０分の読書と週１回の読書録（感想文）用の本を借りるためだ。<br>　復習ノートの作成や週２回の日記、算数のプリントなど学校の宿題は「母親が全て見ないといけない」。長男の学校と塾の宿題は、夕食後の「午後８時から１０時までかかる」という。<br>　子どもが小学校になると学校のテストやプリントに「授業で教えない、市販の問題集にも出ていない内容」の応用問題が１、２問含まれ、「これを解けるかどうかで成績に差がつく」（李莎梨さん）ため、特別な解き方を教える塾の需要は大きい。<br>◇　　◇<br>　長時間の勉強で子どもの夜更かしが増えたことから、韓国政府は小学校の始業時間を午前９時に遅らせた。午後１１時までだった塾の営業を午後１０時終了にするなど、政府はこれまでも過熱する学校外教育の沈静化に取り組んだが、状況に改善の兆しはない。<br>　韓国に詳しい東京大学の瀬地山角教授は「財閥系と中小企業の格差が大きいため、就職に有利な一流校を目指す競争は激化している」と話す。その結果「学校や塾の情報収集など、子どもの教育マネジメントが母親に求められ、高学歴女性の就業率が上がらない一因になっている」。<br>　一日の大半を勉強に費やす韓国の子どもたち。子どもの将来を考えて名門大学に送り込もうという親心ゆえの行動が、子育ての大変さを助長し、結果的に産みづらい、育てづらい社会につながっているとしたら皮肉だ。（南優子）<br>【表】日韓の女性にとっての子育てのつらさは　　　　　<br>（複数回答、％）　　　　　<br>　　日本　　韓国　<br>子どもの相手は体力や根気がいる　　６６．３　　４３．３　<br>子育てと教育にお金がかかる　　５８．５　　７０．６　<br>自分の自由な時間や余裕がなくなる　　５７．５　　７６．４　<br>子どもを預けるところがない・子育てを手伝ってくれる人がいない　　６５．０　　６３．１　<br>日本経済新聞社と韓国・中央日報社が５月に同じ調査票に基づきインターネットで実施。２０代～４０代の日本は１１５８人、韓国は１０００人から回答を得た。上記の問いには「子育てをつらいと感じるか」の問いに「つらい」または「楽しいとつらいが同じくらい」と答えた日本の女性回答者（２７７人）、韓国の女性回答者（４８５人）が回答　　　　<br>【図・写真】大学の共通入学試験に向け、学習塾で連日朝から晩まで勉強する学生たち（ソウル市）"
},
{
"Category":"くらし",
"Headline":
"続マラソンにハマって（３）「旅ラン」満喫、温泉が癒やし、冬は休養、まだまだやれる！（体験学）終"
,
"FirstBody":
"　「旅ラン」。マラソンの世界では、全国各地を旅行し行った先での大会に出る、旅行と組み合わせたランニングのことをそう呼ぶ。実際、大きな大会のスタート地点では「先月は沖縄に行った」とか「長野では良い記録が出た」といった、全国からの参加者の会話が飛び交う。"
,
"Body":
"　札幌市内が舞台の北海道マラソンは別にして、どのコースも多様な自然に恵まれ、空気もおいしい。コース途中で食事ができるエイドステーションでも、北海道らしいその土地の食材が味わえる。<br>　印象に残ったのは洞爺湖を１周する洞爺湖マラソンだ。国立公園の豊かな山と湖の景観は疲れを忘れさせる。宿泊先も近く、レースの前後で移動のストレスを感じることもない。網走もアップダウンは激しいが、風光明媚（めいび）で退屈することのないコースだ。そして北海道の場合、ありがたいのはレース後に入る温泉の癒やしだ。<br>　地域としても、競技人口が増え続けている市民マラソン大会を開けば、全国から数千人規模で人を呼び込めるので、知名度向上に少なからず貢献しているのは間違いない。<br>　２月に椎間板ヘルニアに見舞われて以降、しこりが残る左膝にサポーターを巻くことは必須になった。マッサージやストレッチングに加え、Ｌグルタミンの入った栄養補助食品をとるなど体のケアに細心の注意を払っている。その結果なのか、気温の高い北海道マラソンが３時間３０分だった以外、フルマラソンは３時間半を切ることができた。サロマ湖も１０時間台で完走でき、「まだまだやれる」と、自信も戻った。<br>　北海道は目下冬季。道内でのマラソン大会はほとんどない。一方、本州はマラソンシーズン真っ盛りで、ネット上で流れる参加者の報告を横目で見ながらうらやましくも思う。マラソンを始めた頃は修行僧のように毎日しゃにむに走り込み、１カ月に２回、フルマラソンを走ったこともあった。しかし、けがをしてから、思い切って休む勇気が体調維持に必要なことを身にしみて感じている。冬は温泉につかってしっかりと体を休め、来年はどこを旅して、どんな走りをしようか、思いをはせている。<br>　（この連載は釧路支局長、野間清尚〈５４〉が担当しました）<br>ひと言<br>目標は「世界を駆ける」。定年後は旅をしながらホノルルマラソンなどに参加し、生きがいを持ち続けたい<br>【図・写真】名所や自然を堪能（手を上げているのが筆者、網走刑務所前を出発するオホーツク網走マラソン）"
},
{
"Category":"くらし",
"Headline":
"厚揚げ――味噌田楽なら抜群のコク（食あれば楽あり）"
,
"FirstBody":
"小泉武夫"
,
"Body":
"　最も簡単な食べ方は、一度さっと焙（あぶ）ってから幾つかに切り分け、それを平皿に盛り、上に削り立てのカツオ節とネギのみじん切りを被（かぶ）せるように多めにのせ、醤油をかけて酒の肴にすることだ。ゴロリとした一片をカツオ節とネギと共に口に入れてムシャムシャと噛むと、先ず鼻孔からは厚揚げが火に燻（いぶ）されて付いた焦げた匂い、カツオ節の食欲をそそる芳香、ネギの快香が抜けてくる。<br>　口の中では、外皮のやや硬めの部分が歯に当ってチョリチョリとし、潰れていくと中の白い部分はホクホクとして、豆腐特有の淡白なうま味や甘みが出てくる。それをカツオ節からの濃厚なうま味と揚げ油のペナペナとしたコク、醤油のうま塩っぱみが囃すので、とてもおいしい。<br>　厚揚げステーキもよくつくる。フライパンに油を引き、切らずにそのままの姿で中火で表面５分、裏面３分焼く。それを皿に取り、上からみじん切りしたネギ及びおろし生姜（しょうが）を多めに加え、ダシ醤油（醤油大サジ１にダシ汁小サジ１をあわせたもの）をかけて食べるのである。ごく簡単にできるので急ぎの酒肴（しゅこう）にもってこいである。食べるときは、これでもステーキなのだから、ナイフとフォークを使うと気分も乗ってきてうれしい。<br>　右手のナイフでひと口大に切ったものを左手のフォークで突き刺して口に運ぶ。全体がやや硬くなっていて歯応えもよく、ムシャリ、サクリと噛むに従い、ステーキは口の中で次第に崩れ、豆腐特有の上品なうま味と淡い甘みがチュルチュルと出て、焼いたときの油のコクがペナペナとして快い。和風ステーキのときの酒は、焼酎のお湯割の７・３ぐらいがちょうどよい。<br>　ちょっと時間があるときには、厚揚げ味噌田楽（でんがく）をつくる。田楽は豆腐でやるのが普通なのだが、油で揚げた豆腐である厚揚げの方が、コクがあって格段においしい。先ず味噌だれは、豆味噌（赤だし）１００グラム、砂糖８０グラム、日本酒４０ｃｃ、味醂大さじ１、ダシ汁小さじ１を小鍋に入れ、絶えず混ぜながらとろりとなるまで弱火にかける。厚揚げはフライパンで両面を３分間ずつ焼き、それを熱いうちに竹串に刺す（大きすぎるときは縦２枚に切り分けて刺す）。これに味噌だれを全面に塗って出来上がりである。<br>　その田楽をガブリ、とひと口食べてムシャムシャ噛むと、口の中には味噌だれの甘塩っぱいうま味が広がり、さらに噛んでいくと、厚揚げが潰れて、そこから奥深いうま味と油のコクとがジュルジュルと湧き出してくるのである。この時には、日本酒の純米酒の熱燗がよい。（発酵学者・文筆家）<br>画　北谷しげひさ"
},
{
"Category":"くらし",
"Headline":
"デヴィッド・ゲッタ、第２８回成人の日コンサート２０１７、ジャズ・アット・ホール、大谷康子＆春風亭小朝（音楽がいどガイド）"
,
"FirstBody":
"■デヴィッド・ゲッタ　２０１７年１月８日午後４時、海浜幕張・幕張メッセ。世界的ＤＪ・音楽プロデューサーの来日公演。１５０００円（１ドリンク付き）、９０００円（１ドリンク別料金）。クリエイティブマン（電）０３・３４９９・６６６９。"
,
"Body":
"■ジャズ・アット・ホール　１月１５日午後３時４５分、渋谷・渋谷区文化総合センター大和田さくらホール。ジャズレコードの誕生１００周年を記念した公演。「スペイン」「黒いオルフェ」などの名曲を演奏。出演はバイオリンの寺井尚子、ボーカルのケイコ・リーら。６３００円。ホットスタッフ・プロモーション（電）０３・５７２０・９９９９。<br>■大谷康子＆春風亭小朝　１月１８日午後１時半、初台・東京オペラシティ。ＢＳジャパンの音楽番組「おんがく交差点」で共演するバイオリニスト（演奏）と落語家（お話）によるニューイヤーコンサート。曲目は宮城道雄「春の海」、Ｊ・シュトラウス「美しく青きドナウ」など。５８００円。ジャパン・アーツぴあ（電）０３・５７７４・３０４０。"
=======
"Category":"マーケット総合",
"Headline":
"消費関連銘柄に明暗、テーマパークなど堅調、百貨店は不振。"
,
"FirstBody":
"　消費関連銘柄の株価に明暗が出ている。体験を買う「コト消費」関連の株価が堅調な一方、伝統的な「モノ消費」の代表である百貨店株は伸び悩んでいる。１１月の米大統領選後、外需株から内需株に物色が広がってきたが、その中でも選別色が強まっている。"
,
"Body":
"　２８日は「富士急ハイランド」を運営する富士急行の株価が５日続伸した。１１月末から６％上昇し、鉄道株のなかでも値動きは堅調だ。同テーマパークは入場料を４月から５００円値上げした。<br>　テーマパークの「サンリオピューロランド」を運営するサンリオの株価はこの日、１％上昇した。１１月末比では１３％高だ。「サンリオピューロランド」の入場者数は４～９月に約１割増えた。<br>　もの作り体験エリアが人気のよみうりランドの株価は１１月末比で４％上昇している。３月に入園料を１４００円引き上げたが、４～９月の入園者数は前年同期から１８％増えた。２０１７年３月期の連結純利益は３０億円と前期比５４％増を見込んでいる。<br>　高額商品を取り扱う百貨店などは株価の上値が重い。２７日に２０１６年３～１１月期の連結純利益が前年同期比１９％減になったと発表した高島屋株は、この日５％下落した。１１月末比では２％高だが、相対的に出遅れている。Ｊ・フロントリテイリングやラオックスは１１月末比で下落した。<br>　総務省の１１月の家計調査によると実質の消費支出は前年同月比１・５％減。うるう年の影響を除き１年３カ月連続で減った。元安で中国人の「爆買い」も「期待しにくい」（三井住友アセットマネジメントの市川雅浩シニアストラテジスト）。<br>【表】娯楽施設などが堅調だ　　<br>　株価〓騰落率　<br>サンリオ　１３．４　<br>アミューズ　１１．７　<br>ぴあ　１０．８　<br>エイベＧＨＤ　１０．０　<br>富士急行　５．７　<br>松屋　４．７　<br>よみうりランド　４．５　<br>松竹　４．０　<br>高島屋　２．４　<br>オリエンタルランド　２．１　<br>三越伊勢丹　１．８　<br>Ｊフロント　▲０．８　<br>ラオックス　▲０．９　<br>（注）単位％、１１月末と１２月２８日を比較。▲はマイナス　<br>【図・写真】「富士急ハイランド」を運営する富士急行の株価は５日続伸した"
},
{
"Category":"マーケット総合",
"Headline":
"信用評価損益率、２週連続で悪化。"
,
"FirstBody":
"　個人投資家が信用取引で買った株式の含み損益を示す信用評価損益率は２２日申し込み時点でマイナス９・０６％と、マイナス幅が前の週から１・７５ポイント広がった。悪化は２週連続。信用取引の買い残高（東京・名古屋２市場、制度信用と一般信用の合計）と融資金額をもとにＱＵＩＣＫが計算した。信用取引の多い任天堂株の急落が損益率を悪化させた面がある。"
,
"Body":
"（　１２月２２日現在、一般信用と制度信用の合計、カッコ内は前週比増、▲減　）　<br>　　株　数　　　金　　額　　<br>　　（千株）　　　（百万円）　　<br>売り残　　９０９，２６８　　　９６９，１７６　　<br>　（　▲１７，９７３　）　（　▲２０，７１５　）　<br>買い残　　２，６２１，６３４　　　２，１２２，６４７　　<br>　（　３１，４３６　）　（　８，２３２　）　<br>店内　　３６９，７５４　　　　　<br>食い合い　（　▲７，９５０　）　　　　<br>自己融資　　１，８８０，２３８　　　１，４０６，０３１　　<br>　（　３３，０１９　）　（　▲１２，４２９　）　<br>信用倍率　　２．８８　　　　"
},
{
"Category":"マーケット総合",
"Headline":
"東京の原油先物、年初来高値更新。"
,
"FirstBody":
"　東京商品取引所のドバイ原油先物が２８日、年初来高値を更新した。取引の中心の２０１７年５月物（期先）は一時１キロリットル４万６３０円を付け、約１年３カ月ぶりの高値となった。海外市場で原油が上昇した流れを引き継いだ。２８日の円相場が前日と比べて円安・ドル高に振れたことも影響した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"無担保コール、出来高を公表、日銀、来月から。"
,
"FirstBody":
"　日銀は２８日、無担保コール翌日物取引の出来高の毎営業日の公表を始めると発表した。２０１７年１月４日分から、翌営業日にコール市場残高などと合わせて確報を公表する。日銀は２８日、無リスク金利を無担保コール翌日物金利に決めたことを発表。コールの取引量を公表し無リスク金利の信頼性を示す狙いだ。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇日銀金融政策決定会合の主な意見（１２月１９～２０日開催分）８時５０分"
,
"Body":null
>>>>>>> origin/master
},
{
<<<<<<< HEAD
"Category":"アートセレクト",
"Headline":
"豪で個展、南半球で初。"
,
"FirstBody":
"　現代美術家、宮島達男（５９）の個展「宮島達男　あらゆるものと関係を結ぶ」が来年３月までオーストラリア・シドニーの現代美術館で開催中だ。南半球での個展は初めて。現地で宮島は「３０年間やってきたことをきちっと紹介したい。これまで個展は欧州が中心だったが、豪州を起点に英語圏に発信する意味もある」と語る。同館キュレーターのレイチェル・ケント氏が宮島の作品をロンドンで見たのを機に２０年間構想を温め、実現した。１９９９年のベネチア・ビエンナーレに出品した大量殺りくがテーマの「メガデス」など代表作３０点や初公開のスケッチ、試作品も展示。観客の反応に「美術は言葉や人種の壁を飛び越えるから面白い」と話した。（シドニー＝高橋香織）"
,
"Body":null
=======
"Category":"マーケット総合",
"Headline":
"ドル高けん制、意外と早い？、米製造業に悪影響、年明けにも表面化、「トランプ相場」大揺れも（ポジション）"
,
"FirstBody":
"　トランプ次期米大統領が早めにドル高のけん制に動く。そんな見方が市場で広がっている。同氏の財政政策への期待や米連邦準備理事会（ＦＲＢ）の利上げによって進行中の急速なドル高が、米製造業の向かい風として表面化してくるためだ。製造業重視の姿勢を打ち出し当選した同氏には悩みの種になる。ドル高けん制は「トランプ相場」を大きく揺さぶるだろう。"
,
"Body":
"　過去を振り返るとドル高は米製造業の景況感を悪化させてきた。米サプライマネジメント協会（ＩＳＭ）がまとめる製造業景況感指数（ＰＭＩ）は２００８年後半から０９年前半にかけドル高が進む中で低下した。金融危機で傷んだ景況感にドル高が追い打ちをかけた。<br>　ＦＲＢが金融危機以降の緩和策からの出口戦略を推し進め、利上げ再開を模索した１４年から１５年にかけてもドル高となった。米製造業ＰＭＩは好不況の分かれ目となる５０を下回る場面があった。<br>　トランプ氏勝利がもたらしたドル高も今後、米景況感の下押しに効いてくる。第一生命経済研究所主任エコノミストの桂畑誠治氏は「年明け発表の１２月の景況感こそ在庫循環が上向きにはたらき底堅さを示すが、１７年１月分ではドル高の悪影響が明確になる」とみる。<br>　トランプ氏は「雇用を米国に取り戻す」などとと主張して当選し、工場の海外移転阻止にも執念を燃やす。製造業は重要な支持基盤で、市場では「設備投資や輸出にマイナスのドル高を長く放置できない」（三菱東京ＵＦＪ銀行チーフアナリストの内田稔氏）との見方が増えつつある。<br>　ドル高をけん制する際、まず批判の的となるのは中国だろう。かねてトランプ氏は「大統領就任初日に中国を為替操作国に認定する」とすごんできた。外交・安保も踏まえた駆け引きの面も否めないが、巨額対中貿易赤字を念頭に「認定の可能性は高い」（桂畑氏）。<br>　日本も無傷でいられないかもしれない。米財務省は為替操作国と認定するための基準を３つ設けている。日本は対米貿易黒字の大きさと、対国内総生産（ＧＤＰ）比の経常黒字の大きさという２項目で該当。中国は対米貿易黒字の１項目を満たすにとどまる。実は日本の方が「為替操作国」に近いともいえるわけだ。<br>　ＪＰモルガン・チェース銀行為替調査部長の棚瀬順哉氏は「米当局者らが『ドルは強すぎる』と発言したら、簡単にドル安にふれる」と見通す。米国は経常赤字国かつ純債務国だ。大統領選以降、一時１ドル＝１１８円台後半まで１７円以上進んだ円安・ドル高が一転、巻き戻すきっかけになる。<br>　市場が「トランプ相場」のユーフォリアから目覚めるのは時間の問題かもしれない。（湯田昌之）<br>【表】米財務省の「為替操作国」認定基準　　　<br>　日本　中国　<br>対米貿易黒字が年間２００億ドル超　○　○　<br>対ＧＤＰ比の経常黒字が３％超　○　×　<br>自国通貨売りなど為替介入の年間規模がＧＤＰの２％超　×　×　<br>（注）１０月発表の米財務省為替報告書に基づく　　"
},
{
"Category":"マーケット総合",
"Headline":
"事業性評価による地方創生（大機小機）"
,
"FirstBody":
"　地方創生を実現する有力な手段として、地域の金融機関などによる「事業性評価等」に基づく融資がある。２０１４年の日本再興戦略に盛り込まれた概念で、財務データや担保・保証に必要以上に依存せず、企業の事業内容や成長可能性を適切に評価し、成長を後押しする融資や助言をするものだ。これによって産業の効率性が高まり、地方経済の活性化につながる。"
,
"Body":
"　成長期から成熟期は前向きな資金需要が最も旺盛なステージだ。マイナス金利下で金融機関の貸し出し競争は一段と激しくなっており、金利引き下げにとどまらず担保条件を緩和してでも融資を拡大しようとする動きが常態化している。事業性評価を適用しても融資が顕著に増える企業は限定的になるだろう。<br>　成熟期から衰退期ではどうか。企業の集約や退出は不可避であり、銀行が事業性評価に基づく対応を徹底すれば、融資額はむしろ減少する可能性が大きい。<br>　事業性評価、言い換えれば目利き力による企業価値の向上と劣化防止の支援は金融機関の果たすべき基本的な役割だ。現在の我が国、特に地方において潜在成長率を高める最も直接的で効果のある対策は生産性が低い企業の退出やＭ＆Ａ（合併・買収）による再編といった新陳代謝である。<br>　企業の緩やかな退出や転廃業の助言・勧告は地域金融機関の使命だ。それでこそ地域の限られた経営資源を成長分野へ移転・集約できる。銀行など貸し手が経営を監視する「デット・ガバナンス」の出番である。<br>　金融庁は金融機関がデット・ガバナンスを行使するにあたっての障害を軽減する施策も導入した。しかし中小企業金融円滑化法の終了後も金融検査のマニュアルが変わらないなど改善すべき点は多い。事業性評価の効果を高めるにはどうすればいいか。官民挙げて基本に立ち返った議論が求められている。（眉山）"
>>>>>>> origin/master
},


{
<<<<<<< HEAD
"Category":"アートセレクト",
"Headline":
"１５周年記念公演のブルーレイ。"
,
"FirstBody":
"　シンガー・ソングライターの矢井田瞳（３８）が、音楽活動１５周年を記念し東京で昨年開催された公演を収録したブルーレイを出した。「会場がライブハウスでお客との一体感がすごくあって、ずっと支えてくれるファンがいるんだって思えた。ここから先へ、もっと進むための出発点になった」と同公演を振り返る。"
,
"Body":null
},
{
"Category":"アートセレクト",
"Headline":
"春猿、河合雪之丞として新派に。"
,
"FirstBody":
"　「新派の女形芸を勉強し、後世に伝えたい」と語るのは来年１月、河合雪之丞に改名して劇団新派に入団する歌舞伎女形の市川春猿。東京・三越劇場で１月２～２３日に上演する「華岡青洲の妻」で、麻酔薬の開発にいそしむ青洲を献身的に支える妻の加恵を演じる。「師匠（二代目市川猿翁）から『あなたは新派に向いている』と言われてきた。退路を断って骨をうずめる気持ちで入団する」と話す。新しい名字は明治から昭和初期に活躍した新派の名女形、河合武雄からとり、雪之丞は猿翁が命名した。"
,
"Body":null
},
{
"Category":"アートセレクト",
"Headline":
"写真家石川直樹さん――極地の景色も身近な日常も等価、未知との一期一会写す（創クリエーター）"
,
"FirstBody":
"　写真家、なのだろうか。北極点から南極点までの人力踏破に２３歳で成功、翌年にはチョモランマに登頂して７大陸の最高峰登頂最年少記録を塗り替えた。極地のほか、文化人類学や民俗学の見地から都市や島々を撮影、さらに文章家としても定評がある。"
,
"Body":
"　「旅の軌跡を振り返る展示になった。水平から垂直方向まで、１人の人間がたどった道のりとしてはかなりのものではないか」。昨年挑んだ世界２位の高さを誇るＫ２の作品群をバックに、個展の意義を語る。<br>　広い会場を８ブロックに分けた展示構成。２０歳で北米最高峰のデナリ登頂を果たした「ＤＥＮＡＬＩ」、１０年かけて北極圏の先住民の狩猟文化などを追った「ＰＯＬＡＲ」などの初期作品群。先史時代の壁画群を探訪した「ＮＥＷ　ＤＩＭＥＮＳＩＯＮ」、ミクロネシアの島々と原生林を巡った「ＴＨＥ　ＶＯＩＤ」、トレーニングを兼ねて３０回登った「Ｍｔ．ＦＵＪＩ」をはさみ、貴重な映像記録も含めた圧巻の「Ｋ２」へ。<br>　８０００メートル級の山並みや美しく神秘的な南極の氷壁、一歩踏み出せば死の底へと引きずり込まれそうな不気味なクレバスもあれば、ポーターやロバの安らいだ表情もある。踏破してきた道のり同様、作品の写し出す世界は広大だ。<br>　「知ったつもりになってしまうのが嫌い。なんでも自分の目で見てみたいという思いから旅をしてきた」。作品はその貴重な足跡の証拠でもある。「これらが５０年後、１００年後にどう見られるか、アーカイブとして成立するのか、表現より記録に重きを置いている」という。<br>　その一方で「純粋な記録写真かと問われればそうとも言えない」とも。「シャッターを切るという行為自体に自分が出る。すごいな、苦しい、さみしい、何でもいいが、体が反応したら撮るのが自分の写真術」<br>　撮り手の「今」の感覚を大事にする。それは何百枚も瞬時に撮影できるデジタルカメラを使わない姿勢にも表れている。「フィルムは１本２０枚の撮影がせいぜい。あと３枚しか残っていなければそれで撮り切るしかない。撮れなければそれまで。一期一会の出会いが大事」<br>　便利なズームレンズを嫌い、単焦点の標準レンズのみを使うのも同じ理由だ。「対象を大きく写したけれは自分が近づく、つまり“自分ズーム”で撮る。相手に対して恥ずかしくて寄れない、崖っぷちでもうこれ以上近寄れないという距離感も写る」<br>　写真に収めるべきそうした一期一会の偶然はどこにでもあると感じている。展覧会終盤では、九州や沖縄の島々、北陸や東北の祭祀（さいし）儀礼や、福島の女子中高生たちの姿を収めた身近な国内の作品が並ぶ。「旅の記録も中高生を写した写真も全部等価と思っている。極地だから何だ。未知の風景はすぐそこにある」<br>透徹した詩人のまなざし<br>　「冒険家としての記録ですね」と問いかけた瞬間、「自分は冒険家ではない。冒険家になれるタイプではない」と即座に否定された。もちろん芸術家でも環境保護の活動家でもない。「作品にメッセージはない。世界の端的な模写。模写にいいも悪いもない」<br>　あくまで写真家なのだと本人は主張するが、もやもやが残った。そんな折、彼の文章を読んでいて、実は彼は詩人か哲学者なのではないかという考えが頭に浮かんだ。<br>　たとえば「ぼくの登山は、川を遡ることからはじまった」の一文から始まる「川　奥多摩」（「全ての装備を知恵に置き換えること」所収）。自らのルーツを少年期の思い出に求めた短いエッセーだが、少年の小さな目に映る川の営みが、大地へ、やがて山や空や海へと開かれていく描写は見事というしかない。<br>　彼の作品には、幾多の経験を経て真理にいきついたような、死の恐怖をも味わい楽しむような、詩人の透徹したまなざしがあるのだ。（文化部　富田律之）<br>　いしかわ・なおき　１９７７年東京生まれ。「ＣＯＲＯＮＡ」「ＤＥＮＡＬＩ」「最後の冒険家」など写真集・著書多数。<br>【図・写真】シリーズ「Ｋ２」（２０１５）より"
},
{
"Category":"アートセレクト",
"Headline":
"ＮＨＫＥテレ「ねほりんぱほりん」――人形たちの赤裸々トーク（ブレイク）"
,
"FirstBody":
"　ＮＨＫＥテレの「ねほりんぱほりん」（毎週水曜午後１１時～）が注目を集めている。人形劇の形を取りながら、毎回テーマに沿ったゲストを迎え、赤裸々なトークを繰り広げる異色の番組。２回の特番を経て、１０月からレギュラー放送を開始。ツイッターでは番組名を含むツイート数が２カ月で８万件を記録した。"
,
"Body":
"　人形劇という手法が、内容の過激さを和らげるとともに、ゲストをリラックスさせ、本音を聞き出す効果をあげている。進行役は２匹のモグラ、ゲストはブタの人形の声で登場する。ブタは衣装もゲストが着ている服と同じだ。訳あって話者の顔が出せない場合、テレビではモザイクや音声を変えるのが一般的。しかし「みんな一緒に見えてしまうので、出演者の感情や雰囲気が伝わりにくい」（大古プロデューサー）。人形を使うことで、その壁を越えた。<br>　１体につき２人ほどで動かす人形の身ぶりは、まるで人間が出演しているかのように自然でリアルだ。衝撃的な告白を聞いたときにはモグラが目を白黒させ、かぶっているヘルメットが飛ぶ。生々しい話とかわいらしい人形のギャップも話題を呼んでいる。<br>　綿密な取材が番組を支える。あらゆるつてを頼り、出演者を探す。さらに証言に〓がないか、ディレクター２人が聞き取りを行い判断する。同じような境遇の人に複数取材したＶＴＲも挿入し、ドキュメンタリーを作るのと同じくらいの手間暇をかける。<br>　もともと「テレビ離れが進む中、ネット（重視）の人にどうしたら見てもらえるかを考えた」（大古プロデューサー）というだけに、ＳＮＳを使ったＰＲにも力を入れる。公式ツイッターに後日談を載せたり、放送内容をブログでまとめたりと、ネット上で拡散しやすい工夫を凝らしている。人形劇というＮＨＫならではの武器で、新たな視聴者の獲得に挑んでいる。（赤）<br>　トークは先に収録。その日のゲストの服装に合わせ、人形の服をわざわざ作る。人形を操るスタッフも収録を見て、ゲストの動作に似せた自然な動きを人形につけている。"
=======
"Category":"マーケット商品",
"Headline":
"塩ビ、値上げに逆風、インド向け輸出が失速、日本市場に余剰感も。"
,
"FirstBody":
"　主にパイプに加工される塩化ビニール樹脂の値上げの成否が不透明になってきた。国内大手は海外市況の上昇を理由に３年ぶりの値上げを打ち出したが、輸出をけん引してきたインド向けに変調の芽が出てきた。伸びてきた輸出にブレーキがかかれば日本国内の市場に余剰感が強まる。値上げに逆風が吹く可能性が出てきた。"
,
"Body":
"　当初描いていたのは「まず手取りの良い輸出を増やして稼ぎつつ、国内の需給を引き締めて国内価格も底上げする」というシナリオ。だが、インドの混乱が水を差した。<br>　「インド向けの輸出交渉が長引いた」。日本の塩ビ大手の幹部が明かす。１２月に行った２０１７年１月積みの交渉が難航した。通常は１週間以内に終わることがほとんどだが、今回は１０日以上かかった。価格も６カ月ぶりに下落した。<br>　背景にあるのはインド政府が打ち出した紙幣政策による経済の混乱だ。政府は１１月上旬に２種類の高額紙幣の使用を禁止し、新紙幣との交換を求めた。<br>　パイプやフィルムといった塩ビ製品のユーザーである農家が影響を受けた。インドは今でも現金決済が主流だ。農家は銀行口座すら持っていないことも多い。高額紙幣の交換が思うように進まず、取引を控えるようになった。「サプライチェーンが短く、影響がスピーディーに出た」（カネカの角倉護社長）<br>　塩ビ業界は近年、振るわない国内出荷に代わって、成長が見込める輸出に活路を見いだしていた。とりわけインフラ投資が盛んで塩ビ消費が伸びているインド向けを強化した。輸出は工場の稼働率の維持に貢献し、１５年の生産量は前年比１３％増えた。<br>　価格面も魅力だ。国内の塩ビの取引価格は原料の値下がりに伴い１４年夏から２年間で２割下がった。一方で需給によって決まる面が大きいアジア市場の取引価格は上昇。１５年春から日本の国内価格よりも高くなった。<br>　インド向けの停滞を受け、各社は１１月以降、輸出先を中国や東南アジアに振り向けている。インド向けは前年同月に比べ半減したとの見方もある。塩ビ工業・環境協会（東京・中央）によると１１月の輸出量は前月比７％減少、５カ月ぶりに前年の水準を下回った。<br>　日本のパイプメーカーなど需要家は内需が伸び悩むなか値上げに抵抗が強い。インド向け輸出の失速で輸出が減れば国内需給は緩み、値上げ機運はさらにしぼむ。<br>　大洋塩ビは値上げ開始を１７年４月とし、交渉期間を通常より長めに確保した。他社も交渉の行方を慎重に見極める。塩ビの総出荷量に占める輸出の割合は１６年１～１１月で３７％と、４年前に比べ約１７ポイント上がった。輸出のウエートが高まるなか、塩ビ業界はインドの混乱の行方に気をもんでいる。"
},
{
"Category":"マーケット商品",
"Headline":
"２０１６年主要商品取引価格、非鉄・原油の上昇目立つ、下落品目は４割に減少。"
,
"FirstBody":
"　２０１６年の主要商品１００品目の取引価格は非鉄金属や原油の上昇が目立った。非鉄は産地の供給不安を背景に亜鉛などの相場に上昇圧力がかかった。原油価格は１１月末の主要産油国の減産合意をきっかけに１バレル５０ドルを突破。原油高は石油製品などに波及し、価格を押し上げた。一方、下落品目は１５年に全体の６割超を占めたが、１６年は４割に減少した。"
,
"Body":
"　上昇率の上位を非鉄金属が占めた。産地が偏在しているため、供給不安が価格上昇につながりやすい。亜鉛はオーストラリアの鉱山閉鎖で鉱石の供給が大幅に減少。地金生産にも影響を及ぼすとの見方が国際相場に投機資金の流入を誘った。<br>　天然ゴムも投機資金の流入で上昇した中国・上海市場の値動きが国内相場に波及。トランプ氏勝利が決まった１１月の米大統領選後はインフラ投資拡大で需要が増えるとの思惑も重なり急騰した。<br>　中国の供給過剰が国際問題になった鋼材や製鋼原料は、電炉の製鉄原料となる鉄スクラップが上昇した。１１月から原料炭や鉄鉱石の価格が急上昇したため、高炉各社が代替原料として鉄スクラップの調達を拡大した。<br>　原油高を受けて、灯油やガソリンなど石油製品の価格が上昇。樹脂メーカーなど石油化学各社も年明けからの価格転嫁を相次ぎ表明し、値上げ機運が高まった。１７年１月からポリエチレンの値上げを打ち出した最大手の日本ポリエチレンは「徹底したコスト削減に取り組んだが、急激な原料高で自助努力だけでは吸収は困難」としている。<br>　みずほ総合研究所の徳田秀信主任エコノミストは原油高について「素材だけでなく一般消費財に波及し価格に転嫁する動きが広がる」とみる。<br>　下落品目ではメタノールの下落率が最も大きかった。世界需要の半分超を占める中国の景気減速に供給増が重なり、１４年初から下げ基調が続いている。液晶パネルメーカーがテレビ用大型パネルの生産に力を入れており、パソコン用が多い２１・５型の液晶表示装置も値下がりが大きかった。"
},
{
"Category":"マーケット商品",
"Headline":
"日経４２種１６８．８３３、前月比２．７％上昇、１２月末値。"
,
"FirstBody":
"　景気動向に敏感な産業資材や燃料の企業間取引価格を指数化した日経商品指数４２種（１９７０年＝１００）の１２月末値は１６８・８３３と、前月比２・７％上昇した。石油製品や非鉄金属を中心に上げた。指数は前年同月比では５・０％上昇、２０１４年７月（６・３％）以来の高い伸び率となった。"
,
"Body":
"【表】１２月の日経商品指数（７０年＝１００）　　　　<br>　１２月　　前月比　前　年同月比　<br>月次４２種　１６８．８３３　２．７　５．０　<br>繊　維　１１１．８８６　０．６　▲２．９　<br>鋼　材　１３５．８０４　１．６　０．４　<br>非　鉄　１８２．８６４　４．５　２１．１　<br>木　材　１３７．４０８　０．４　▲１．７　<br>化　学　２１４．２４４　３．８　▲５．３　<br>石　油　４６５．６０３　６．６　１４．３　<br>紙・板紙　１５３．８０５　０　▲１．９　<br>食　品　１３４．９３１　１．２　４．９　<br>その他　２８０．５１３　４．５　１４．０　<br>（注）前月比、前年同月比は騰落率％、▲はマイナス　　　"
},
{
"Category":"マーケット商品",
"Headline":
"ガソリン、１３０円台に上昇、店頭価格、１年１カ月ぶり。"
,
"FirstBody":
"　ガソリンの店頭価格が１年１カ月ぶりに１３０円台にのせた。資源エネルギー庁が２８日発表した２６日時点の価格（レギュラー、全国平均）は１リットルあたり１３０・３円と前週比１・０円高い。原油高と円安・ドル高による調達コストの上昇が店頭に波及した。"
,
"Body":
"　円安進行で原油の調達コストが上がっている。今週、一部の石油元売りが系列の特約店に卸価格の引き上げを通知した。石油情報センターは「来年１月１０日調査でも値上がりしそうだ」と予想する。ニューヨーク原油は１年半ぶりの高値圏にある。原油高が今後の卸価格に反映されれば、値上がりが続きそうだ。<br>　軽油は４週連続で値上がりし、前週比１・０円高い１リットル１０９・５円。灯油は１１週連続で上がり、前週比１・６円高の同７６・２円だった。"
>>>>>>> origin/master
},
{
"Category":"マーケット商品",
"Headline":
<<<<<<< HEAD
"３６歳河野、打ち合い覚悟、ボクシング「怪物」井上に挑戦、強い相手「やりがいある」。"
,
"FirstBody":
"　世界ボクシング機構（ＷＢＯ）スーパーフライ級のベルトをかけ、元世界ボクシング協会（ＷＢＡ）スーパーフライ級王者の河野公平（３６、ワタナベ）は３０日、現王者の井上尚弥（２３、大橋）に挑戦する。下馬評は王者が圧倒的に有利だが、「勝って２０１６年を最高の形で締めくくりたい」と闘志を見せている。"
,
"Body":
"　２人のボクサー人生は対照的だ。井上は高校１年生の時に高校総体、国体、高校選抜の３冠を制するなどして鳴り物入りでプロデビュー。１４年にプロ６戦目で世界ボクシング評議会（ＷＢＣ）ライトフライ級を制し、同年末にはＷＢＯスーパーフライ級同王座を１１度防衛していたオマール・ナルバエス（アルゼンチン）を２回ＫＯで下して２階級制覇。圧倒的な強打にスピードを兼ね備え、戦績はここまで１１戦全勝（９ＫＯ）だ。<br>　一方の河野はデビュー戦で敗れ、世界王座を手にしたのはそれから１２年後、３度目の挑戦だった。戦績は４２戦３２勝（１３ＫＯ）９敗１分け。一撃必殺のような派手なパンチはない。ただ一度のＫＯ負けもなく、泥臭いながらもしつこい粘って戦い抜くスタイルだ。<br>　一回り以上も年下の最強王者との対戦を決意した時には所属ジムの渡辺会長が「本当にいいのか」と何度も確認し、芽衣夫人からは「井上くんはやめた方が……」といわれたそう。それでも河野の気持ちは揺らがなかった。<br>　勝てば国内最年長記録を塗り替える３６歳１カ月での王座奪取となる。「井上くんはとてつもなく強い。だからやりがいがある」と河野。「倒さないと勝てない。井上くんは防御も完璧だけど、何か当たると思っている」と打ち合いも辞さない覚悟だ。（馬場到）<br>【図・写真】国内最年長記録での王座奪取を目指す河野"
=======
"発電用Ｃ重油、４％値上げ、ＪＸエネ１０～１２月。"
,
"FirstBody":
"　ＪＸエネルギーと大口需要家の１０～１２月のＣ重油の価格交渉が２８日、決着した。原油高と外国為替相場の円安・ドル高を反映して、電力会社が火力発電に使うＣ重油の取引価格は前期（７～９月）に比べ４％の引き上げとなった。原油価格が想定ほど上がらず、１０月の提示価格より低い水準で合意した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"国産針葉樹合板、在庫量２％減少、１１月末、８カ月連続。"
,
"FirstBody":
"　農林水産省がまとめた国産針葉樹合板の１１月末の在庫は前月比２％減の８万７５０９立方メートルだった。木造住宅の着工増加が続き、８カ月連続の減少となった。"
,
"Body":
"　建材商社からは「２０１７年１月以降も、合板が手に入りにくい状況が続く」との見方が聞かれた。"
>>>>>>> origin/master
},
{
"Category":"マーケット商品",
"Headline":
<<<<<<< HEAD
"スノーボード竹内智香（下）強い心、日本に戻っても変わらず。体幹鍛え「集大成」に備え（駆ける魂）"
,
"FirstBody":
"スノーボード　竹内智香（３３歳）"
,
"Body":
"　技術や体力が原因ではない。「ほかの国で育てばもっと早くメダルに絡めていたと、『見せつけたい』という反骨心ばかり」だったから。スイスでメンタルの大切さを学んだはずなのに、日本チームでも孤独ななかで「気持ちよく臨めず」邪念が心を埋めていた。<br>　０７年の入隊から５年。スイスチームではムードメーカーになり、中心的な立場になっていた。帰化して骨をうずめる選択も「考えた」。だが、「日本人のＤＮＡは捨てられなかった」という。コーチのスタドラーの「勝つためには日本人に応援してもらおう」との言葉にも後押しされて、１２年、再び日本に戻った。<br>　「昔のメンタリティーに戻ってしまうのでは」との不安は杞憂（きゆう）だった。培ったタフさはもう揺るがなかった。「環境や誰かのせいにするのではなく、ほしいものは自分で手に入れればいい」。言い訳する自分はもういない。代わりに「真面目でこつこつ取り組む日本の良さもスイスに行って見えてきた」。日本に誇りを持って臨んだソチ五輪は応援も力に変えて、「自信がみなぎり直前までリラックスできた」という。<br>　ジュニア時代には成績に結びつかず、「トラウマのようになっていた」フィジカルトレーニングにも向き合った。「センスと技術で伸びてきた」という成功体験もあって、「世界で４０番目か、もっと下」のまま放置してきた部分。ただ、決勝まで１０本を滑る五輪では、斜面が荒れてきても終盤まで勝ち切るための体の強さを「伸ばさなければ次の伸びしろはない」と覚悟を決めた。<br>　「トラウマ」からはフィットネスクラブ「Ｒ―ｂｏｄｙ　ｐｒｏｊｅｃｔ」（東京）との出合いで解放された。お仕着せでなく、対話を重ねながらのトレーニングが「テクニックに直結すると分かって。それなら頑張ってみようと」。トレーナーの松野慶之は、「『どうしてこの動きをするの』と、とにかく質問が飛んでくる。納得するまで動かない」と苦笑する。<br>　今年３月、左膝前十字靱帯断裂の大けがを負った。それでも「けががあったからこそフィジカル強化を頑張れた」と前向きだ。秋に雪上に戻り、滑りが改良された実感はある。「上半身で引っ張る」滑りが体幹の強化で足先行となり、「以前よりワンテンポ速い感覚が生まれた」という。<br>　その「感覚」を「どうやって『速さ』に結びつけるか。もっと変わる」と楽しみもできた。４００日あまりとなった平昌五輪に向けてくっきり伸びしろが見えるから閉塞感とは無縁の毎日。心技体をそろえて迎える５度目の五輪は集大成の舞台となる。<br>（敬称略）<br>　次回は１月１０日から「ラグビー日本代表通訳　佐藤秀典」を掲載します。<br>【図・写真】トラウマだったトレーニングも精力的に"
=======
"アルミ対日割増金、引き上げで決着、１～３月、３四半期ぶり。"
,
"FirstBody":
"　英豪リオ・ティントなど海外のアルミニウム製錬大手と国内需要家による２０１７年１～３月期の日本向け割増金（プレミアム）交渉が３四半期ぶりに上昇で決着した。１トンあたり９５ドルと１６年１０～１２月期に比べ２６％高。提示価格がほぼそのまま受け入れられた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"野菜値下がり、好天で出荷増、全５品目、農水省調べ。"
,
"FirstBody":
"　農林水産省が２８日に発表した食品価格動向調査（１９～２１日、全国平均）によると、対象の野菜５品目全てが前週比で安くなった。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"亜麻仁油３．２％安、１０～１２月、国内大口向け。"
,
"FirstBody":
"　塗料やインキの原料になる亜麻仁油の国内価格が下がった。１０～１２月期の大口需要家向け価格は１キロ３０２・５円が中心。７～９月期比で１０円（３・２％）安い。２０１４年１０～１２月期以来の安値となった。指標となるオランダ・ロッテルダム相場が下落し、国内価格も連動した。ロシアなど旧ソ連諸国で原料の亜麻の種の生産量が増えた。"
>>>>>>> origin/master
},


{
"Category":"教室",
"Headline":
<<<<<<< HEAD
"アン、母国で金狙う、ショートトラック、ロシア代表「平昌」に挑む。"
,
"FirstBody":
"　スピードスケート・ショートトラック男子で６つの五輪金メダルを持つビクトル・アン（ロシア）は今季、１１、１２月のワールドカップ（Ｗ杯）４大会で優勝がなかった。それでも「今は過程を積み重ねている段階」と焦りは見せず来季、母国の韓国で行われる平昌冬季五輪をにらんでいる。"
,
"Body":
"　韓国での人気は変わらず、平昌近郊の江陵で開催されたＷ杯第４戦では観客から大声援を受けた。表彰台には立てなかったが「試合を重ねれば、状態は良くなっていく」と手応えも残ったようだ。<br>　江陵アイスアリーナは平昌五輪の会場。３１歳にとってはロシア、韓国と続けて特別な場所で五輪が開催される。ここで表彰台の真ん中に立ってロシア国歌を聞く光景を思い描き、笑みを見せた。（共同）<br>【図・写真】平昌五輪の会場、江陵アイスアリーナで行われたＷ杯第４戦で滑走するロシアのアン（１８日）＝共同"
=======
"イノベーションに何が必要か（上）入山章栄早稲田大学准教授、「知の探索」広げる働き方を、企業越えたつながり重要（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○「知の探索」拡大へ社内評価制度を見直せ<br>○経営者が長期ビジョンを語ることも大切<br>　日本の至る所でイノベーション（技術革新）を求める声がある。一方で、なかなかその実現に至らないのが多くの企業の悩みだろう。これは日本経済全体の問題でもある。日本経済は生産性を高めることが喫緊の課題であり、そのためには民間企業のイノベーションが求められるからだ。<br>　そもそもイノベーションが生まれる第一歩は「新しいアイデア・知を生み出す」ことだ。その根本原理の一つは、「既存知と別の既存知の、新しい組み合わせ」にある。イノベーションの父と呼ばれるジョセフ・シュンペーターが「Ｎｅｗ　Ｃｏｍｂｉｎａｔｉｏｎ（新結合）」として８０年以上前に提唱したもので、今も多くの経営学者が基盤にする考えだ。<br>　人間は、ゼロからは何も生み出せない。従って常に新しいアイデアとは、既存知と既存知が、新しく組み合わさることで生まれる。<br>　しかし、人の認知には限界があるため、なかなか遠くがみえず、目の前の知だけを組み合わせる傾向がある。学術的には「Ｍｙｏｐｉａ（近視）」という。日本の大手・中堅企業は同じ業界での歴史が長く、そこには同質な人が多いから「知と知の組み合わせ」は既に終わっていることが多い。歴史のある大企業・中堅企業からイノベーションが出てこないのは、必然なのである。<br>　それでもイノベーションを起こしたいのならば、その第一歩は「自分から離れた、遠くの知を幅広く探し、それを今自分が持っている知と新しく組み合わせる」ことになる。これを専門用語で「Ｅｘｐｌｏｒａｔｉｏｎ（知の探索）」と呼ぶ。<br>　これはジェームズ・マーチ米スタンフォード大教授などが提唱したイノベーション理論の基本だ。実際、多くのイノベーションは「知の探索」から生まれる。例えばトヨタ生産システムは、大野耐一氏が米国のスーパーマーケットに着想を得たことが原点といわれる。また、日本で宅配便を普及させたヤマト運輸の小倉昌男氏は、牛丼の吉野家からヒントを得たとされる。<br>　日本で今、イノベーションが起きない理由は明らかだ。「知の探索」が足りないのだ。中でも決定的なのは、企業の間で人が動かず「新しい人と人のつながり」に乏しいことだ。従来の日本企業は終身雇用制をとり、会社から外に出ない社員や事業部から動かない社員が多かった。オペレーション効率を重視するため、意見を調整しやすい同質の人材を採用する傾向もあった。<br>　こうした施策は、キャッチアップ型で現場の効率改善だけが重視された時代には有効だった。しかしイノベーションの時代には向いていない。<br>　知は人が持っている。従ってイノベーションを起こすうえで手っ取り早いのは（１）企業に多様な人を取り込んで新しい「知の探索」を試みるか（２）企業の外に社員を出して知の探索をさせてそれを社内に取り込むか――のどちらかだ。<br>　２０１６年に日本で注目された「ダイバーシティー（多様性）経営」も経営学からみれば、イノベーションのために重要だ。今まで男性社会だった企業にとって、女性や外国人が持つ視点は知の探索を起こし得る。実際、米グーグルや英蘭ユニリーバなど海外の先進企業は「ダイバーシティーはイノベーションのために進める」と明言している。<br>　これに対して、日本企業の多くは「ダイバーシティーのためにダイバーシティーを進めている」印象が強い。目的と手段を取り違えている。<br>　同様のことは「働き方革命」にも当てはまる。１６年にはロート製薬の副業解禁、ヤフーの週休３日制導入検討などが注目されたが、これらも知の探索につながり得る。副業をすれば異分野の知見に触れられるし、新しい人脈もつくれる。週３日休みがあれば、１日ぐらい社外活動に使うだろう。それが知の探索になる。<br>　さらに企業の境界を越えて人と人がつながる動きが出てきたことも注目される。例えば１６年には、大企業の若手社員同士が連携する「Ｏｎｅ　ＪＡＰＡＮ」が発足した。これも社外で知らない業種の人とつながることで、知と知の新しい組み合わせを起こす源泉になり得るだろう。<br>　イノベーションのための課題はほかにもある。知の探索には時間もコストもかかるため、簡単なことではない。しかも知と知の新しい組み合わせを試しても、多くは失敗に終わる。失敗を許容して様々な組み合わせを試さなければイノベーションは起きない。<br>　しかし短期成果を求めがちな民間企業、特に投資家の目が光る上場企業では、そうした試みや投資は「ムダ」にみえてしまう。大企業の新規事業推進室が３年もすると尻すぼみになり予算が回らなくなるのも、こうした理由からだ。<br>　知の探索は、本質的に失敗がつきものだ。これを許容しなければイノベーションは起きない。米アップル創業者のスティーブ・ジョブズの場合、世に出した製品の多くは失敗している。しかしその大量の失敗こそが、彼が知の探索をしていた証しといえる。<br>　では日本企業が失敗を乗り越えて「知の探索」を進めるには、どうすればよいのか。ポイントは２つある。<br>　第１に評価制度を見直すことだ。一般に社内の評価は「成功か失敗か」で判断されるので、人は評価対象となった瞬間に失敗を恐れ、知の探索をしなくなる。実際、サイバーエージェントなど新しい事業を起こしている大手ベンチャーには、社内に「失敗自慢」をできる雰囲気がある。<br>　欧米の大手グローバル企業も、評価制度から「成功・失敗」の基準をなくす方向にある。米ゼネラル・エレクトリック（ＧＥ）が有名な「ナインブロック」という人事評価制度を撤廃したのも、その流れの一環だと筆者は考える。<br>　第２に企業が明確な長期ビジョンを持ち、リーダーがそれを何度も語って、社員への浸透を徹底させることだ。長期ビジョンを持てば、そのビジョンにかなう知の探索型の投資が可能になる。仮に失敗しても、「長期ビジョンにかなうなら続けよう」となる。<br>　逆に、従来の日本企業はトップが例えば２年３期程度で代わることが多く、会社は短期間で物事をみがちだった。結果として目先の収益だけを優先するので、失敗を伴う知の探索が行われなくなる。<br>　一方で欧米の大手グローバル企業は最近、むしろ数十年単位での長期ビジョンを経営陣がコミット（関与）して策定し、それに基づいて知の探索型の投資を進めるのが主流になっている。また、新しい投資・事業の立ち上げサイクルが短くなり、長期ビジョンと短期ＰＤＣＡ（計画・実行・評価・改善）サイクルを並列させるようになっている。<br>　ＧＥ、米ＩＢＭ、米デュポン、独シーメンスなどの大手企業は２０年以上も十数％もの自己資本利益率（ＲＯＥ）を安定して生み出しているが、その事業ポートフォリオは２０年前とは驚くほど変わっている。これも、長期ビジョンに基づいて知の探索型の投資をしているから可能なのだ。<br>　ダイバーシティー、企業間の人材移動、働き方革命、評価制度の見直し、長期ビジョン、経営トップの長期コミットメントは従来の日本企業には定着していなかった。このいずれも、イノベーションにつながり得る。だからこそ、感度の高い経営者やビジネスパーソンの間でこうした施策を進める動きがみられ始めたのだろう。その意味で１６年は、日本企業のイノベーションの転換点になるかもしれない。<br>　いりやま・あきえ　７２年生まれ。慶大経卒、ピッツバーグ大博士。専門は経営戦略論"
},
{
"Category":"教室",
"Headline":
"公的年金保険の誤解を解く（６）慶応義塾大学教授権丈善一―未納増加でも破綻せず（やさしい経済学）"
,
"FirstBody":
"　日本の公的年金保険は、バッファーとして微妙に積立金を持つ賦課方式です。これが次の２つの誤解と関わります。（１）未納が増えると年金が破綻する（２）２００９年財政検証時の積立金の名目運用利回り４・１％の想定は高すぎる――。"
,
"Body":
"　つまり積立金による立て替え分を将来、“取り戻す”ことができます。だから保険料を払っている人の年金が破綻することもなければ、厚生年金が未納者の保険料を肩代わりすることもありません。もちろん、無年金・低年金者が出ないように未納対策にしっかり取り組む必要はあります。<br>　（２）の名目運用利回りの想定は高すぎるとの批判は、微妙に積立金を持つ賦課方式の年金について理解しているかどうかの試金石となります。賦課方式の公的年金には、賃金の伸びが高いと給付水準も高くなり、賃金の伸びが低いと給付水準も低くなる自動調整メカニズムがあります。年金財政への積立金の貢献は、名目運用利回りから名目賃金の伸び率を引いた「スプレッド」が果たすため、運用実績はスプレッドで評価されることになります。<br>　０９年の財政検証時、名目賃金上昇率の想定は２・５％で、運用の目標値であるスプレッド１・６％と合計した４・１％という数値が独り歩きしました。しかし実際には、次の１４年財政検証時から過去８年間の名目運用利回りは２・３２％でしたが、名目賃金上昇率が０・４６％低下したため、スプレッドは２・７８％となり、目標値の１・６％を大きく上回りました。０９年の名目運用利回りの想定は、過大ではなかったのです。<br>　バッファーとしての積立金を持つ賦課方式であることが制度理解を難しくし、「未納で年金が破綻する」「運用利回りの想定が高すぎる」といった批判が相次ぎ、国民の不信感を高めたのは残念なことでした。"
>>>>>>> origin/master
},


{
"Category":"スポーツ",
"Headline":
<<<<<<< HEAD
"「マスターズＶ目標」、錦織、公開練習で来季へ闘志。"
,
"FirstBody":
"　【ブラデントン（米フロリダ州）＝共同】男子テニスの錦織圭（日清食品）が２７日、拠点とする米フロリダ州ブラデントンのＩＭＧアカデミーで練習を報道陣に公開し、年明けに始まる新シーズンに向け「（ツアーで格が高い）マスターズの初優勝が最初の目標。四大大会でも安定した成績を残して、常にベスト４に入っていけるようにしたい」と抱負を語った。"
,
"Body":
"　例年同様に１２月はロサンゼルス郊外のマイケル・チャン・コーチのもとでトレーニングに励み、公開練習で順調な仕上がりを披露した。<br>　２８日には米国を離れ、来年１月１日開幕のブリスベン国際で初戦を迎える。１６日からはメルボルンで四大大会第１戦の全豪オープンに臨む。<br>【図・写真】公開練習で順調な仕上がりを披露した男子テニスの錦織（２７日）＝共同"
=======
"若手野手、大幅増で更改、山田・坂本、３億５０００万円、世代交代鮮明。"
,
"FirstBody":
"　プロ野球の契約更改は主要打撃部門を争った若手野手らが大幅増を勝ち取る一方、ベテランには厳しい条件が突きつけられた。大幅減額となるケースもあり、例年以上に新旧交代が鮮明となった。（金額は推定）"
,
"Body":
"　打点、本塁打の２冠に輝いたＤｅＮＡの筒香は３倍となる３億円で更改。リーグ優勝に貢献した広島の２２歳、鈴木は４４００万円増の６千万円だった。<br>　巨人では初の首位打者に輝いた坂本が１億円増の３億５千万円、菅野が１億円増の２億３千万円となった一方、内海が半減の２億円。阿部も６６００万円減の２億６千万円と明暗が分かれた。２０１５年にトリプルスリーを達成したソフトバンク・柳田も１千万円減の２億６千万円となった。<br>　今季６億円で球界最高だった黒田（広島）が引退し、来季の日本選手最高額は金子（オリックス）の５億円。オリックスから阪神に４年総額１８億円で移籍した糸井、４億１千万円の西武・中村らが続く。<br>　投打にわたる大活躍で球界の顔となった日本ハム・大谷は、７千万円増の２億７千万円だった。"
>>>>>>> origin/master
},
{
"Category":"スポーツ",
"Headline":
<<<<<<< HEAD
"ロシア当局側が国の関与認める、ドーピング問題で米紙に。"
,
"FirstBody":
"　【ニューヨーク＝共同】ロシアの国家ぐるみのドーピング問題で、同国の反ドーピング機関の現責任者が関与を認めたと２７日、米紙ニューヨーク・タイムズ（電子版）が報じた。同紙とのインタビューでアンナ・アンツェリョビッチ氏が「組織的に行われた」と答え、ロシア当局側が初めて認めたとしている。国家のトップは関与していないと主張している。"
,
"Body":
"　ＷＡＤＡの調査チームは最終報告書で組織的隠蔽に関与または恩恵を受けたロシア選手は千人超と結論づけた。ロシア・スポーツ省は国ぐるみの関与を否定している。"
=======
"全日本スプリント開幕―高木美とは僅差、１０００の力みを反省、小平。"
,
"FirstBody":
"　総合首位に立った小平が複雑な笑みを浮かべた。「５００メートルはうまくいったけれど、１０００メートルは自分がもともと持っていたリズムが崩壊した感じ」。今季のワールドカップ（Ｗ杯）で４戦４勝の５００メートルは自身の国内記録を０秒０５更新した。満点に近いレースの後、１０００メートルでは少し滑る意識を変えたという。"
,
"Body":
"　自己ベストをまた更新した高木美は「奈緒（小平）さんとは５００で差があるので大会連覇より１０００を、と思っている」。小平が復調した今季、立場は再び挑戦者。追う者の気楽さも漂う。<br>　受けて立つ小平にしてみても、２日目が楽しみな理由がある。５００メートルはＷ杯第１戦以来となる得意のアウトスタートで、１０００メートルも好きなインスタートだ。「５００は記録も期待できる。チャレンジしたい」ときっぱり言った。（田中克二）"
},
{
"Category":"スポーツ",
"Headline":
"白鵬に全敗でも正代「うれしい」、稽古総見で三番げいこ。"
,
"FirstBody":
"　大相撲初場所（２０１７年１月８日初日、東京・両国国技館）に向けた横綱審議委員会の稽古総見が２８日、両国国技館で開かれ、新関脇の正代が横綱白鵬に指名されて三番げいこを行った。１０番取って全敗だった２５歳のホープは「いい稽古ができた。（白鵬に指名されたのは）期待されているということで、素直にうれしい」と話した。"
,
"Body":
"【図・写真】稽古総見で白鵬（手前）とぶつかり合う正代"
>>>>>>> origin/master
},
{
"Category":"スポーツ",
"Headline":
<<<<<<< HEAD
"海の森で世界ジュニア、ボート、五輪テスト兼ね。"
,
"FirstBody":
"　２０２０年東京五輪のボート、カヌー・スプリント会場として整備される東京都内臨海部の「海の森水上競技場」で、１９年夏にボートの世界ジュニア選手権が開催される見通しであることが２８日、関係者の話で分かった。競技場の完成は１９年３月の予定で、五輪に向けた施設や運営面をチェックするテスト大会を兼ねる。"
=======
"競馬この１年（下）「有馬で締め」は今年限り？―来年末、２８日の平日開催試行、ファンの支持獲得は疑問。"
,
"FirstBody":
"　２５日、約１０万人の観衆が有馬記念（ＧＩ）を待つ中山競馬場。その直前に２歳のＧＩＩレース、ホープフルステークス（芝２０００メートル）が行われた。後方から追い上げた１番人気、レイデオロ（牡、美浦・藤沢和雄厩舎）が順当勝ち。「（日本ダービーの）２４００メートルでも大丈夫」と騎乗したクリストフ・ルメールは来年への期待を口にした。"
,
"Body":
"　ただ、平日開催の成功には疑問符が付く。官庁や多くの企業の仕事納めが２８日で、まだ働いている人が多数を占める日に、どれだけのファンが競馬を楽しめるか。締めくくりは有馬記念、というなじみのパターンを崩すことにもなる。<br>　そんな反応を意識してかＪＲＡは、２８日の開催を「恒久的なものにしようとは考えていない」という。来年の売り上げなどを見て、その後のあり方を検討する考えだ。<br>　ホープフルＳのＧＩ昇格も不透明だ。同レースがＧＩＩとなったのは２０１４年。阪神芝２０００メートルで行われていたＧＩＩＩ、ラジオＮＩＫＫＥＩ杯２歳ステークスを中山に移す際に格上げされた。当時から将来のＧＩ昇格含み。中山への移設は、２歳中距離路線の頂点を決めるレースとして、同じ中山芝２０００メートルで行われる翌年の皐月賞（ＧＩ）につながるレースにするのが狙いだ。<br>　ただ、過去２年、所期の効果は得られていない。１４、１５年のホープフルＳに出走した２９頭中、翌年以降に重賞を勝ったのは１５年２着のロードクエストだけ。勝ち馬は２年連続でクラシック出走もできなかった。<br>　今年のホープフルＳのレースレーティング（レースのレベルを数値化した指標）が１１０に達すれば、ＧＩ昇格の基準は満たす。だが、今年の顔ぶれも低調。出走１４頭のうち、中央２勝馬は１頭だけだった。昇格には黄信号がともる。平日で目玉となるＧＩがないとなれば、２８日開催の売り上げも厳しくなるだろう。（関根慶太郎）<br>【図・写真】ホープフルＳのＧＩ昇格も不透明だ（２５日、中山競馬場、写真は勝ったレイデオロと関係者）＝ＪＲＡ提供"
>>>>>>> origin/master
},


{
"Category":"生活社会",
"Headline":
<<<<<<< HEAD
"真珠湾、平和の海に――戦争の過去超えて、米市民「相互理解深めて」。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】鎮魂の場となった真珠湾周辺。クリスマスや年末年始を過ごすために訪れた観光客らからも、両国の友好や平和を願う声が聞かれた。"
,
"Body":
"　日米関係が前に進まない限り、過去の歴史の痛みは癒えないと考えており、「次の大統領も相互訪問を継承し、関係を深めてほしい」との願いを口にした。<br>　３回目の訪問というフロリダ州の医師、クリフォード・ピアースさん（６６）は「２人の訪問は日米の人々の結束を示す。戦争はもう過去のこと。未来志向であるべきで謝罪は不要だ」と強調した。<br>　周辺は欧米人が目立ち、日本人の姿は少ない。子供と同館を訪れた山形市の眼科医、佐藤浩章さん（４２）は８年ぶりの訪問。以前は米国の正義を強調する印象で居心地が悪く、子供を連れて行きたいとは思わなかったという。しかし再訪すると「日本側の真珠湾攻撃の背景を取り入れるなど日米双方の立場を説明する展示に変わっていた」。今後、日本人が同館を訪れやすくなることを期待した。<br>　第２次世界大戦などの戦没者らを埋葬する米国立太平洋記念墓地（パンチボウル）には赤いポインセチアが多く供えられた。大戦中、強制収容所で暮らした日系２世の夫を持つハワイ州のポーラ・タケイさん（６５）は「夫の父は日本語学校の教師で米政府から裏切り者扱いされた」とつらい過去を振り返る。夫も８歳から家族と強制収容所で生活。その後、米陸軍に入隊した。<br>　ポーラさんは「（日米が）お互いまだ恨みを抱いていたとしても、前に進む時だ。安倍晋三首相は日米関係を良くするための、すてきな訪問者だ」と静かに語った。<br>【図・写真】戦艦ミズーリ記念館を見学する人たち（２０日、米ハワイ州オアフ島）＝小川望撮影<br>【図・写真】第２次世界大戦などで戦死した米軍兵士らが眠る米国立太平洋記念墓地（１９日、米ハワイ州オアフ島）"
=======
"自分を褒めて新年へ（逆風順風）"
,
"FirstBody":
"　毎年の健康診断のたびに悪い項目が増え、それだけでも具合が悪くなりそうだ。悪いところを見つけるための検査だから、仕方ないのだが「年の割に視力はいいねえ」とか、一点でも褒められれば、よし薬もちゃんと飲もう、という気にもなるだろうに……。"
,
"Body":
"　イチロー（マーリンズ）がメジャー通算３０００安打を達成したとき、こんなことを言っていた。<br>　「達成感とか満足感というのは味わえば味わうほど、前に進めると思っていて、小さなことでも満足するということはすごく大事だと思う。だから僕は今日のこの瞬間、とても満足だし、それを味わうとまた次へのやる気、モチベーションが生まれてくる」<br>　質問は常に上を目指しているイチローにとって、３０００本の達成感が邪魔になるのでは、というものだった。その見方を否定したうえで、イチローは節目節目で満足することが大事、と言った。自分で自分を褒める、ということにもなるだろうか。<br>　「自分で自分を褒めたい」といえば１９９６年のアトランタ五輪で、２大会連続のメダルを獲得した女子マラソンの有森裕子さん。８０年に日本プロ野球初の３０００安打を達成した張本勲さん（当時ロッテ）も、そっくり同じコメントを残している。<br>　彼らの満足は成果が出るまでの日々の厳しさの裏返しであって、漫然と過ごしている人間がまねをしたら自分を甘やかすだけに違いない。<br>　それにしても、イチローの言葉はうれしい。３０００安打やメダル級の壮挙でなくても、何か満足できることがあれば、それが次の一歩につながる、というのだから勇気が出る。<br>　医者にも誰にも褒められないなら、自分で自分を褒めようか。１年を振り返り、どんなに小さなことであれ、自己満足のタネの一つもみつかれば、新年に向かってのやる気も湧いてこよう。（篠山正幸）"
>>>>>>> origin/master
},
{
"Category":"生活社会",
"Headline":
<<<<<<< HEAD
"電通書類送検、異例の速さ、東京労働局、他の幹部の捜査継続。"
,
"FirstBody":
"　電通の女性新入社員の過労自殺問題で２８日、厚生労働省が同社と幹部１人を書類送検した。まずは立件対象を過労自殺した社員の上司に絞ることで、１１月の強制捜査から１カ月半での「スピード捜査」となった。同社では長時間労働が常態化していたとされ、今後は他の幹部らの刑事責任追及が焦点となる。（１面参照）"
,
"Body":
"　遺族側の代理人弁護士によると、過労自殺した高橋まつりさん（当時２４）は上司からの指示で残業時間を過少申告していたとされる。厚生労働省関係者によると、電通では高橋さん以外にも複数の社員が過少申告をさせられていた疑いがある。<br>　労基法違反の容疑で書類送検するためには、実際の残業時間などを特定する必要がある。<br>　高橋さんに関しては今年９月に労災認定を受けた際、残業時間の解明も行われている。違法残業の実態がある程度明らかになっており、当時の上司については先行して書類送検することが可能だった。<br>　厚労省は本社の別の幹部のほか、支社でも違法な残業を社員にさせていた疑いがあるとみており、年明け以降も捜査を継続する方針だ。"
=======
"全日本スプリント開幕、小平が女子総合首位、男子、長谷川がトップ。"
,
"FirstBody":
"　スピードスケートの全日本スプリント選手権は２８日、長野市エムウエーブで開幕し、女子は小平奈緒（相沢病院）が７５・９１５点で総合首位に立った。５００メートルで自身の国内最高記録を塗り替える３７秒７０をマーク、１０００メートルは２位だった。"
,
"Body":
"　男子は５００メートルで３４秒８９の１位となった長谷川翼が７０・３９５点で首位発進し、羽賀亮平が総合２位。加藤条治（以上日本電産サンキョー）は５００メートルで３５秒１９の４位となった。<br>　最終日の２９日も５００メートルと１０００メートルを滑り、総合成績を争う。<br>【図・写真】女子５００メートルで国内最高記録を塗り替える３７秒７０で１位の小平"
>>>>>>> origin/master
},
{
"Category":"生活社会",
"Headline":
<<<<<<< HEAD
"電通書類送検、異例の速さ――「長時間労働の慣行断ち切る」、官房長官。"
,
"FirstBody":
"　菅義偉官房長官は２８日午前の記者会見で、女性新入社員が過労自殺した電通が厚生労働省東京労働局に労働基準法違反の疑いで書類送検されたことについて「長時間労働の慣行を断ち切る必要がある。働き方改革実現会議で年度内に具体的な計画をとりまとめ、法案を国会で成立できるよう取り組みたい」と述べた。"
,
"Body":null
=======
"高校選抜バスケ女子。"
,
"FirstBody":
"　バスケットボールの全国高校選抜優勝大会第６日は２８日、東京体育館で行われ、女子決勝は桜花学園（愛知）が２連覇を狙った岐阜女に６７―６５で競り勝って２年ぶり２１度目の優勝を果たし、全国高校総体、国体と合わせての３冠を達成した。優勝回数は男子の能代工（秋田）を抜き、男女を通じて単独最多となった。"
,
"Body":
"　男子は準決勝が行われ、全国高校総体を制した福岡第一は再延長の末に帝京長岡（新潟）を８９―７８で退けた。同２位の東山（京都）も北陸学院（石川）に８９―７０で勝ち、２９日の決勝に進んだ。"
>>>>>>> origin/master
},
{
"Category":"生活社会",
"Headline":
<<<<<<< HEAD
"真珠湾、平和の海に――日系人の元米兵「永久平和望む」。"
,
"FirstBody":
"　【ホノルル＝共同】日米首脳が演説したハワイ・真珠湾の岸壁に招待された日系人の元米兵たち。参列者の一人、元情報部隊の日系２世ヨシアキ・フジタニさん（９３）は「私たちのやったことは誇りだ。オバマ大統領の演説で認められて、うれしかった」とほほ笑んだ。"
,
"Body":
"　終戦間もない１９４５年に東京に入り、通訳などを務めた。「私は米兵だという気持ちで行ったが、そこで苦しんでいたのは自分と同じ顔をした人々だった」。フジタニさんは当時の複雑な心境を振り返り、うつむいた。<br>　同じ情報部隊のハーバート・ヤナムラさん（９２）は、安倍晋三首相が謝罪しなかった点について聞かれ「謝罪よりも、永久に戦争にならないことを私は望みます」と述べた。"
=======
"赤松が胃がん、来年１月手術へ、広島。"
,
"FirstBody":
"　広島の赤松真人選手（３４）が２８日、胃がんを患っていることを明らかにした。来年１月上旬に広島市内の病院で手術を受ける予定で「命に関わるとかではないけど、手術しないといけない。早く治して（復帰する）前例になるようにしたい」と話した。球団トレーナーによると、がんは初期段階という。"
,
"Body":
"　好守の外野手で、今季１２盗塁をマークするなど２５年ぶりのセ・リーグ制覇に貢献した。「生存率からすれば生きられるとは思う。ただ、野球を続けられる体になるのかという不安の方が大きい」と吐露した。"
>>>>>>> origin/master
},
{
"Category":"生活社会",
"Headline":
<<<<<<< HEAD
"永平寺「唐門」初の開放、大みそかの午後１１時から。"
,
"FirstBody":
"　大本山永平寺（福井県永平寺町）は３１日午後１１時から来年１月１日午前３時にかけ、１８３９年建立の「唐門」を参拝客に初めて開放する。"
,
"Body":
"【図・写真】参拝客に初めて開放される大本山永平寺の「唐門」"
=======
"ラグビー全国高校―茗渓など２回戦へ。"
,
"FirstBody":
"　第９６回全国高校ラグビー大会第２日は２８日、東大阪市の花園ラグビー場で１回戦の残り１１試合が行われ、茗渓学園（茨城）が３１大会連続出場の大分舞鶴に２０―１７で競り勝ち、２回戦に進出した。"
,
"Body":
"　日本航空石川は初出場の玉島（岡山）に９３―５で快勝。３５大会連続出場の佐賀工、前々回４強の尾道（広島）のほか、青森北、仙台育英（宮城）岡谷工（長野）浜松工（静岡）朝明（三重）松山聖陵（愛媛）も２回戦に進出した。<br>　３０日の２回戦では前回王者の東海大仰星（大阪第１）や東福岡などシード勢が登場する。"
},
{
"Category":"スポーツ",
"Headline":
"男子決勝は福岡第一と東山。"
,
"FirstBody":
"　△…男子準決勝の福岡第一―帝京長岡は延長の５分でも決着がつかず、再延長にもつれた。激戦を制した福岡第一の主将、重冨周は「みんな疲れたと思うけど、最後まで走りきったことが勝利につながった」と大粒の汗を拭った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ラグビー全国高校―１回戦。"
,
"FirstBody":
"▽１回戦"
,
"Body":
"（高知）<br>佐　賀　工　６４―１２　黒沢尻工<br>（岩手）<br>仙台育英　５４―１０　若　狭　東<br>（宮城）（福井）<br>日本航空　９３―５　玉　　　島<br>（石川）（岡山）<br>朝　　　明　４３―７　九州学院<br>（三重）（熊本）<br>尾　　　道　５７―１２　関　商　工<br>（広島）（岐阜）<br>岡　谷　工　２２―２１　名　　　護<br>（長野）（沖縄）<br>山　　　口　２４―１５　富山第一<br>茗渓学園　２０―１７　大分舞鶴<br>（茨城）<br>松山聖陵　４６―０　山形中央<br>（愛媛）<br>浜　松　工　５９―３　米　子　工<br>（静岡）（鳥取）"
},
{
"Category":"スポーツ",
"Headline":
"井上尚「内容こだわる」、ボクシング世界戦。"
,
"FirstBody":
"　ボクシングのダブル世界戦（３０日・有明コロシアム）の調印式と記者会見が２８日、東京都内で行われ、４度目の防衛を目指す世界ボクシング機構（ＷＢＯ）スーパーフライ級王者の井上尚弥（大橋）は「最近で一番の仕上がり。来年に向けてアピールしないといけない。内容にこだわりたい」と快勝を誓った。"
>>>>>>> origin/master
},


{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"真珠湾、平和の海に、元日本兵「反省忘れずに」。"
,
"FirstBody":
"　悲劇の地を平和と和解の礎に――。日本時間２８日朝、日米両国のトップが太平洋戦争の戦端が開かれた真珠湾に立ち、不戦を誓った。２４００人の犠牲者を出した旧日本軍の攻撃から７５年。現地では生存者らが鎮魂の祈りをささげ、日本国内では戦争で家族や友人を失った人が癒えることのない悲しみを胸に「永遠の平和」を願った。（１面参照）"
,
"Body":
"　「戦争の惨禍は、二度と繰り返してはならない」。安倍首相は演説で不戦の誓いを貫くと強調。戦後の日米の絆を語ったオバマ大統領の演説を聴き終えると拍手した。<br>　これに先立ち、両首脳は旧日本軍の攻撃で沈没した戦艦アリゾナの上に建てられた追悼施設「アリゾナ記念館」を船で訪れた。大理石の壁に犠牲となった戦艦の乗組員１１７７人の名前が刻まれた部屋に移動。置かれていた花輪に手を触れた後、約４０秒間黙とうをささげた。その後、２人は船体が沈む海面に花びらを投げ入れ、再び目を閉じた。<br>　国内の戦争経験者も歴史的な慰霊を見守った。<br>　「一つの戦後の終わりを感じた」。１５歳の時に空襲を経験した横浜市の関戸幸代さん（８６）は演説をテレビで見守り涙を浮かべた。戦中、２歳だった妹を栄養失調で亡くした。「戦争で亡くなった多くの人たちが礎となって今の日本がある。生きている限り平和の大切さを伝えたい」と思いを新たにした。<br>　戦艦「霧島」に艦長付き航海士として乗り組み、真珠湾攻撃に参加した滋賀県湖南市の後宮俊夫さん（９４）は「憎み合っていては戦争は終わらない。少し前進した」と受け止めた。<br>　ただ安倍首相が謝罪はせず、「和解」と日米同盟を強調した姿勢に不安も感じた。「これで終止符を打つというように聞こえた」。戦友をはじめ、日米の多くの兵士が命をささげた。「反省をいつまでも忘れてはならない」とかみしめる。<br>【図・写真】演説後、真珠湾攻撃を生きのびた人たちと言葉を交わす安倍首相（２７日、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】アリゾナ記念館で慰霊のため海に花びらをまく安倍首相とオバマ米大統領（２７日、米ハワイ州オアフ島）＝代表撮影"
=======
"ハワイ収容所の記憶、次代に、「民主主義の国の負の歴史」、日系３世女性、発見に奔走。"
,
"FirstBody":
"　真珠湾攻撃後、米ハワイの日系人らが送られた強制収容所の保存や記憶の継承に、現地の日系３世の女性らが取り組んでいる。戦後、長年放置されていた跡地を４年かけて発見し、昨年には米国の国定史跡にも選ばれた。戦争中、人種を理由に行われた差別的強制収容という「負の歴史」。女性らは「次世代に引き継ぐことが使命だ」と固く誓っている。（１面参照）"
,
"Body":
"　同収容所は別名「地獄谷」。１９４３年にオアフ島中西部のホノウリウリに開設したハワイ最大規模の収容所で、日系人約３７０人、戦争捕虜約４千人が送られた。戦後に閉鎖され、正確な場所は分からなくなった。<br>　ジェーンさんが同収容所の調査を始めたのは、同センターのボランティアスタッフだった９８年に、収容所に関する番組を制作中の地元テレビ局から「正確な場所はどこか」と問い合わせを受けたのがきっかけ。<br>　しかし資料が一切なく、ジェーンさんは「日系人の歴史に大きな穴が空いてしまう」と危機感を感じ、調査に乗り出した。<br>　行政機関や大学に問い合わせても資料は見つからなかったが、唯一の手掛かりは以前、収容所を調べた女性作家が入手した全景写真１枚だった。<br>　調査開始から約３年。「場所を知っている」という中西部の農家と出会った。その場所はジャングルのように樹木が生い茂る山中にある谷で、企業の所有地になっていた。<br>　許可を得て調べると送水管やコンクリートの土台などを発見、地形も写真と一致。ジェーンさんなどは保存運動を進め２０１５年２月、オバマ大統領が収容所跡を国定史跡に指定した。<br>　真珠湾攻撃後、日系人を取り巻く環境は激変した。忠誠心を疑われ、無実のスパイ容疑をかけられるケースもあった。ジェーンさんと一緒に調査に加わった日系３世、ベッツィー・ヤングさん（８１）はいとこが一時、収容所に送られた。<br>　いとこは１０歳から広島で日本語を学んだ後、ハワイに戻り、農場労働者として就職。日本語に堪能なことから疑いの目を向けられたが、農場の幹部が抗議し解放された。<br>　ベッツィーさんは「日本語を話すなと言われた。日本風の物が怪しまれないよう、ひな人形のセットも燃やした」と迫害を恐れる当時の日系人社会の雰囲気を証言する。<br>　ハワイ大で日系米国人の歴史を研究するデニス・オガワ教授（７３）は米本土の強制収容所で生まれた。「日系人社会は分断され、残された家族は混乱し、厳しい立場に追いやられた」と指摘。そうした中でハワイでは、多くの日系人が軍に志願し、米国民としての忠誠を示した。<br>　同収容所は現在、近づく公道もないため公開できていない。ジェーンさんは今後、国が収容所の歴史を伝える啓発施設を建設するよう期待しているという。「こんな悲劇が二度と起きないよう、次世代も負の歴史を記憶してほしい」と願った。<br>【図・写真】強制収容所の発見、調査を行ったジェーンさん（左）とベッツィーさん（２２日、米ハワイ州オアフ島）＝小川望撮影"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"真珠湾、平和の海に――「開戦地に折り鶴」実現、原爆の子の像モデル兄。"
,
"FirstBody":
"　米ハワイ・真珠湾のビジターセンターで３年前から、１羽の折り鶴が公開されている。広島市の平和記念公園「原爆の子の像」のモデルとなった佐々木禎子さんが折ったものだ。「日米開戦の地にこそ平和の象徴として贈りたかった」。展示実現に奔走した兄の雅弘さん（７５）は話す。禎子さんは２歳の時に広島市で雅弘さんらとともに被爆。１０年後に突然白血病を患い、１２歳で命を落とした。"
,
"Body":
"　雅弘さんがその折り鶴を真珠湾に寄贈したいと思い立ったのは２００４年。講演で初めて渡米したのがきっかけだ。現地で原爆の悲惨さを訴えると、真珠湾攻撃が元凶だと即座に反論された。「頭では理解していたが、意識の隔たりは想像以上だった」。<br>　真珠湾に折り鶴を贈る構想を周囲に話すと、無謀だと言われることもあった。だが「非難の応酬が繰り返されるようでは、本当の意味での終戦は実現しない」と決意。１０年には原爆投下を決断したトルーマン米大統領の孫、ダニエル氏と面会し、戦争による恨みや憎しみを超え、平和の象徴として折り鶴を真珠湾に贈りたいという意思を伝えた。１２年９月に折り鶴の寄贈が実現。翌年から常設展示も始まった。<br>　雅弘さんは「立場は違えど、家族への思いやりや戦争の悲しみは共有できる。禎子の折り鶴を見てそう感じる人が少しでも増えてくれればいい」と思っている。<br>【図・写真】自宅で妹の佐々木禎子さんについて語る雅弘さん（福岡県那珂川町）"
=======
"ハワイ収容所の記憶、次代に―渡辺靖慶応大教授（米国研究）の話、米国在住経験のある作家の石川好さんの話。"
,
"FirstBody":
"　渡辺靖慶応大教授（米国研究）の話　１９８０年代の貿易摩擦で日本が不正をしているという印象を持たれたが、根底には「真珠湾」があった。バブル期に日本企業が米国不動産を買いあさる行為もイメージ悪化を助長した。"
,
"Body":
"　真珠湾攻撃は「リメンバー・パールハーバー」の言葉とともに、「日本人はずる賢い」というイメージを米国人に植え付け、長らくその印象を引きずってきた。今回の広島と真珠湾の訪問で、両国は互いの最もデリケートな部分に足を踏み入れた。米国世論も歓迎ムードが強く、敵だった両国がここまで和解できることを示した歴史的な出来事だ。<br>　米国在住経験のある作家の石川好さんの話　真珠湾攻撃は当時宣戦布告が遅れたこともあり、「だまし討ちをするひきょうな日本を倒せ」と米国人の心に一気に火をつけた。日米の和解という意味で、両トップが広島と真珠湾を相互に訪問したことは大きく評価できる。<br>　日本は広島、米国は真珠湾、と被害側に立って強調されがちだ。理想を言えば、「戦争につながる攻撃はしない」という意味で日本人が「リメンバー・パールハーバー」、「悲惨な核は２度と使わない」と米国人が「ノーモア・ヒロシマ」という言葉を使うべきだ。今回の訪問を機に互いの言葉が加害側に転換すれば、初めて人類史的な和解となる。<br>　一方、日本は真珠湾攻撃の１０年前に中国で戦争を始めていた。日米に焦点が当たりがちだが、日本人は中国でのふるまいにも改めて目を向けるべきだ。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"麻薬取締官を再逮捕、覚醒剤密輸の男に助言疑い。"
,
"FirstBody":
"　厚生労働省の麻薬取締官による調書改ざん事件で、警視庁組織犯罪対策５課は２８日、覚醒剤の密輸をしていた男（５０）に警察の捜査が行われていると伝えたなどとして、同省関東信越厚生局麻薬取締部の麻薬取締官、奥村憲博容疑者（４６）を犯人隠避容疑で再逮捕した。同課によると「認否については保留させてください」と話している。"
,
"Body":
"　同課によると、奥村容疑者と男は密輸の前後から電話でやりとりを繰り返したほか、男が別の覚醒剤事件で警視庁に逮捕される９月下旬までに２回会い、相談に乗っていたという。同課は１０月に男を覚せい剤取締法違反（営利目的輸入）容疑で逮捕した。"
=======
"杭打ちデータ改ざん２３８件、業界団体調査、３９社中１６社で。"
,
"FirstBody":
"　建築物の杭（くい）打ち工事会社の業界団体であるコンクリートパイル建設技術協会（東京・港）は２８日、１６社２３８件で杭打ちデータの改ざんがあったと発表した。２０１５年１２月時点から対象を広げたところ、４倍に増えた。ただいずれも杭は固い地盤に到達し、建物の傾きやひび割れは見つからず、安全性に問題はないという。"
,
"Body":
"　調査対象は横浜の傾斜マンションを施工し、既に過去１０年間の改ざんを公表済みの旭化成建材を除く正会員３９社。過去５年の施工を中心に施主や元請け建設会社の要請があったものと、杭打ち工事会社の自主点検の合計約３万４千件を調べた。<br>　改ざんがあった２３８件は２９都道府県の公共施設や学校、集合住宅、医療・福祉施設など。企業別では大手の三谷セキサンが９１件、ジャパンパイルが５２件にのぼる。<br>　１５年１２月末に取りまとめた時点では調査要請のあった約４６００件のうち、改ざんは８社５６件だった。<br>　同協会は施工記録を元請け会社に毎日提出するなどの再発防止策を加盟社に周知している。森田雅文専務理事は「住民や利用者に不安を与えて申し訳ない。再発防止に努める」と話した。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"Ｃ・フィッシャーさん死去、６０歳、レイア姫役。"
,
"FirstBody":
"　人気ＳＦ映画「スター・ウォーズ」シリーズのレイア姫役で知られる米女優のキャリー・フィッシャーさん（写真はＡＰ）が２７日死去した。６０歳だった。広報担当の話として複数の米メディアが伝えた。２３日、ロンドンからロサンゼルスに向かう機内で心臓発作を起こし、病院で治療を受けていた。"
,
"Body":
"　米映画情報サイトなどによると、次作「スター・ウォーズ８（仮題）」の撮影を終えていたという。<br>（ニューヨーク＝平野麻理子）"
=======
"ハワイ収容所の記憶、次代に―「トップ同士が手つなぎ平和に」、真珠湾攻撃に参加の元日本兵。"
,
"FirstBody":
"　「かつて敵同士だった国の代表が並んで立った。それだけで感激」。重巡洋艦「筑摩」の航海士として真珠湾攻撃に参加した長崎県南島原市の原口静彦さん（９５）は２８日、自宅のテレビで慰霊の様子を見守り、胸をいっぱいにした。"
,
"Body":
"　ところが奇襲は米国の戦意高揚に結びつき、戦況は悪化。戦友の多くが亡くなった。戦後は「戦争だけはしてはいけない」と思い続けてきた。<br>　重巡洋艦「利根」に食事を担当する主計兵として乗り組み、真珠湾攻撃に参加した新潟市の小島昌三さん（９６）も２８日、「トップ同士が手をつなぐことが平和につながる」と慰霊を評価した。<br>　東京で料理の修行中に徴兵され、夢を一度あきらめたが、終戦後に再び腕を磨いて新潟市の料亭を継いだ。生き生きと働く若手の料理人を見て、「平和くらいいいものはない」と実感する日々。「慰霊の様子を見て、日本人は平和の大切さを胸に刻んでほしい」と話した。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"自民３都議、会派離脱、小池知事側、都議選へ連携方針。"
,
"FirstBody":
"　東京都議会の最大会派、自民党の都議３人が会派離脱届を出し、新会派を設立する意向であることが２８日、関係者への取材で分かった。小池百合子知事側は今後、都政運営や来夏の都議選で連携する方針という。"
=======
"日系人の強制収容。"
,
"FirstBody":
"　▼日系人の強制収容　真珠湾攻撃後、約１２万人の日系米国人が強制的に集められ、米国本土約１０カ所、ハワイ約５カ所の収容所に送られた。本土では原則全員を収容したが、ハワイは日系人が人口の約４割を占め、重要な労働力だったため教師や僧侶など指導者層を中心に収容した。対戦国でもドイツ系、イタリア系の米国人は収容されず、１９８８年にレーガン米大統領（当時）が「戦時下の人種差別だった」として公式に謝罪。生存者には補償が行われた。"
>>>>>>> origin/master
,
"Body":
"　小池知事は１２月の都議会定例会の閉会後、記者団に「自民党にも多く改革を目指して活動している人もいる。そうした人もぜひ、手を挙げてほしい」と述べ、都議会自民党の若手を中心に連携を呼びかけていた。"
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"川村邦彦氏（元森永製菓副社長）（死去）"
,
"FirstBody":
"　川村　邦彦氏（かわむら・くにひこ＝元森永製菓副社長）２６日、心不全のため死去、８８歳。連絡先は同社秘書室。告別式は近親者のみで行う。喪主は妻、京子さん。"
,
"Body":null
=======
"今年の無病息災、お札燃やし感謝、千葉の成田山。"
,
"FirstBody":
"　千葉県成田市の成田山新勝寺で２８日、１年間に納められたお札（護摩札）を燃やし、本尊の不動明王の御利益に感謝する年末恒例の「納め札お焚（た）き上げ」が行われた。"
,
"Body":
"　山伏姿の僧侶は、木で組んだ炉から高々と上がる炎の中に、大小約５万枚のお札を次々に投げ込んだ。読経が響き渡る中、大勢の参拝者らは手を合わせて見守った。千葉県四街道市の主婦、内山直美さん（７７）は「１年間の感謝と、いつまでも家族が健康でいられるように祈った」と話した。<br>　東日本大震災の被災地である岩手県陸前高田市の「高田松原」の松も一緒に燃やし被災地の復興を祈り、犠牲者を供養。<br>　新勝寺では、正月三が日には約３００万人の初詣客を見込んでいる。<br>【図・写真】「納め札お焚き上げ」で、お札を「智慧の炎」に投げ込む山伏姿の僧侶（２８日、千葉県成田市）"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"救急隊出動件数が最多、東京消防庁（ピックアップ）"
,
"FirstBody":
"　東京消防庁は２８日までに、今年の救急隊出動件数を公表した。過去最多だった２０１５年の１年間の件数を２５日までに４４６件上回り、７６万２４８件になった。"
=======
"教員養成で履修漏れ、都留文科大、約１０年、卒業生に補講。"
,
"FirstBody":
"　都留文科大（山梨県都留市）の文学部の教員養成課程で、日本史や地理、公民などの教員免許取得に必要な科目の一部に約１０年間、履修漏れがあったことが２８日、大学への取材で分かった。必修科目を選択制にしていたのが原因で、大学は４年生約８０人と、このカリキュラムを導入した２００７年度以降の卒業生を対象に補講を実施する。"
>>>>>>> origin/master
,
"Body":
"　このカリキュラムで教員免許を取得した卒業生の数は調査中。今年３月にカリキュラムの変更届を文部科学省に提出した際、同省からの指摘で分かった。"
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"９万羽超の殺処分完了、熊本、鳥インフル（ピックアップ）"
,
"FirstBody":
"　熊本県は２８日、高病原性ウイルスが検出された南関町の養鶏場で飼育する鶏約９万２千羽の殺処分が完了したと発表した。"
=======
"電通社長「ざんきに堪えぬ」、違法残業で辞任、社員自殺、パワハラ否定せず。"
,
"FirstBody":
"　社員の過労自殺を巡る電通の違法残業事件は２８日、経営トップの引責辞任に発展した。同社は捜査を受けて「１０時消灯」など長時間労働を見直す姿勢を打ち出してきた。だが、世界屈指の大手広告会社の多忙さは相変わらず。年内最終営業日の同日も退社時間まで業務に追われる社員の姿があった。（１面参照）"
>>>>>>> origin/master
,
"Body":
"　１時間半に及んだ会見中、石井社長は終始険しい表情。「働き方全てを見直す」「不退転の決意で改革を進める」と過重労働根絶の決意を強調したが、高橋さんの母親が２５日に公表した手記に言及した際は「制度を変える以前に意識を変えないといけないと痛感した」と顔をゆがめた。<br>　「プロフェッショナリズム、１２０％の結果を出す、仕事を断らないという社員の資質には否定すべきものはない」とする一方、「すべてが過剰だった」と悔しさをにじませた。<br>　同席した中本祥一副社長は「ブラック企業ではないと声を大にしていいたいが、謙虚に受け止める」と複雑な心境を吐露した。<br>　電通は会見で配布した資料の中で、高橋さんへの上司の指導について「パワハラとの指摘も否定できない、行き過ぎた指導があったと認識している」と説明。中本副社長は「（高橋さんが）上司に深夜にメールを返信するなど、新人への仕事の与え方として不適切な部分があった」と認めた。ただ、外部の法律事務所の調査では、不法行為に該当する行為はなかったとした。<br>　電通本社（東京・港）では年内最終営業日の２８日も全館消灯する午後１０時ギリギリまで働く社員の姿があった。「年内に済まさないといけない仕事が残っている。深夜の残業はできないから」。３０代男性社員は肩を落とす。<br>　電通は１０月、深夜残業を防ぐために午後１０時の全館消灯を開始。だが、男性は残業時間の短縮の影響もあり、仕事が終わらず、未処理案件を抱えていると話す。所属部署では朝早めに出社する社員も増えた。<br>　「女性社員の自殺は人ごとと思えない」と語る男性。問題が表面化するまで、上司に残業時間が規定以下になるよう指示され、実際より短く申告していた。残業が多すぎると、別の部署に異動させられる可能性もあり「みんな同じことをしていた」と明かす。<br>　この日、インターネットで石井社長の会見を視聴した男性は「社長が辞めるとは思わなかった」と驚く。「過重労働は長年続く会社全体の問題。社長の辞任で社会に対して道理が立つかもしれないが、改革の旗振り役がいなくなり、不安もある」と訴えた。<br>【表】電通の過重労働問題　　<br>１９９８年　電通男性社員の自殺を労基署が労災認定　<br>２０００年　男性社員の両親が損害賠償を求めた訴訟で、最高裁が電通の過失責任を認定　<br>　１４年　労基署が電通関西支社に長時間労働で是正勧告　<br>　１５年　８月　労基署が電通本社に長時間労働で是正勧告　<br>　１６年　９月　電通新入社員の高橋まつりさんの自殺を労基署が労災認定　<br>１１月〓７日　東京労働局などが電通への強制捜査に着手　<br>１２月〓２８日　東京労働局が電通と高橋さんの当時の上司を書類送検<br>【図・写真】退社する電通の社員ら（２８日、東京都港区）"
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"真珠湾、平和の海に――被爆者「憎しみが和解に」、「謝罪すべきだった」の声も。"
,
"FirstBody":
"　広島の被爆者からは「憎しみから和解の象徴に変わった」と評価する声が上がった一方、「謝罪すべきだった」との批判も聞かれた。"
,
"Body":
"　「米国だけでなく日本が戦争をしたアジアの国々にも同じような慰霊をやってもらいたい」と語るのは、広島でオバマ氏と言葉を交わした広島県原爆被害者団体協議会（県被団協）の坪井直理事長（９１）。<br>　もう一つの広島県被団協の佐久間邦彦理事長（７２）は「日本が戦争のきっかけをつくった点は謝罪すべきだった。それで初めて未来志向と言えるのではないか」と批判した。"
=======
"電通社長「ざんきに堪えぬ」―「部下の定時退社苦心」「自分の身自分で守る」、長時間労働問題、都内会社員の声。"
,
"FirstBody":
"　長時間の残業は日本企業が抱える共通の問題。電通の事件は職場の意識改革を促すきっかけになるのだろうか。多くの職場が仕事納めを迎えた２８日、ＪＲ新橋駅周辺で会社員らに聞いた。"
,
"Body":
"　男性は商品の品質管理を担当し、８人の部下を抱える。均等に仕事を割り振り、行き詰まっている部下には早めに助言を与えるなど、なるべく定時退社できるように苦心しているという。<br>　しかし、「どんなに配慮しても、部下の残業が長引くことはある」。電通の問題を見て「過重労働は上司だけを責められない。職場全体で考えなければ解決しない」と感じている。<br>　旅行関連商品の女性営業員（２８）は繁忙期、午前７時に出勤し、終電がなくなるまで働くことも珍しくない。「上司は長時間労働が当たり前の環境で育ってきている。若い人にも同じことを求めがち」。自身は後輩に「つらくなったら相談して。私に仕事を振ってもいいよ」と声を掛けて、若手への目配りを怠らないようにしているという。<br>　「サービス残業は業界では当たり前だ」。建築関係の会社で技術部長を務める男性（４３）が明かす。「新人の８割は仕事がつらくて辞めていく。労働環境は改善したいが、それでは会社が食っていけない」と悩ましげ。「ドライな言い方かもしれないが、自分の身は自分で守るしかない」<br>　就職活動を来年に控える都内の女子大生（２３）は職場の体質を見定めるため、「会社の見学会などで上司が部下にどんな口調で話しているのかに注意している」という。来春から都内の金融機関で働く女性（１８）は「耐えなくてはいけないこともあると思うが、抱え込まずに両親に相談しようと思う」と話した。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"都庁など官公庁、混迷１年、仕事納め。"
,
"FirstBody":
"　官公庁や多くの民間企業は２８日、仕事納めを迎えた。「来年は順調に」。さまざまな問題が表面化した組織からは２０１７年に願いを託す声も上がった。"
,
"Body":
"　舛添要一前知事の辞職や豊洲市場の盛り土問題、小池百合子知事による五輪会場見直しに揺れ、深夜も明かりが消えない日々が続いた東京都庁。<br>　ある職員は「みんな走り続けてへとへと。年末年始はしっかり休んで英気を養いたい」と話した。"
=======
"茨城で震度６弱、津波なし、４０代女性けが。"
,
"FirstBody":
"　２８日午後９時３８分ごろ、茨城県高萩市で震度６弱を観測する地震があった。気象庁によると、震源は同県北部で震源の深さは約１１キロ。地震の規模を示すマグニチュード（Ｍ）は６・３と推定される。津波はなかった。"
,
"Body":
"　菅義偉官房長官は２８日夜、首相官邸で記者会見し「被害の報告は受けていない。原子力施設も異常はない」と述べた。政府は官邸の危機管理センターに官邸対策室を設置し、情報収集を進めた。<br>　茨城県の北茨城市消防本部によると、北茨城市の４０代女性が自宅の階段で転倒し、脚などに軽いけがを負った。<br>　高萩市によると、午後１１時現在、人的被害の報告はないという。日本原子力発電は、運転停止中の東海第２原発（同県東海村）の異常は確認されていないとしている。ＪＲによると、安全確認のため東北新幹線や東海道新幹線の東京―掛川間で一時運転を見合わせた。<br>　茨城県によると、地震の影響で、同県高萩市石滝の１９０世帯で断水が発生している。<br>　高萩市の酒店は、棚にあった日本酒などの瓶が数十本落ち、床が水浸しの状態に。石井正広社長（６７）は「年末年始はかき入れ時なのに」と肩を落とした。<br>　食堂の食器が落ちる被害があった同市内のビジネス旅館の男性経営者（５９）は「東日本大震災のことが頭をよぎった。津波の心配がないと聞いて安心した」。同市のコンビニエンスストアはカップ麺などの商品が棚から落ちた。店員の女性は「かろうじて立っていられるほどの大きな地震だった」と話していた。<br>　主な震度は以下の通り。▽震度６弱＝茨城県高萩市▽震度５強＝同県日立市▽震度５弱＝同県常陸太田市など。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"糸魚川出火元、謝罪文を配布、新聞の折り込みで。"
,
"FirstBody":
"　新潟県糸魚川市の大火で、出火元のラーメン店の経営者が新聞の折り込みで謝罪文を配布していたことが２８日、分かった。"
,
"Body":
"　地元印刷会社によると、市内全域で約１万６千枚が折り込まれた。<br>　大火は２２日午前１０時２０分ごろ発生。県警によると、経営者が調理場で中華鍋に食材を入れ、こんろに火を付けたまま店を離れ、戻ってみると鍋から火が出ていた。"
=======
"男児死亡、医師を提訴、両親、鎮静剤過剰投与で、東京女子医大。"
,
"FirstBody":
"　東京女子医大病院（東京・新宿）で２０１４年２月、男児（当時２）が鎮静剤「プロポフォール」を大量に投与された後に死亡した事故で、男児の両親が２８日、手術を担当した主治医と執刀医の２人に計１億５千万円の損害賠償を求め、東京地裁に提訴した。"
,
"Body":
"　病院側が設置した外部の専門家による調査委員会は１５年２月、男児の死因がプロポフォールの長時間・大量投与に起因する「プロポフォール注入症候群」とした報告書をまとめた。<br>　両親は訴状で「主治医らから麻酔薬を使うことを聞いていれば、手術を受けることはなく、死亡することはなかった」と主張。術後管理で主治医らが麻酔科と連携しなかった点も事故の一因と指摘した。<br>　都内で記者会見した男児の父親は「法廷の場で医師から真相を聞きたい」と訴えた。<br>　警視庁は、手術後の安全管理を怠ったことが男児の死亡につながった可能性があるとして、業務上過失致死容疑で捜査。医師から事情を聴くなどしている。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"１６７人が感染性胃腸炎、独協医大病院、ノロ集団感染か。"
,
"FirstBody":
"　独協医科大学病院（栃木県壬生町）で、９～９３歳の入院患者１６２人と看護師５人が感染性胃腸炎の症状を訴え、うち患者１人からノロウイルスが検出されたことが２８日、分かった。病院側が明らかにした。重症者はいないという。"
,
"Body":
"　病院によると、２５日から患者らに下痢や嘔吐（おうと）などの症状が出た。２７日に保健所に報告、立ち入り検査と指導を受けたという。入院患者への面会を禁止し、医師や看護師に使い捨ての手袋、マスク着用を徹底させるなどの対策を取っている。"
=======
"麻薬取締官を起訴、東京地検、虚偽調書作成の罪。"
,
"FirstBody":
"　厚生労働省の麻薬取締官による調書改ざん事件で、東京地検は２８日、参考人の男（５０）の調書を改ざんして横浜簡裁に提出したとして、同省関東信越厚生局麻薬取締部の麻薬取締官、奥村憲博容疑者（４６）を虚偽有印公文書作成・同行使の罪で起訴した。"
,
"Body":
"　奥村被告は代理人弁護士を通じて「麻薬取締官への信頼を傷つけ、裁判所にも迷惑をかけたことを大変申し訳なく思う」とコメントした。弁護士によると、偽造した動機について「できるだけ早く確実に裁判所に許可状を出してもらうためだった」と話しているという。<br>　警視庁は同日、この参考人の男が８月中旬に覚醒剤を香港から横浜市に密輸した際、見逃したとして、奥村被告を犯人隠避容疑で再逮捕した。"
>>>>>>> origin/master
},
{
"Category":"社会",
"Headline":
<<<<<<< HEAD
"店舗兼住宅火災、女性２人が死亡、新潟。"
,
"FirstBody":
"　２８日午前５時１５分ごろ、新潟県小千谷市本町２、田中真次さん（７２）の日本料理店兼住宅から出火、鉄筋コンクリート一部４階建て約３４０平方メートルを全焼した。県警小千谷署や消防によると、焼け跡から女性２人が遺体で見つかり、田中さんも煙を吸って搬送された。"
=======
"路線バスが追突、乗客ら９人けが、東京・足立。"
,
"FirstBody":
"　２８日午後２時５分ごろ、東京都足立区中央本町１の国道４号で、路線バスが軽ワゴン車に追突した。警視庁西新井署によると、バスに乗っていた１０～８０代の女性７人と、軽ワゴン車のいずれも４０代の男性２人がけがをした。バスの７０代の女性が肋骨を折る重傷。他は軽傷とみられる。"
,
"Body":null
>>>>>>> origin/master
},


{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"クラシック―山崎浩太郎、オペラ、最大の難役、輝かしい声で（今年の収穫）"
,
"FirstBody":
"　（１）のタイトルロール、歌劇史上最大の難役といっていい役を、輝かしい声で若々しく歌いきったアンドレアス・シャーガーの存在は、眩（まぶ）しいほどだった。こういうジークフリートをナマで聴ける日が来るとは思わなかった。指揮も他の歌手もそろっていた。なお今年も種々の団体による演奏会形式上演はさかんで、他にも優れた公演が数多く、選択に困るほど。この動きが退嬰（たいえい）ではなく、未来につながるものになってほしい。演出での冒険も大切だ。"
,
"Body":
"（１）マレク・ヤノフスキ指揮ＮＨＫ交響楽団ワーグナー「ジークフリート」（演奏会形式、４月、東京文化会館）<br>（２）ワレリー・ゲルギエフ指揮マリインスキー劇場チャイコフスキー「エフゲニー・オネーギン」（１０月、同）<br>（３）ヘスス・ロペス＝コボス指揮東京二期会ワーグナー「トリスタンとイゾルデ」（読売日本交響楽団演奏、９月、同）<br>【図・写真】歌手陣の出来が抜群だった「ジークフリート」＝青柳　聡撮影"
=======
"電通社長「ざんきに堪えぬ」―「もう犠牲者出さないで」。"
,
"FirstBody":
"　高橋まつりさんの母、幸美さんのコメント　今後、まつりのような犠牲者を絶対に出さないように、会社は長時間労働をなくす取り組みを必ず実行してほしい。また、労働局などの捜査によって実態を十分に把握し、法律に基づく適正な結論を出していただきたい。"
,
"Body":null
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"演劇・舞踊――上村以和於、歌舞伎、芝翫型の復活、画期的（今年の収穫）"
,
"FirstBody":
"　２０１６年の演劇・舞踊の秀作はどれか。心に残るクラシックのステージは何か。各ジャンルの評論家や編集委員が振り返った。"
,
"Body":
"　（２）右の「熊谷陣屋」で義経を演じた吉右衛門のセリフの見事さ。音遣いの巧みさはほぼ完璧と思われ、前代の名優たちを含めても、義太夫狂言のセリフとしてこれだけのものは耳にした覚えがない。<br>　（３）「京鹿子娘道成寺」は芸としても体力的にも年輩（ねんぱい）と共に至難となるが、四人の後輩達をリードしつつ踊り抜いた玉三郎の気迫と心意気は感動的だった。<br>（１）芝翫型による「熊谷陣屋」（１０月、歌舞伎座）<br>（２）中村吉右衛門の「熊谷陣屋」義経（同、同）<br>（３）坂東玉三郎の「京鹿子娘五人道成寺」（１２月、同）<br>【図・写真】「五人道成寺」の花子を演じる玉三郎（前方右端）ら（Ｃ）松竹"
=======
"勝又被告二審も無罪主張、栃木女児殺害（ピックアップ）"
,
"FirstBody":
"　栃木県今市市（現日光市）の小１女児殺害事件で殺人罪に問われ、一審宇都宮地裁の裁判員裁判で無期懲役を言い渡された勝又拓哉被告（３４）の弁護団が２８日、東京高裁に控訴趣意書を提出した。「自白は誘導されたもので信用できない」と、一審同様に無罪を主張している。"
,
"Body":null
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"演劇・舞踊―現代演劇、質感重視、精緻な演出（今年の収穫）"
,
"FirstBody":
"　快調な演出を続けるケラリーノ・サンドロヴィッチが振付の小野寺修二と組んで放った快作が（１）で、緒川たまきのコメディエンヌぶりが鮮やかだった。ウディ・アレンの映画の翻案。質感にこだわる白黒映像が見事、スクリーンから生身の人間が出てくる趣向が精緻な演出で生かされた。"
,
"Body":
"　終わらない沖縄戦の悲劇をえぐる（３）は初演を大きく超える力強さだった。木の上で潜伏した兵士の物語。蓬〓竜太の台本から、栗山民也が能に通じる強靱（きょうじん）な演出で、沖縄の声を引き出した。（編集委員　内田洋一）<br>（１）世田谷パブリックシアター＋ＫＥＲＡ・ＭＡＰ「キネマと恋人」（１１～１２月、シアタートラムなど）<br>（２）ＣＡＴプロデュース「クレシダ」（９～１０月、シアタートラムなど）<br>（３）こまつ座「木の上の軍隊」再演（１１月、紀伊国屋サザンシアターＴＡＫＡＳＨＩＭＡＹＡ）<br>【図・写真】「クレシダ」で見事な演技をみせた平幹二朗"
=======
"強い寒気の影響で２８日、京都市北区の金閣寺（鹿苑寺）がこの冬初めて雪化粧した（窓）"
,
"FirstBody":
"◎…強い寒気の影響で２８日、京都市北区の金閣寺（鹿苑寺）がこの冬初めて雪化粧した＝写真。未明から断続的に雪が降り、黄金色がいっそうの輝きを見せた。"
,
"Body":
"◎…気象庁や京都地方気象台によると、２８日早朝の京都市の最低気温は平年より０・８度低い１・３度と冷え込み、兵庫県や奈良県で平年より８～９日遅い初雪が降った。"
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"クラシック―白石知雄、クラシック（関西）、オペラ、演劇の最前線に（今年の収穫）"
,
"FirstBody":
"　新装開館したロームシアター京都の企画力・実行力に他がかすむ一年だった。"
,
"Body":
"　（２）はゲルギエフの円熟と歌劇場の層の厚さ、総合力を見せつける。ただし今年関西で実現した外来引っ越し公演はこれひとつだけなのだから寂しい。喜んでばかりはいられない。<br>　（３）はスクリャービンのソナタ全曲に取り組む昨年からの企画の第２回。自在な遊び心があり、この作曲家を「楽しい」と思わせる。長年の研鑽（けんさん）で、希有な才能が大輪の花を咲かせた。<br>（１）ロームシアター京都プロデュース・オペラ「フィデリオ」（１月、ロームシアター京都）<br>（２）ワレリー・ゲルギエフ指揮マリインスキー劇場チャイコフスキー「エフゲニー・オネーギン」（１０月、同）<br>（３）中野慶理　ピアノリサイタル（９月、いずみホール）"
=======
"容疑者の男を鑑定留置、大阪の駅突き落とし（ピックアップ）"
,
"FirstBody":
"　大阪市内の駅ホームで女性２人が押され、１人が線路に転落した事件で、大阪地検は２８日までに、殺人未遂容疑で逮捕された無職、裴晃大容疑者（２８）の責任能力の有無を調べるため大阪地裁に鑑定留置を請求し、認められたと明らかにした。期間は来年３月１３日まで。"
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"演劇・舞踊―九鬼葉子、現代演劇（関西）、練り上げた再演多く（今年の収穫）"
,
"FirstBody":
"　今年は、練り上げられた再演を数多く目にした。"
,
"Body":
"　（２）は劇作家・演出家の土橋淳志率いる期待の若手劇団による、２０１３年初演作の再演。家族の喪失を受容できない人々の傷みを繊細に描く。東日本大震災の被災者への思いが籠る、躍動感溢（あふ）れる舞台。<br>　（３）は土田英生の新作。弥生時代を舞台に、古代人の愉快な会話を表出。弱者がスケープゴートにされる構図に、現代の組織の確執や戦争の縮図を巧みに暗喩。<br>（１）劇団犯罪友の会「白蓮の針」（２月、ウイングフィールド）<br>（２）Ａ級ＭｉｓｓｉｎｇＬｉｎｋ「或（ある）いは魂の止まり木」（７月、アイホール）<br>（３）ＭＯＮＯ「裸に勾玉（まがたま）」（３月、ＡＢＣホール）"
=======
"ハービー・山口写真展。"
,
"FirstBody":
"ハービー・山口写真展「ａｎｄ　ＳＴＩＬＬＮＥＳＳ〓あの日のプラハ、ワルシャワ、ブダペスト……東ヨーロッパ１９８５―１９９６」より（２０１７年１月２１日まで＝４日まで休み、東京・乃木坂、ブックスアンドモダン）"
,
"Body":null
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"演劇・舞踊―長野由紀、舞踊、自身の芸術、到達点示す（今年の収穫）"
,
"FirstBody":
"　（１）は芸術監督ノイマイヤーの物語バレエの秀作２つに加え、彼の振付家としての人生を辿り、代表作の名場面集で構成したガラを世界初演。繊細な叙情から張り詰めた狂気、宗教的な高揚感まで、「バレエへの愛」を切り口に、自身の芸術の到達点を示した。"
,
"Body":
"　（３）は、ロイヤルと同じマクミラン版の再演。演技のリアリティーが劇的に向上し、国内バレエ団としてはかつてない水準に到達。賞賛（しょうさん）に値する。<br>（１）ハンブルク・バレエ団「リリオム」「ガラ公演　ジョン・ノイマイヤーの世界」「真夏の夜の夢」（３月、東京文化会館）<br>（２）英国ロイヤルバレエ団「ロミオとジュリエット」「ジゼル」（６月、同）<br>（３）新国立劇場バレエ団「ロメオとジュリエット」（１０～１１月、新国立劇場）"
=======
"野鳥彫刻、触って学んで―３０年かけ２５０種の作品、盲学校で鳥の世界教える、内山春雄（文化）"
,
"FirstBody":
"　写真を見てほしい。柔らかに羽根が膨らみ、今にも飛び立ちそうな躍動感あふれる姿からはさえずりまでも聞こえてきそうではないだろうか。これらは〓製ではない。本物の野鳥そっくりに木を彫って彩色する「バードカービング」だ。"
,
"Body":
"　▲　△　▲<br>　〓製もとに約２カ月<br>　豊かな緑が残る千葉県我孫子市の自宅兼工房。様々な木の香りで満たされた場所で制作をしている。作業はとても地道だ。〓製や写真などの資料をもとに、くちばしや目、口、翼などの長さをミリ単位で測る。さらに鳥の全体像を上下左右から描いた絵を参考に、北米南部から取り寄せたチュペロ材を電動工具で少しずつ削っていく。<br>　本物通りに色づけするのはもちろん、羽根の流れる方向なども精密に表現する。私にとってはあくまで請負仕事だから、「鳥に興味はない」と公言している。とはいえ、野鳥の生態や解剖学的な知識に加え、野鳥が生息する環境を表現するために樹脂や金属の加工技術も必要だ。独学で学んだ。一体を完成させるのに約２～３カ月。これまでに２５０種類、１０００体を彫った。<br>　バードカービングのはじまりは、１８００年代中ごろのアメリカ開拓時代にさかのぼる。先住民が、カモ猟のためにわらや羽根などで作ったおとり（デコイ）が起源で、仲間を引き付ける“誘因効果”を利用して獲物を仕留める道具だった。これを部屋に飾るために細かな彫刻や彩色を施し、装飾品からアートにまで進化させていった。<br>　▲　△　▲<br>　本職は伝統工芸<br>　異なる種類の木をはめ込み、色の違いから絵を浮かび上がらせる日本の伝統工芸「木象嵌（ぞうがん）」が本職である私は１９７０年代に独立し、東京・浅草に工房を構えた。しかし創作はできてもそろばんをはじけない。<br>　早々に資金難に陥ったちょうどその頃、アメリカでこれを目にした日本鳥類保護連盟が、愛鳥教育と野鳥保護に役立てるために国内で作り手を探していたのだった。８０年、私は国内で初めての野鳥彫刻家という職業に就いた。当時渋谷にあった山階鳥類研究所の一室に連盟が入っていたことから、その片隅で研究員の助言を受けながら制作させてもらった。<br>　例えばダーウィンが「進化論」の着想を得たとされるガラパゴス諸島にすむ「ダーウィンフィンチ類」。アメリカ自然史博物館から〓製を借り、１５種類のフィンチ類とその祖先に最も近いとされる鳥を作った。これらは今も国立科学博物館で展示されている。<br>　もともとは狩猟のためだったおとりとしての機能が、今や野鳥保護の最前線で使われているのもおもしろい。絶滅の恐れがあるアホウドリの保護では、営巣地である太平洋上の鳥島でアホウドリを呼び寄せるためのデコイを作り成果を上げた。<br>　近年、力を入れているのが商標登録した「タッチカービング」だ。きっかけは制作を始めて間もない頃。バードカービングを広めるために、デパートの屋上でのデモンストレーションを連盟から依頼され、全国各地を訪ねていた。<br>　▲　△　▲<br>　生徒らカラスに感動<br>　ある日、目の不自由な女性から「鳥を彫っているのですか？　何か触れるものはありますか？」と声を掛けられた。当時は彫ることで精いっぱいだったが、目の不自由な人にとっては、鳥の形を把握する手段になることに初めて気付かされた。<br>　実際に触る機会がなければ、野鳥の姿を想像することはとても難しい。〓製でも形はわかるが、防腐剤が使われているため手になじまないなどの問題があった。<br>　その点、彫刻なら安心だ。強度が問題だったが、本体をプラスチック樹脂製にし、細い足を金属の丸棒から削り出すなど工夫を重ねた。カラス、スズメ、キジバトなど５種を作成し、生態を解説する点字資料や鳴き声のテープなどもそろえ、２０１１年から盲学校での出張授業を始めた。<br>　生徒たちは、とても繊細なタッチで注意深く触り、形、質感、肌触りなどを手や指で感じながら、情報を得ていく。「カァー、カァー」と鳴くカラスの実際の大きさ、くちばしの形、足の形などを初めて知り、「カラスってこんなに大きかったんですね。生まれて初めて知りました」と、喜びにあふれた笑顔を見せられた時には、手弁当でやってきた苦労が一気に報われた思いがした。<br>　くちばしの特徴と食性を説明した時には「植物の種を食べる鳥と花の蜜をなめる鳥では、くちばしの形が違うのがよく理解できる」と話す生徒がいた。触っただけでここまで理解してしまうとは！　目は見えずとも晴眼者と同じように鳥の世界を楽しめるのだ。<br>　この発見を機に、目の不自由な人たちに鳥類の世界を伝えていくという重要な使命が私にあると感じ、それを果たしていきたいと思った。視覚障害者の鳥類学者が現れることを夢見て。（うちやま・はるお＝野鳥彫刻家）<br>【図・写真】木を彫って彩色したスズメやカラスなど"
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"クラシック―江藤光紀、クラシック、世界名門オケ、妙技次々（今年の収穫）"
,
"FirstBody":
"　１月のムーティ指揮シカゴ響を皮切りに、ベルリン・フィルのベートーヴェン交響曲全曲演奏（５月）、ウィーン・フィルのガラ・コンサート（１０月）など、世界の名門オケが次々に来日し妙技を聴かせた。便宜上（１）を選んだが、甲乙つけがたい良演が他にも多数。"
,
"Body":
"　また在京オケのレベルアップも引き続き目覚ましく、とりわけすでに長期契約を発表している（３）のコンビの躍進は著しい。<br>（１）マリス・ヤンソンス指揮バイエルン放送交響楽団（１１月、ミューザ川崎）<br>（２）チョ・ソンジン（ピアノ）（１月、彩の国さいたま芸術劇場）<br>（３）ジョナサン・ノット指揮東京交響楽団（７月、サントリーホール）"
=======
"威厳とジョーク、木村福成（交遊抄）"
,
"FirstBody":
"　オーストラリア国立大学名誉教授のピーター・ドライスデール。アジア太平洋の貿易自由化を専門とする研究者はみな、直接間接に彼の薫陶を受けている。"
,
"Body":
"　大柄で厳しそうに見えるが、話しかけると必ず、笑顔とよくわからないジョークを返してくる。議論を仕切る時は威厳を持ってみんなを納得させる。西部劇に出てくる頼もしい保安官のようだ。<br>　２００６年日本国際経済学会の小島清賞特別シンポジウムでは、研究者にありがちな携帯電話紛失事件なども起きたが、豪州人らしく夜行便到着をものともせず、心に残る講演をしてくれた。<br>　私が主席研究員を務める東アジア・アセアン経済研究センター（ＥＲＩＡ）でも学術顧問としてご指導を仰いでいる。<br>　今年１１月、キャンベラで開いたＰＡＦＴＡＤでは、７８歳にもなるのに２日半にわたって終始中央に座り、会議の進行、議論ともに仕切っていた。彼はなぜいつまでも若いのか。昨今の自由貿易への逆風を押し返すため、まだまだ力をお借りしたい。（きむら・ふくなり＝慶応義塾大学教授）"
>>>>>>> origin/master
},
{
"Category":"文化",
"Headline":
<<<<<<< HEAD
"演劇・舞踊―小藤田千栄子、ミュージカル、世界文学の奥深さ（今年の収穫）"
,
"FirstBody":
"　（１）は１２月スタートで、まだ始まったばかりだが、ディズニー・ミュージカルに新風を吹き込んだ舞台だった。世界文学の奥の深さを感じさせ、さらに聖歌隊を配するなど、いくつもの工夫が魅力だった。"
,
"Body":
"　（３）は宝塚の“オハコ・ミュージカル”なのだが、今年は初演から２０周年の記念公演ということで、とりわけ気合が入っていた。観客の期待にこたえたいという意欲がはっきりと見えたのも魅力となっていた。<br>（１）劇団四季「ノートルダムの鐘」（四季劇場［秋］）<br>（２）東宝「ジャージー・ボーイズ」（６～７月、シアター・クリエ）<br>（３）宝塚宙組「エリザベート―愛と死の輪舞―」（７～１０月、宝塚大劇場、東京宝塚劇場）"
=======
"大阪に絹谷幸二美術館、５０点を常設展示（文化往来）"
,
"FirstBody":
"　色彩豊かな独自のアフレスコ画で知られる画家、絹谷幸二の作品を紹介する「絹谷幸二　天空美術館」が２３日、大阪市北区の梅田スカイビル内にオープンした＝写真。同館を開設した積水ハウスのほか、個人コレクターや団体、画家自身が所蔵する５０～２００号の大作絵画や立体作品など初期から最新作まで約５０点を常設展示する。「カラフルな絵は幸せのしるし。子供たちに絵の楽しさを感じてもらいたい」と絹谷は話す。"
,
"Body":
"　長年、文化庁主催の「子供　夢・アート・アカデミー」で子供に絵画を教えてきた絹谷はワークショップ等の活動にも乗り気で「制作する姿を見てもらったり、漆喰（しっくい）を塗って描くアフレスコ画も子供たちと作ったりしたい」と夢を語る。"
>>>>>>> origin/master
}]
