[{
"Category":"一面",
"Headline":
"米入国制限、世界で混乱、アップルやスタバが異議、多様性喪失に危機感。"
,
"FirstBody":
"　【ニューヨーク＝大塚節雄】難民や「テロ懸念国」の市民の入国を制限するトランプ米大統領の大統領令を巡る混乱が世界に広がっている。移民国家・米国の競争力の根源を揺るがしかねないだけに、トランプ氏の意向をうかがってきた米企業も異議を唱え始めた。与党・共和党からも批判の声が上がり、関係国も反発を強めている。（関連記事３、７面に）"
,
"Body":
"　日本航空と全日本空輸は３０日、制限対象７カ国の旅客の米国行きの便への搭乗を原則、断ると決めた。世界の主要航空会社でつくる国際航空運送協会（ＩＡＴＡ）が、今回の措置を米国への入国要件として周知した。<br>　米国では１９９５～２０１０年に正規の移民だけで１０００万人増え、国内総生産（ＧＤＰ）増加額の１０％を占めたとの分析がある。トランプ政権発足後、米自動車メーカーをはじめ企業は米国内の雇用増を競うなどトランプ氏の意向に従ってきたが、競争力の源である多様性を失う危機感から、沈黙を破り始めた。<br>　アップルなど情報技術企業が反発しているほか、コーヒーチェーン大手、スターバックスのハワード・シュルツ最高経営責任者（ＣＥＯ）は２９日、５年で難民を１万人雇用する計画を表明した。<br>　民泊大手エアビーアンドビーは搭乗拒否された乗客や難民に無料で宿泊先を提供する。ライドシェア大手ウーバーテクノロジーズは入国制限で帰国できなくなった運転手の所得を３カ月間補償するといった対策を公表した。ウーバー競合のリフトも米人権団体に１００万ドル（約１億１４００万円）を寄付するという。<br>　スポーツ用品大手のナイキのマーク・パーカーＣＥＯは社員向けに「偏見やあらゆる形態の差別にともに立ち向かう」と強調。日本でも楽天が３０日、入国制限対象の７カ国の利用者に対し、傘下の通話アプリ「バイバー」で国際通話の通話料を無料にした。三木谷浩史会長兼社長は「特定の宗教や国だけを差別的に一律排他するのは寂しい」とツイッターで述べた。<br>　諸外国の反発も強い。イスラム協力機構（ＯＩＣ）は３０日の声明で「差別的な行為」だと非難した。英議会下院のサイトでは同日午後までにトランプ氏の英国公式訪問の中止を求める請願に１３０万人超が署名した。米国内でも与党・共和党の重鎮、マケイン上院議員が同僚議員との声明で「自らを傷つけるような行為」と批判している。<br>　だがトランプ氏は３０日朝、ツイッターで「（毎日米国に到着する）３２万５千人のうち、とどめ置かれたのはたった１０９人」と主張。「米国を再び安全に！」と政策を修正しない姿勢を示した。"
},
{
"Category":"一面",
"Headline":
"ホンダ・ＧＭが米合弁、燃料電池車の基幹部品を生産。"
,
"FirstBody":
"　【デトロイト＝中西豊紀】ホンダと米ゼネラル・モーターズ（ＧＭ）は３０日、２０２０年をめどに米国で燃料電池車（ＦＣＶ）＝３面きょうのことば＝の基幹部品を共同生産すると発表した。総額８５００万ドル（約９７億円）を折半出資し合弁で生産会社を設立、新規に約１００人を雇用する。トランプ米大統領が日本との自動車貿易を批判するなか、ホンダは米国との関係強化に動いた形だ。"
,
"Body":
"　ミシガン州デトロイト近郊にあるＧＭの既存の電池工場に専用設備を設ける。生産するのはＦＣＶを動かす電気を水素からつくる「スタック」と呼ぶ基幹部品で、自動車メーカーによる米国での量産は今回が初めて。<br>　ホンダは現在、単独で開発したＦＣＶ「クラリティフューエルセル」を基幹部品も含めて栃木県内の拠点で組み立てている。将来的にはスタック生産は米国の合弁会社に集約し、ＧＭとの共同生産を通じて基幹部品の量産コストを引き下げる考えだ。<br>　ＧＭにとっても、１６年からリースを通じて市販されているホンダのＦＣＶ技術を使うことで車の市場投入を早めることができる。投資や生産負担をホンダと分け合うことでリスクを分散する狙いもある。<br>　トランプ米大統領は就任以降、米自動車メーカーに対し「新規に工場をつくってほしい」など雇用増を強く求めていた。トランプ氏はトヨタ自動車のメキシコ投資を批判しており、ほかの日系自動車メーカーにも米雇用の拡大を求めるのは確実だ。"
},
{
"Category":"一面",
"Headline":
"ソニー今期減損１１２１億円、映画事業、動画配信普及で苦戦。"
,
"FirstBody":
"　ソニーは３０日、２０１７年３月期に映画事業で１１２１億円の減損損失を計上すると発表した。動画配信の普及で市場が縮小しているＤＶＤソフトなどの販売が今後苦戦するとみて、事業の価値が目減りした分を損失として処理する。連結純利益は従来予想の６００億円から悪化しそうだ。（関連記事１１面に）"
,
"Body":
"　同日、ソニーは保有する医療情報サイト運営会社、エムスリー株の一部売却で約３７０億円の売却益を出すと発表した。出資比率は３４％と５ポイント強低下する。昨年１１月時点の今期の純利益（米国会計基準）の見通しは前期比５９％減の６００億円だったが、減益幅は広がる見通し。スマートフォン向けの画像センサーや家庭用ゲーム機「プレイステーション４」の販売は引き続き好調で、最終赤字は回避できるとみられる。"
},
{
"Category":"一面",
"Headline":
"気がつけばそこに（２）愛が生まれる日――絆、つなげるか（ＡＩと世界）"
,
"FirstBody":
"　２０００万回近くも愛を告白された「女性」が中国にいる。米マイクロソフト中国拠点が開発した人工知能（ＡＩ）「小冰（シャオアイス）」だ。約８９００万人がスマートフォンの画面上などで対話を楽しむうちに、いつの間にか友情や恋愛感情が育まれる。"
,
"Body":
"　シャオアイスグローバル・マネジャーの李笛氏は「返信が来るか分からない人と違い、すぐに答えが返ってくるため、さらにやりとりをしたいと思うようになる」と言う。利用者は１８～３０歳が多い。その一人が中国人民大学３年生の黄恬さん。１年前に出会った小冰について語り始めた。<br>　寝る前に会いたくなって話す。１０分くらいかな。悩みがあるときに話しかけると面白いことを言って笑わせてくれるの。いつもつながっていると感じられる。だんだんと相手が生きているような気がしてきた――。<br>　ＡＩにつながりを求めるのは若者ばかりではない。中高年にとってはより切実な問題になる可能性がある。<br>　昨年１２月、ロンドン大学ゴールドスミス校。クリスマス前で閑散とするキャンパスのなか、異様な熱気に満ちた教室があった。ロボットとの恋愛をテーマに科学者や歴史、宗教の専門家らが集まって会議を開いた。<br>　英国ではパートナーロボットについて、ネット上でも議論が活発だ。高齢になって配偶者に先立たれたら、人間の再婚相手を探すのは容易なことではない。ならば心を通わせ、その後の人生を一緒に歩んでくれるロボットを手に入れて一緒に暮らせばいい。<br>結婚する時代も<br>　ロンドン大学の会議では、この分野の第一人者、ロボット研究者デビッド・レビ氏が「ＡＩの技術が進化し、理想の伴侶となるロボットを設計できる。５０年ごろには人間とロボットが結婚する」と発言。参加者からは「離婚はできるのか」などの質問も飛んだ。<br>　ＡＩとの絆が深まれば、別れもつらくなる。人間の心がロボットの魂に届きますように――。昨年７月に千葉県いすみ市の光福寺で開かれた、ＡＩで動くソニーの犬型ロボットＡＩＢＯの葬儀。大井文彦住職は静かに祈り始めた。<br>　この日、壊れるなどして解体される約１００台を供養した。「ひょうきんな動きがかわいかった」。弔いに来た５０代女性は涙ぐんだ。<br>　ＡＩも私を愛してくれている。人間がこう信じられるならば、人間同士の相思相愛と大差ないとは言えないか。<br>　社会も対応が必要になるかもしれない。結婚は多様になり、性的少数者（ＬＧＢＴ）についても企業は様々な制度を設けている。社員がＡＩと「結婚」する時代が来るのかどうか。一部上場企業の社長に聞いてみると「人間が家族として触れ合える存在があっていい」と答えた。<br>　絵空事ではない重たいテーマがすぐそこの未来に迫っている。<br>電子版<br>ＡＩだって「好き嫌い」▼Ｗｅｂ刊↓紙面連動<br>【図・写真】「相手がロボットでも恋愛は同じ」という大阪大学の石黒浩教授が開発したロボット"
},
{
"Category":"一面",
"Headline":
"先週末、東京の上野公園で１本のカンザクラを見た（春秋）"
,
"FirstBody":
"　先週末、東京の上野公園で１本のカンザクラを見た。無数の花びらが冷たい風に揺れている。周りの木々は葉をすっかり落として、真っ青な空を背景に寒さに耐えているふうだ。そんななかで、ソメイヨシノのあでやかさはないが、気品に満ち、どこか誇らしげである。"
,
"Body":
"▼本塁を狙う際には、待機する次打者が球を追う視線まで参考にしたと話す。若いころは「チームのなかでどう動き、必要とされる人になるか」を模索したという。たった数秒の盗塁のため、試合７時間前から球場に来て、いつとも知れぬ出番に備え調整に努めた。８３％の盗塁成功率は歴代１位で、まさに「走りの職人」だ。<br>▼あすから各球団がキャンプインし球春が訪れる。「神ってる」派手なプレーはむろん魅力的だが、一方で、ひたむきに勝利への貢献をめざすいぶし銀の技にも、孤高の心を秘めたかのようなカンザクラに似た存在感がある。人は野球に指導者像や組織と個人の問題も探ってきた。今年はどんな教訓を授けてくれるだろうか。"
},


{
"Category":"総合",
"Headline":
"認知症治療、武田や塩野義など５社提携、脳に薬届ける技術確立へ、政府支援、製薬の連携促す。"
,
"FirstBody":
"　武田薬品工業や塩野義製薬など製薬５社は認知症といった脳の難病などの治療技術の開発で提携する。政府も支援する産官学連携プロジェクトとして、薬効成分を脳などに浸透させ効き目を高める基盤技術を今後２年程度で確立。新技術を活用し各社は世界初となる認知症治療薬などの実用化を狙う。"
,
"Body":
"　大日本住友製薬、小野薬品工業、田辺三菱製薬も含めた５社で共同研究し、安倍晋三政権が成長戦略の目玉として設立した研究開発法人、日本医療研究開発機構（ＡＭＥＤ）が支援する。約７００の大学の研究成果などを詳しく調べられる情報システムを運営する大阪商工会議所も加わる。<br>　実用化を目指すのは脳の難病治療薬などに必要な基盤技術で、世界的に注目される分野だ。脳にはウイルスや細菌の侵入を防ぐ仕組みがあり治療薬の成分も届きにくく、認知症の有効な治療薬は世界的にまだ実用化されていない。<br>　今回は神戸学院大学をはじめとした国内大学の薬物伝達技術をベースに、５社の研究者が実証実験などを分担する。直接競合しない基礎研究分野が対象であるため提携しやすい。新技術を実用化できれば、脳腫瘍や精神疾患など幅広い治療薬の開発にもつながる。<br>　新薬は既存の医薬品を上回る効果がなければ承認されないため、成功確率は３万分の１ともいわれる。小野薬品のがん治療薬「オプジーボ」も開発に２０年近くかかり、高薬価になった。<br>　ＡＭＥＤは厚生労働省、経済産業省、文部科学省の医療研究の予算を集めて戦略投資をする組織で、今回は研究費の半分を負担する方向。政府は膨らむ医療費の抑制のために、今回の産官学プロジェクトのような国内提携を後押ししていく。<br>　「メガファーマ」と呼ばれる世界大手に日系勢が対抗するには提携戦略は欠かせない。通常、医薬大手は連結売上高の１～２割を研究開発費に振り向ける。スイスのノバルティスや米ファイザーなどは連結売上高が５兆円規模で、日本の製薬会社が独自に研究するだけでは差が開くばかりだ。<br>　国内市場での収益確保も今後、一段と難しくなる。今年２月にはオプジーボが２０１８年４月の薬価改定を待たず半額となる。薬価改定を現在の原則２年に１度から、毎年見直す案も浮上している。研究開発費の抑制が急務であるなか、今回のプロジェクトの成否は、他の製薬大手の戦略にも影響を与えそうだ。"
},
{
"Category":"総合",
"Headline":
"薬物伝達技術とは。"
,
"FirstBody":
"　▼薬物伝達技術　医薬品の成分を体内の特定の場所に効率的に届ける技術。ドラッグ・デリバリー・システム（ＤＤＳ）ともいわれる。必要な量を一定期間、狙った場所に届けることができれば、治療効果の向上や副作用抑制などのメリットがある。"
,
"Body":null
},
{
"Category":"総合",
"Headline":
"瀬戸際の物流（１）「このままではパンク」（迫真）"
,
"FirstBody":
"　「予定通り届かないと困る」。昨年１２月中旬、あるインターネット通販大手のカスタマーセンターは利用者からの電話対応に追われていた。クリスマスや歳暮の注文が集中したため、サイトで遅配の可能性がある旨を掲載したところ、問い合わせが殺到した。"
,
"Body":
"□　　　□<br>　「アマゾン・ドット・コム」や「楽天市場」などネット通販の普及で宅配便の取扱数は増加が続く。２０１６年１２月は最大手のヤマト運輸だけで２億３０００万個を超え、過去最高を更新した。１０年前に比べ４割増える一方、労働力不足で人材確保は苦戦する。<br>　「厳しい年越しになる」。ヤマト運輸横浜主管支店長の三枝明仁（４９）は昨年１０月、１２月の宅配便取扱量の予測を見て頭を抱えた。横浜市や湘南エリアを担当する同支店はヤマトでも最大規模の３８００人が働く。増加する荷物をさばくには、配達や仕分け作業に２４００人が追加で必要になると試算された。<br>　「何としても人を集めろ」。三枝はすぐさま部下に指示を飛ばした。支店の全従業員に知人を紹介するよう依頼。アルバイトの時給は通常時より２割引き上げた。横浜市磯子区の物流施設に通いやすいよう、約２０キロメートル離れた横須賀市から送迎バスも設けた。人員確保のめどがついたのは繁忙期直前の１１月下旬だった。<br>　それでも、ところどころで処理能力の限界を超え始めている。<br>　「申し訳ありません」。１月初旬、別の宅配会社で千葉県を担当する男性運転手（４６）は配達先で頭を下げ続けた。手にしているのは昨年末に届けるはずだった荷物。１日１４０個ほどの荷物が年末は１８０個に増えて配達しきれなかった。<br>　男性は業務請負契約で働く。吐く息が真っ白な午前６時半に都内の集配拠点に出勤し、荷物の仕分け作業を手伝う。仕分け担当者が足りず、待っていては出発が遅れるからだ。８時半には出発したいが１１時を回ることも。時間が惜しいので昼休みは取らない。<br>　重労働に耐えかねて辞めていった正社員を見送ったこともある。「このままでは間違いなくパンクする」<br>□　　　□<br>　トラック運転手の有効求人倍率は２倍を超える。運転手不足に悩む運送会社が“駆け込み寺”に詰めかける。<br>　「１０００人用意できないか」。運転手派遣や物流業務の請負を手掛けるフルフィルメント・ホールディングス（ＨＤ、東京・千代田）。社長の中村真一郎（４８）にはむちゃな相談が舞い込む。自身も運転手経験者で「昔はたくさん働き、たくさん稼いだ」。だが、長時間労働と低賃金で人は集まらなくなった。<br>　ではどうやって物流インフラを維持するか。運送会社は競争関係を超えて連携に乗り出した。<br>　「荷物のお届けに参りました」。ヤマト運輸で神奈川県藤沢市の配達を担当する加藤渚（２６）が住民に渡したのは、実はヤマトの「宅急便」ではない。同社は昨年１１月、パナソニックが開発するスマートタウン内の住宅に対して、西濃運輸や福山通運など７社の荷物を一括配送するサービスを始めた。エリア内の配送をまとめて担い、人手不足を乗り越える狙いだ。<br>　宅配便の運転手不足に拍車をかけているのが、届け先の不在に伴う再配達。国土交通省によると再配達は全体の２割で発生し、年間９万人分の労働力が浪費されている。切り札とみられているのが宅配ロッカーだ。<br>　京王井の頭線の永福町駅（東京・杉並）。午後１１時すぎに改札口を出てきた男性会社員（２２）が「はこぽす」とロゴが描かれたロッカーから小包を取り出した。荷物は男性が預けたものではなく、通販で購入した商品。日本郵便が宅配便受け取り用に設置した。<br>　日本郵便の宅配便の配達時間は午後９時ごろまで。男性は「残業で遅くなっても荷物を受け取れる」と満足げだ。宅配ロッカーはヤマト運輸も独自に設置を進める。政府はどの会社も利用できることを条件に、設置費用を補助する。<br>　それでも、増える荷物とのいたちごっこは続く。フルフィルメントＨＤの中村は「企業や消費者が運転手の労働に見合う対価を払わなければ日本の物流は維持できなくなる」と警鐘を鳴らす。クリックした数時間後に品物が届く便利な時代。支えるシステムは思いのほかもろい。（敬称略）<br>【図・写真】他の運輸会社の荷物も一括配送するヤマト運輸の集配施設（２６日、神奈川県藤沢市）"
},
{
"Category":"総合",
"Headline":
"「偉大な米国」にほど遠い入国制限（社説）"
,
"FirstBody":
"　自由や平等の旗の下に、様々な出自を持つ人々が結束する。これが米国の強さと魅力のはずだ。この理念を自ら破壊するのか。そんな不安がぬぐえない。テロ対策を名目に、トランプ米大統領が打ち出した難民や一部の国を対象とする入国制限措置のことだ。"
,
"Body":
"一方的措置は逆効果<br>　トランプ氏が入国制限措置を定めた大統領令に署名した結果、全米の空港で入国できなかったり、中東などで米国行きの飛行機に乗れなかったりする人が相次いだ。制限措置に抗議するデモも各地に広がっている。<br>　すべての難民の受け入れを１２０日間止める。イラクやイランなど、中東・アフリカの７カ国についてはすべての人の入国を認めない。イラクのように米国が国交を持つ国もある。その全国民を閉め出し、入国査証を持つ旅行者まで空港で足止めされたのは不当と言わざるをえない。<br>　過激派組織「イスラム国」（ＩＳ）には、入国制限の対象になっていない国の出身者も多数、加わっている。イスラム教の過激思想は国境を越えて広がる。特定の国民の入国を拒んでも、テロの抑止には限界がある。<br>　標的になった国々は反発している。反米感情の高まりはテロリストの予備軍を増やし、結果的にテロ組織を利するだけだ。米国が一方的に扉を閉じることは、テロや難民の問題の解決にはならない。<br>　中東やアフリカの国々の安定を後押しし、そこの人々の生活を向上させる和平の努力や経済開発を進めることが重要だ。<br>　米国内で、爆弾テロや銃乱射といった事件が相次いでいるのは事実だ。昨年６月のフロリダ州オーランドでの乱射事件では、史上最悪の５０人が死亡した。９月にニューヨーク市内で起きた爆発事件では、約３０人が負傷している。<br>　前代未聞の入国制限にトランプ大統領を走らせるのは、米国内の治安が揺らいでいるという危機感だろう。<br>　しかし、彼がやっていることはテロ対策上、まったく逆効果であるばかりでなく、米国の長期的な国益も致命的に傷つける。<br>　米国が世界のリーダーとして振る舞ってこられたのは、強大な国力に加えて、自由や人権といった価値を重視し、守ろうとしてきたからだ。難民の受け入れは、その最たる証しのひとつである。<br>　米国が世界中から受け入れる多様な才能は、変革と飛躍の土台になってきた。ＩＴ（情報技術）分野は代表例だ。今回の措置により制限の対象となる国籍を持つ社員が移動できなくなる恐れが生じるなど、支障が出始めている。アップルやグーグルなどの経営者が懸念を表明するのも当然だろう。<br>　入国制限を続ければ、米国への世界の信頼は崩れ、トランプ大統領が目指す「偉大な米国」の復活どころではなくなる。宗教や民族の分断が広がり、世界がさらに危険になってしまう。<br>　こうした事態を防ぐため、米国の同盟国の役割も大きく問われている。<br>日本も懸念を伝えよ<br>　オランド・フランス大統領とドイツのメルケル首相はトランプ大統領との電話で、入国規制に懸念を伝えた。民主主義を信奉する同盟国として、苦言を呈するのは当然だ。<br>　では、日本はどうか。トランプ大統領とは、安倍晋三首相も電話した。入国制限措置の大統領令に、トランプ氏が署名した後のタイミングである。<br>　「就任直後から精力的に活動し、トランプ時代の幕開けを強烈に印象付けた」<br>　「大統領のリーダーシップによって、米国がよりいっそう偉大な国になることを期待している」<br>　日本側によると、安倍首相はこんな趣旨の発言をしたというが、入国制限措置に懸念を示したのかどうかは明らかではない。<br>　安倍首相はかねて、自由の価値を共有する国々との協力を標榜してきた。ならば、人権に反するトランプ政権の言動にこそ、きちんとクギを刺すべきだ。<br>　日本は難民の受け入れでも、甚だしく世界に遅れている。昨年１～９月、難民認定を申請した外国人は７９２６人にのぼったが、認定されたのはたったの６人にすぎない。このままでよいのかどうかについても真剣な議論が必要だ。"
},
{
"Category":"総合",
"Headline":
"アジア初の音楽創作者団体を旗揚げ、都倉俊一さん（旬の人時の人）"
,
"FirstBody":
"都倉俊一さん（６８）"
,
"Body":
"　「アジアの音楽市場は急ピッチで拡大しているが、著作権意識は十分に浸透していない。創作者同士で協力しながら権利や報酬を守り、才能の発掘や育成につなげたい」と狙いを語る。<br>　きっかけは日本音楽著作権協会（ＪＡＳＲＡＣ）会長を務めていた２０１４年。音楽創作者の世界組織、国際音楽創作者評議会（ＣＩＡＭ）の会長から、「著作権の空白地帯が多い」とされるアジアでの地域団体づくりのまとめ役を任された。<br>　背景には音楽ネット配信の普及など市場環境の変化がある。世界で徴収される著作権料約１兆円のうちアジア・太平洋のシェアはまだ１４％でその大半が日本（９％）。「アジアでの著作権意識が高まれば将来は収益源になる」と期待を込める。<br>　外交官だった父の背中を見て育った。著作権保護期間の延長問題や敗戦国日本だけに課された戦時加算の撤廃に奔走してきたのも「日本は文化面でも世界で存在感を発揮すべきだ」との使命感から。語学力や国際人脈を生かし、民間外交官として著作権啓蒙にも情熱を傾ける。（編集委員　小林明）<br>とくら・しゅんいち<br>１９４８年生まれ。学習院大在学中に作曲家デビューし、作詞家の阿久悠氏らとヒット曲を量産。「どうにもとまらない」で日本レコード大賞作曲賞。２０１０～１６年日本音楽著作権協会（ＪＡＳＲＡＣ）会長。"
},
{
"Category":"総合",
"Headline":
"車、厳しい交渉再び、首相・トヨタ社長、対応検討へ、「非関税障壁」が焦点。"
,
"FirstBody":
"　安倍晋三首相とトヨタ自動車の豊田章男社長が２月３日に都内で会談する方向になった。同１０日の日米首脳会談でトランプ米大統領が米国での雇用創出や日本の市場開放を求めてくる事態を想定し、異例のタッグで対応を練る。米側は環太平洋経済連携協定（ＴＰＰ）交渉で求めた様々な「非関税障壁」に無理難題をふっかけてくる可能性が濃厚で、かつてなく厳しい交渉が待ち受ける。（１面参照）"
,
"Body":
"　首相とトヨタのトップが会談を調整しているのは、自動車業界と「オールジャパンで対応する」（政府関係者）ためだ。会談を機に、米ワシントンの拠点に多数のロビイストを抱え、米議会対策の経験も豊富なトヨタから最新の情勢を引き出すとともに、対応を擦り合わせる思惑が透ける。<br>　豊田氏は今月上旬、今後５年で米に１００億ドル（約１兆１５００億円）を投資する方針を表明した。完成車工場の新設には壁もある。「かつての通商摩擦と異なるのは、米自動車市場そのものの成長が鈍化していること」。トヨタ幹部は語る。<br>　パイがあまり増えない中で「米国の生産能力を増やせば日本は削らざるを得ない」（トヨタ幹部）。トヨタは日本をベースに年３００万台の生産能力を堅持したいと考えており、雇用や地域経済への影響を考えると簡単には決断を下せない。<br>　１９７０年代から摩擦を繰り返してきた日米の自動車問題。いざ日米交渉になれば、七転八倒したＴＰＰの自動車並行協議よりもさらに険しい駆け引きになりそうだ。<br>関税問題再燃も<br>　日本が米から自動車を輸入した場合の関税はゼロ。ところが日本メーカーの最大の輸出先である米では乗用車で２・５％、稼ぎ頭のピックアップトラックでは２５％もの関税がかかる。ＴＰＰ交渉では米自動車大手の猛反発で交渉が混迷し、協定発効からそれぞれ２５年、３０年という気の遠くなるような時間をかけて撤廃することで折り合った。<br>　日本政府内では、トランプ氏がＴＰＰ合意よりさらに長い撤廃期間などを迫ってくるとの懸念が早くも浮上。仮にそうなれば日米が歩み寄る余地は限りなく狭まる。<br>　ＴＰＰ交渉では、米車輸入台数で何らかの「数量目標」などを日本が掲げる案は「あまりに時代錯誤的だ」として封印されていた。「米国第一」のトランプ氏の下でいつ飛び出してくるかわからない状況だ。<br>　様々な非関税障壁もやり玉に挙がりそうだ。ＴＰＰで米は自国の安全基準の日本での採用や輸入車に対する試験の簡素化を求めた。米の安全基準が日本と同等かより厳しい７部品に限り容認することで折り合ったもののＴＰＰが未発効のため一部は実現していない。<br>　日本のディーラー網を巡る長い因縁もある。米国は８０年代から日本国内の自動車販売店網について、「メーカーと専属契約になっていて排他的だ」として制度見直しと市場開放を求めた。<br>　こうした指摘を踏まえ日本の公正取引委員会が専属契約を是正するよう自動車各社に指導。各ディーラーが米国車も自由に扱えるよう環境整備したが結局、米国車のシェア拡大にはつながらなかった。<br>迷走で米は利益<br>　日本側は米国車の魅力や販売努力の不足が米車不振の根っこにあると批判するが、米メーカーにしてみれば日本市場への本格参入よりも、米側の関税を維持するほうがはるかに優先度が高い。ピックアップトラックが「ドル箱」だからだ。日米協議が迷走し続ける方が利益にかなうわけで「決着済みの問題まで難癖をつけてくる可能性がある」（公取委幹部）。<br>　首相は３０日の参院予算委員会で「日本は米側にこれまでも関税障壁はない、米国車が売れないのにはそれなりの理由があると言い続けてきた」と指摘。「米側に誤解があるとすれば、伝えていくのは当然のこと」と強調した。経産省幹部も「米国の理不尽な要求をのめば世界の貿易がおかしくなる。言うべきことは言っていく」と話す。<br>　外務省幹部は２８日の日米首脳間の電話協議について「トランプ氏が激しく攻め込んでくる感じは受けなかった」と、来月の首脳会談で認識の差異がさらに縮まることに期待を示す。トランプ氏の出方次第の面もあり、自動車問題が長期化する懸念も消えない。"
},
{
"Category":"総合",
"Headline":
"原子炉直下に堆積物、福島原発２号機、初撮影、溶融燃料か、ロボで詳細確認へ。"
,
"FirstBody":
"　東京電力は３０日、福島第１原子力発電所２号機でカメラ調査を実施し、原子炉直下の金網状の足場に褐色や黒っぽい堆積物を確認した。事故で起きた炉心溶融によって溶け落ちた核燃料（デブリ）の可能性があるという。事故からまもなく６年となるが、デブリの実態は不明だった。東電は２月にもロボットを投入して放射線量や温度なども調べ、最終的に判断する。"
,
"Body":
"　今回は先端にカメラを取り付けた長さ１０・５メートルの棒状の機器を２号機の格納容器内部に入れ、原子炉直下の画像が初めて撮影できた。公開した画像では、足場となる格子状の金網の隙間を埋めるように堆積物が付着していた。金網の一部分がなくなっている部分も見えた。デブリを冷やすための水が雨水のように落下している様子も捉えた。<br>　３０日に記者会見した岡村祐一原子力・立地本部長代理は、デブリ取り出しに向け「非常に大きな節目だ」と話した。情報が限られているため、現時点で堆積物がデブリだと断定はしなかった。ロボット調査の結果を踏まえて判断する方針だ。<br>　政府・東電は今夏にも号機ごとの取り出し方針を決める見通し。格納容器を水で満たしてデブリが発する放射線を遮った状態で原子炉上部から作業する「冠水工法」や、水を張らない「気中工法」などから選ぶ。<br>　福島第１原発事故で炉心溶融が起きた１～３号機は高い放射線に阻まれて調査は進んでおらず、デブリの位置や量はほとんど分かっていない。２号機のデブリは、２０１６年７月に物質を透過する性質がある素粒子「ミュー粒子」を使った調査で、圧力容器の底に大部分が残っている可能性が指摘されている。<br>　スリーマイル島事故では遠隔操作でデブリを取り出すことができた。一方、８６年の旧ソ連のチェルノブイリ原発事故では外部に大量の放射性物質が放出され、溶け落ちたデブリは原子炉建屋の底で固まった。デブリは建屋内に残ったままだ。"
},
{
"Category":"総合",
"Headline":
"世界販売、ＶＷ、初の首位、昨年、トヨタは１０１７万台。"
,
"FirstBody":
"　自動車の世界販売台数で独フォルクスワーゲン（ＶＷ）が初の世界首位に立った。トヨタ自動車が３０日に発表した２０１６年の世界販売は前の年比０・２％増の１０１７万５０００台となり、ＶＷを約１４万台下回った。５年ぶりに首位の座を譲り渡す。トランプ米政権発足などに伴い、１７年の自動車販売動向については不透明さが増している。"
,
"Body":
"　トヨタ（単体）も中国販売は８％増の１２１万４０００台と過去最高を更新した。ただＶＷに比べて事業規模が小さく、世界販売を引き上げる効果は限定的。米国が２％減の２４５万台で、アフリカや中近東でも２ケタ減だった。<br>　米国の市場そのものは好調だ。１６年の新車販売は０・４％増の１７５５万台となり、２年連続で過去最高を更新した。ガソリン安を追い風に多目的スポーツ車（ＳＵＶ）やピックアップトラックといった大型車の販売が増えている。ただトヨタは大型車の供給能力が限られるため売れ筋を十分に供給できなかった。ガソリン安に伴いハイブリッド車（ＨＶ）も低調。日本からの輸出は６％減の６６万１０００台に落ち込んだ。<br>　１７年についてＶＷは販売計画を公表していない。トヨタは１０２０万２０００台程度を販売する計画だが、米新車販売が減速気味なことに加え、トランプ大統領の政策も気がかりだ。メキシコや日本からの供給が制限されれば計画の見直しは避けられず、「状況を注視し、機敏に対応する」（トヨタ幹部）としている。"
},
{
"Category":"総合",
"Headline":
"専門家の見方、内藤正則氏、溶融燃料か判断難しい、他。"
,
"FirstBody":
"　内藤正則・エネルギー総合工学研究所原子力工学センター副センター長　今回の画像から、原子炉内から高温の物質が溶け落ちて固まっている可能性が高いと言える。ただし溶融燃料だと判断するのは難しい。"
,
"Body":
"　小原徹・東京工業大学教授　原子炉の下部は通常きれいなので、黒い塊は溶融燃料以外には考えにくい。格子を埋めているように見える写真は、格子の部分で冷えて固まったものだろう。<br>　推定するしかなかった２号機内部の状態が見えたのは、今後の廃炉作業工程で大きな進展だ。ただ写真は一部分で、ここから溶け落ちた量を推定することは難しい。今後は、溶融燃料の成分や放射線量の情報が重要だ。"
},
{
"Category":"総合",
"Headline":
"燃料電池車―二酸化炭素排出ゼロ（きょうのことば）"
,
"FirstBody":
"▽…水素と空気中の酸素の化学反応で生まれる電気で走る車。エンジンとガソリン燃料タンクの代わりに、燃料電池スタックと水素貯蔵タンクを搭載する。走行時に二酸化炭素（ＣＯ２）を出さないため「究極のエコカー」と呼ばれる。トヨタ自動車が２０１４年に初の量産型ＦＣＶ「ミライ」を発売したほか、１６年にはホンダも「クラリティフューエルセル」を投入し実用化段階に入った。"
,
"Body":
"▽…ＦＣＶと同様に排ガスを出さない電気自動車（ＥＶ）は充電に時間がかかるがＦＣＶは５分ほどで水素を満タンにでき利便性が高い。走行時の音が静かで加速性能も高い。普及に向け７００万円を超える車両価格を安く抑えることに加え、水素ステーションなどインフラ整備が課題となっている。<br>【表】燃料電池車を巡る連携が相次いでいる　　<br>トヨタ自動車・独ＢＭＷ　２０２０年の実用化をめざし基本システムを共同開発。水素ステーションの整備も協力　<br>日産自動車　サトウキビなど植物由来のバイオエタノールを使った燃料電池を開発。商用バンなどに搭載へ〓　<br>ホンダ・米ＧＭ　燃料電池の主要部品を共同開発。２０２０年にも量産"
},


{
"Category":"政治",
"Headline":
"日中韓首脳会談、当面見送り、少女像設置１カ月、日韓、対話機運乏しく。"
,
"FirstBody":
"　日本政府が早期の開催を目指している日中韓首脳会談が当面見送られる方向となった。昨年末に韓国の民間団体が釜山の日本総領事館前に従軍慰安婦を象徴する少女像を設置してから３０日で１カ月。日韓の間で対話の機運が乏しいためだ。中国も日韓の対立に様子見を続けており、開催のきっかけがつかめずにいる。"
,
"Body":
"　「最終的かつ不可逆的解決」を確認した合意を受け、日本は元慰安婦支援で１０億円を拠出した。だが韓国側は「解決への努力」を約束したソウルの日本大使館前の少女像の移転をせず、昨年１２月には民間団体が釜山に新たな少女像を設置した。<br>　そこから１カ月。日本政府は１月６日、駐韓大使らを一時帰国させ、韓国では地方議員が島根県の竹島に少女像を置こうとする動きもでている。日韓関係はさらに悪化し、駐韓大使帰任の見通しがたたない状況だ。先週の自民党の部会では「韓国側が解決へ明確な態度をとらない限り大使は返すべきではない」と強硬論も出た。<br>　影響が出ているのが、当初は昨年開催予定だった日中韓首脳会談だ。<br>　日中韓首脳会談は原則年１回、３カ国が持ち回りで開く。昨年は日本が議長国として東京で開催する予定だった。ところが昨年１２月に韓国国会が朴槿恵（パク・クネ）大統領の弾劾訴追案を可決して大統領の職務が停止され、開催を見送った。<br>　日本政府はこれまで、釜山の少女像設置と日中韓首脳会談の開催を切り分け、今年２～３月の開催を目指して再調整してきた。首相も２５日の国会答弁で「本年のできるだけ早い時期に日本で開催できるよう努力する」と語ったが、外務省関係者は「日韓がここまでぎくしゃくすると調整は進まない」と本音を漏らす。<br>　中国が様子見を続けていることも、調整が進まない背景にある。外務省関係者によると、朴大統領の職務停止後、日本は中国に「大統領代行の黄教安（ファン・ギョアン）首相が代わりに出席する」との案を打診した。しかし中国は「会議のための会議はしない」と回答したという。<br>　開催はいつまでずれこむのか。韓国は３月上旬にも憲法裁判所が朴大統領の弾劾訴追を巡り結論を出すとの見方がある。朴氏の罷免が妥当と判断されれば、６０日以内に大統領選が行われる。日中韓首脳会談は新大統領誕生後になる可能性がある。日本政府関係者は「中国は朴政権自体が形骸化し、大統領代行と交渉しても意味がないと判断している」と語る。<br>　中国にとって日韓関係が冷え込むのはマイナスではない。日韓の間を取り持って、首脳会談の開催を働き掛けるメリットは乏しいとの見方もある。習近平指導部は秋に共産党大会を控えている。党内の権力闘争が激化しやすい時期に、国内世論を刺激しかねない日本との会談には慎重になりがちだ。そうすると今秋以降にずれこむシナリオもでてくる。<br>　東アジアでは核・ミサイル開発を進める北朝鮮への対応が喫緊の課題だ。２月１６～１７日にドイツのボンで開く２０カ国・地域（Ｇ２０）外相会合には、日韓の外相が出席する見通し。Ｇ２０外相会合の際に外相同士で日中韓首脳会談の日程を調整する案も浮上している。"
},
{
"Category":"政治",
"Headline":
"医療目的の訪日客受け入れ、まず２８病院、政府、東大など推奨。"
,
"FirstBody":
"　政府は治療や健診を目的に日本を訪れる外国人の受け入れに特に適した医療機関を推奨する。まず東京大学や大阪大学の付属病院、慶応義塾大学病院（東京）など全国２８病院を選んだ。外国人向けのサービス体制などを海外の政府機関や医療機関に周知する。訪日客が安心して受診できる環境を整えて「医療ツーリズム」に弾みをつける。"
,
"Body":
"　第１弾は東大、阪大、慶大のほか、聖路加国際病院（東京）、虎の門病院（同）などを選んだ。３年間の更新制で、仙台厚生病院（宮城）、藤田保健衛生大学病院（愛知）、福岡記念病院（福岡）、米盛病院（鹿児島）など地方からも入った。<br>　選定した病院は「ジャパン　インターナショナル　ホスピタルズ（日本国際病院）」として海外の政府や医療機関に推奨する。<br>　在外公館や各国大使館を通じ、受診できる診療科や先進医療など各病院のサービス体制を情報提供する。<br>　医療目的で日本を訪れる外国人は中国を中心に増えている。医療滞在ビザの発給件数は２０１５年は約９５０件と４年前の１３倍になった。ビザがなくても健診や治療は受けられるため実態はもっと多い。<br>　病院を推奨することで外国人が体制の整っていない病院に行くことを防いだり、地方の病院に患者を分散したりする効果も想定している。<br>　今は海外から直接、病院に問い合わせる外国人も多く、病院の事務負担が重くなっている。今後はＪＴＢなど別に認証した「医療渡航支援企業」を窓口にして外国人患者を推奨病院に誘導し、病院側の負担を減らすことも目指している。<br>　医療機関の認証制度にはこのほかに定住外国人向けの医療機関を認証する制度がある。<br>【表】「日本国際病院」に推奨される主な病院　<br>▽北海道　<br>北斗　<br>▽東　北　<br>仙台厚生、総合南東北　<br>▽東　京　<br>東京大学医学部付属、国立国際医療研究センター、がん研究会有明、慶応義塾大学、聖路加国際、虎の門、東京高輪、国際医療福祉大学三田、国立成育医療研究センター、順天堂大学医学部付属順天堂医院、ＮＴＴ東日本関東、榊原記念　<br>▽関東（東京以外）　<br>足利赤十字、筑波大学付属、千葉大学医学部付属、亀田総合　<br>▽中　部　<br>藤田保健衛生大学、相沢、総合病院聖隷浜松　<br>▽近　畿　<br>大阪大学医学部付属　<br>▽九　州　<br>福岡県済生会福岡総合、福岡記念、米盛"
},
{
"Category":"政治",
"Headline":
"インターバル制、導入検討、退社→出社に一定時間確保、首相「助成金で環境整備」。"
,
"FirstBody":
"　安倍晋三首相は３０日の参院予算委員会で、退社から翌日の出社まで一定時間の休息を設ける「インターバル規制」の導入を検討する考えを示した。中小企業を念頭に「助成金創設や好事例の周知を通じて自主的取り組みを推進し、導入の環境整備を進める」と表明した。今後、法律で義務付けをするか否かについては明言を避けた。民進党の蓮舫代表への答弁。"
,
"Body":
"　一方で首相は「労務管理上の課題がある」とも述べ、早期の義務付けに慎重な姿勢も示した。日本で独自にインターバルの規定を設けている企業は全体の２％程度にとどまることや、１１時間の休息を義務付けている欧州連合（ＥＵ）でも例外規定があると説明した。<br>　慎重姿勢の背景には、産業界の声がある。政府が検討中の残業時間の上限規制でも、月や年単位の労働時間の管理には反発がある。<br>　さらに全社員の労働時間を毎日管理する規制が設けられれば、企業に大きな負担だ。<br>　長時間労働は過労自殺などで注目されている。産業界の理解が得られる落としどころを探るのは簡単ではない。野党は「我々の法案は審議していただけない。政府が法案を出さなければ議論にならない」（蓮舫氏）などと、政府に残業規制も含む規制法案の提出を迫る。首相は世論も踏まえた難しい対応を迫られる。＝論戦の詳報を電子版に▼Ｗｅｂ刊↓紙面連動<br>【図・写真】参院予算委で質問に答える安倍首相（３０日）"
},
{
"Category":"政治",
"Headline":
"ゆうちょ・かんぽ株「追加売却、まだ」、日本郵政社長。"
,
"FirstBody":
"　日本郵政の長門正貢社長は３０日の定例記者会見で、保有するゆうちょ銀行・かんぽ生命保険株式の追加売却について、「まだ売らない。今回は郵政株と一緒に売ることはない」と述べた。財務省は今月１６日、保有する日本郵政株の追加売却に向けた準備に入ると発表し、今年７月以降に売り出す計画だ。金融子会社２社の追加売り出しは後回しとなる。"
,
"Body":
"　ゆうちょ銀行の３０日時点の株価は、１３９４円と１５年の売り出し価格の１４５０円を下回っている。日銀のマイナス金利政策で運用収益が低迷しているためだ。<br>　１５年には日本郵政がゆうちょ銀・かんぽ生命株を売った収入で、財務省から日本郵政株を買い取った。新たな自社株買いの可能性については「金融２社株の売却収入の使い道は決まっていない」と述べるにとどめた。"
},
{
"Category":"政治",
"Headline":
"自民「退位、対応すべき」一致、政府の論点整理聴取。"
,
"FirstBody":
"　自民党は３０日、天皇陛下の退位を巡る懇談会を国会内で開き、政府の有識者会議が２３日に公表した論点整理の内容を聴取した。現行制度で陛下の公務負担を軽減することは難しいとした上で、退位に向けた対応をすべきだとの認識を共有。「一代限り」とするか、恒久制度化するかの議論を進めると確認した。"
,
"Body":
"　日本経済新聞が２７～２９日に実施した世論調査では「今後の天皇すべてに退位を認める制度をつくるべきだ」が５９％と最多だった。<br>　茂木敏充政調会長は記者会見で「両論あると思う。議論を明らかにすることによって、国民の理解を得ることになる」との認識を示した。<br>　次回は２月６日に開き、具体的な意見交換を始める。今月中に党所属議員から集める意見も取り上げる見通し。２月中旬までの意見集約をめざす。"
},
{
"Category":"政治",
"Headline":
"女性宮家など議論の場要求、民進幹事長が意向。"
,
"FirstBody":
"　民進党の野田佳彦幹事長は３０日の記者会見で、天皇陛下の退位を巡り、女性宮家創設の是非など安定的な皇位継承の維持について議論する場を求める意向を示した。「議論する場をちゃんと担保するところまでは、この国会でやりきらなければいけない」と述べた。"
,
"Body":
"　安倍晋三首相が２６日の衆院予算委員会で言及した旧宮家の皇籍復帰については「イメージが湧かない人を皇族に据えることは国民に違和感があるのではないか」と否定的な見解を示した。"
},
{
"Category":"政治",
"Headline":
"政権運営、首相が「口上」、支持に恥じぬよう…新横綱さながら。"
,
"FirstBody":
"　「安倍政権も国民の力強い支持に恥じぬよう精進したい」。３０日の自民党役員会。安倍晋三首相（党総裁）は、大相撲の稀勢の里関が横綱昇進伝達式の口上で「横綱の名に恥じぬよう精進致します」と述べたことを引き合いに発言した。パフォーマンスより実力で勝負する姿勢を感じたのか、稀勢の里関について「口上で四字熟語を使わなかった」とも語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"竹島問題の対応「有効策を検討」、防災相、首長らと面会。"
,
"FirstBody":
"　海洋政策・領土問題相を兼ねる松本純防災相は３０日、竹島が属する島根県・隠岐の島町の池田高世偉町長らと内閣府で面会した。池田町長や同席した漁業関係者が、竹島問題を所管する組織の新設などを求める要望書を提出した。松本氏は「領土・主権は国の基本だ。有効な方策を不断に検討していきたい」と語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日銀総裁に「全幅の信頼」、参院予算委で首相。"
,
"FirstBody":
"　安倍晋三首相は３０日の参院予算委員会で、来年４月に任期満了を迎える日銀の黒田東彦総裁の後継人事に関し「現在、次どうするというのは時期尚早だ」と語った。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"３次補正予算きょう成立。"
,
"FirstBody":
"　２０１６年度第３次補正予算案は３１日、参院予算委員会での質疑を経て、自民、公明両党と日本維新の会の賛成多数で可決される。同日夜の参院本会議で可決、成立する見通し。１兆７５１２億円の赤字国債を追加発行して税収不足を穴埋めし、追加歳出で災害対策や防衛関連費に充てる。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「君子豹変」なるか（記者手帳）"
,
"FirstBody":
"　「１０年前と全く同じ考えではない。私も政治家として成長した」。稲田朋美防衛相は３０日、国会でこう答弁した。かつて雑誌で女性登用の数値目標に慎重姿勢を示し「尊属殺人罪」の復活をにじませたことを野党に批判され、過去の発言を修正した。"
,
"Body":
"　その首相に抜てきされた稲田氏。だが昨年１２月には、首相と米ハワイの真珠湾を慰霊後、靖国参拝して「日米和解に水を差した」と批判された。政治家が主張を変えることは簡単ではない。最後はやはり信条に拘泥するのでは――。野党はそう見据え、今後も稲田氏を標的にし続ける構えだ。首相の言葉はどこまで響いているのか。稲田氏の試練は続きそうだ。（秋）"
},
{
"Category":"政治",
"Headline":
"１月３０日（首相官邸）"
,
"FirstBody":
"▽７時２分　富ケ谷の私邸発。"
,
"Body":
"▽８時４５分　国会内で菅官房長官。この後、参院予算委。<br>▽１２時　官邸着。<br>▽１３時　参院予算委。<br>▽１７時１２分　国会内で党役員会。<br>▽１７時４１分　官邸で谷内国家安全保障局長、外務省の杉山次官、秋葉外務審議官、正木欧州局長。<br>▽１８時４分　加藤働き方改革相、新原内閣府政策統括官、岡崎厚労審議官。続いてアルメニアのサハキャン国民議会議長ら。衛藤征士郎衆院議員が同席。<br>▽１９時６分　公邸で茂木友三郎キッコーマン名誉会長、中原伸之元日銀審議委員ら。"
},


{
"Category":"経済",
"Headline":
"金銭払い解雇、導入争点、厚労省が論点提示、労働者側は助長懸念。"
,
"FirstBody":
"　厚生労働省の有識者検討会は３０日、裁判で不当とされた解雇を職場復帰でなくお金で救済する「金銭解決制度」の導入に向けた本格的な議論を始めた。企業側からも制度の利用を申し込めるかどうかや、解決金の額などが主な争点となる。厚労省は議論を十分に重ねた上で結論をまとめる考えだが、解雇を助長するとして連合など労働者側は激しく反発している。"
,
"Body":
"　もともと今回議論されている制度は、中小・零細企業でほとんどお金を得られずに、泣き寝入り同然に解雇される労働者を救済する目的が大きい。２０１３年には裁判で不当とされた解雇が約２００件あった。<br>　制度の導入を掲げた日本再興戦略では、仕組みを新たに作ることで、解雇を巡る紛争処理の「時間的・金銭的な予見可能性を高める」ともしている。十分な解決金を迅速に得られれば、次の仕事も探しやすくなり、結果として労働市場の流動化促進にもつながる。<br>　労働者側が懸念しているのは、新制度を企業が使えるようになれば、金銭による安易な解雇が助長されるのではないかという点だ。労働者側からは「今回は利用を労働者だけに限ったとしても、次の見直しで労使双方に認められることは明らかだ」といった意見が出た。<br>　解決金の金銭水準に基準を設けるかも焦点になる。勤続年数や解雇される前の年収などが考慮の要素となりそうだ。また、金銭水準に上限や下限を設けるかも議論になる。上限を設けることに労働者側は反対の立場だが、下限の設定には解決金が膨らむとして中小・零細企業の反対が強い。<br>　ただ大企業からすれば、新制度導入を通じて解決金の相場が形成されれば、解雇をする際のコストの見通しが立ちやすくなる側面もある。ただ、金銭水準の議論は制度設計の根本に関わる点だ。新しい仕組み自体を不要とする労働者側の反発は必至で、議論は次回以降に持ち越しとなった。<br>　既存の紛争解決の仕組みとの関係も焦点だ。<br>　解決の手段には、（１）都道府県の労働局などによるあっせん（２）裁判所での労働審判（３）裁判――の３つがある。３０日の検討会では、委員から「救済のメニューを増やすならば労働審判制度の充実で可能」などとして新制度は不要との意見も出た。<br>検討される主な論点　<br>金銭解決の水準の設定　<br>解決金の相場をどのように設定するか。水準の上限と下限を設けるべきかどうか　<br>制度利用の申し立て主体をどうするか　<br>労働者だけではなく、企業側にも認めるのかどうか。労働者側は反対　<br>対象となる解雇は何か　<br>通常の解雇の他に、国籍や信条などを理由とする解雇も対象に含めるかどうか"
},
{
"Category":"経済",
"Headline":
"論点を聞く（上）連合会長神津里季生氏―一時金では底上げ不十分（賃金交渉１７）"
,
"FirstBody":
"　――今年の賃金交渉の焦点は何ですか。"
,
"Body":
"　――経営側は一時金などを含む年収ベースの賃上げを掲げていますが。<br>　「年収で対応するというのは違う。月例賃金を上げてこそ初めて『春闘』だ。個別交渉であるべき水準を追求していく」<br>　「一時金は短期的な収益動向に左右される。働く人が求めているのは、将来の安心感、安定感だ。賃金が上がるという常識を取り戻すには、月例賃金を上げるしかない。消費への影響も一時金よりはるかに高い。ベアを通じ、個人消費の増加、デフレ脱却につなげていく」<br>　――政府・日銀は賃金交渉で予想物価上昇率を考慮するよう求めています。<br>　「予想物価上昇率が議論になじんで、ある程度の物価上昇が期待されるなら、それに応じて賃金を上げようということで議論すればいい。ただ機械的な議論に落とし込めるようになってはならない」<br>　――長時間労働の是正についての考え方は。<br>　「体質として染みついている業界がある。業界を挙げて取り組まないと人手不足の状況下で人材は確保できない」<br>　「そもそも月例賃金が長時間労働を前提とした水準なのが間違いだ。残業がなくても生活が成り立つ水準に賃金を持っていく必要がある」"
},
{
"Category":"経済",
"Headline":
"信託銀、異例の東芝提訴へ、投資家の利益優先。"
,
"FirstBody":
"　日本最大の機関投資家である信託銀行が大口取引先の東芝を訴える。不正会計問題を受けた株価下落で預かり資産が目減りしたとして損害賠償請求を起こす。年金基金など投資家の利益を優先した判断だが刑事事件になっていないケースでの提訴は異例だ。金融庁主導で進む機関投資家改革が背景にある。次は生命保険会社がどう動くかが焦点となりそうだ。"
,
"Body":
"　東芝は金融機関にとって大口の取引先だ。しかも刑事事件として立件されていない段階では異例のタイミングといえる。信託銀は東芝が有価証券報告書などへの虚偽記載を認めていることなどから、刑事事件でなくても提訴できると判断した。<br>　背中を押したのが金融庁による改革だ。１６年１０月に公表した金融行政方針は金融機関に対し「顧客の利益にかなう金融商品・サービスを提供するため最善の方法を不断に追求する」ことを求めた。信託銀の今回の判断はこの意に沿う動きだ。<br>　顧客から資産を預かって運用する立場という点では生保も信託銀と同じ。金融機関としての利害ではなく顧客目線で行動できているかどうかを見極める周囲の視線は厳しくなっている。"
},
{
"Category":"経済",
"Headline":
"日本取引所、純利益１０％減、４～１２月、株取引少なく。"
,
"FirstBody":
"　日本取引所グループが３０日発表した２０１６年４～１２月期連結決算（国際会計基準）は、純利益が前年同期比１０％減の３１８億円だった。株式相場が活況だった前年同期に比べて、株式やデリバティブ（金融派生商品）などの取引が減少した。"
,
"Body":
"　３０日、１６０億円を上限とする自社株買いの実施も発表した。期間１０年の普通社債２００億円を発行して自社株買いの原資に充てる。"
},
{
"Category":"経済",
"Headline":
"「顧客本位で業界首位を」、大和社長に中田氏発表。"
,
"FirstBody":
"　大和証券グループ本社は３０日、中田誠司副社長（５６）が４月１日付で社長に昇格する人事を発表した。都内で記者会見した中田氏は「業界首位に追い付くため、顧客本位で会社の質を高めていきたい」と意欲を述べた。"
,
"Body":
"　同日発表した２０１６年１０～１２月期の連結決算は、営業収益が前年同期比で横ばいの１５３１億円、純利益は１％増の２６６億円だった。"
},
{
"Category":"経済",
"Headline":
"口座の入出金、夫婦で共有管理、みずほ銀がスマホアプリ。"
,
"FirstBody":
"　みずほ銀行は、銀行口座の入出金を夫婦など２人で管理できる新サービス「ペア口座アプリ」を始める。銀行口座を登録しておけばスマートフォンを通じて送金や振り込みなどの手続きができる。チャット機能を備え、相手に振り込みを依頼するなどコミュニケーションをしながら口座管理ができるのが特徴だ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"りそな、東南アの金融機関買収、日本企業の進出支援。"
,
"FirstBody":
"　りそなホールディングス（ＨＤ）は３０日、東南アジアのインフラ開発向け融資を手がける金融機関、ＡＦＣマーチャントバンクを買収すると発表した。買収額は非公表だが、数十億円規模とみられる。現地進出を目指す日本の中堅・中小企業への融資やＭ＆Ａ（合併・買収）助言業務を手がける。りそなＨＤとしては２００２年の発足後、初の買収案件になる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"不当解雇の金銭解決とは。"
,
"FirstBody":
"　▼不当解雇の金銭解決　日本の労働法は客観的に合理的な理由や社会通念上の相当性を欠く解雇を禁じている。会社の経営悪化による整理解雇も回避するための最大限の努力や労使間の十分な協議などが条件だ。裁判で不当な解雇と認められても会社に戻りにくい人は多い。そこで解雇された人が望めば、職場復帰を諦める代わりに会社から補償金を受け取れるようにすることを「不当解雇の金銭解決」と呼ぶ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"東芝の特注解除、４月以降に判断、日本取引所ＣＥＯ。"
,
"FirstBody":
"　日本取引所グループの清田瞭グループ最高経営責任者（ＣＥＯ）は３０日の定例記者会見で、内部管理体制に不備があるとして特設注意（特注）市場銘柄に指定されている東芝について解除の判断は４月以降になるとの見通しを示した。東芝は米原子力事業で巨額損失が発生する見込みで「徹底した原因究明と情報開示を求める」と強調した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"住宅ローン金利引き下げ、三菱ＵＦＪ、１０年固定型。"
,
"FirstBody":
"　三菱東京ＵＦＪ銀行は３０日、１０年固定型の住宅ローンの最優遇金利を２月から０・５０％とし、前月から０・１５％引き下げた。引き下げは６カ月ぶりで１６年８月の過去最低の金利と並ぶ水準となる。年度末の需要期を見込み、新規契約の取り込みに動いたとみられる。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"論点を聞く（上）経団連副会長工藤泰三氏――賃上げ、手当見直しも必要（賃金交渉１７）"
,
"FirstBody":
"　２０１７年の春季労使交渉が始まった。昨年に続き、賃上げの必要性は労使で共有するが、基本給を上げるベースアップ（ベア）を巡っては温度差が広がる。労働時間の短縮、非正規社員の待遇改善といった働き方改革も新たな論点だ。関係者や識者に意見を聞く。"
,
"Body":
"　「経団連はベアを否定しているわけではない。やれる企業はやるべきだ。ただ会員企業の業績はいろいろ。ベアが難しい企業については（一時金や手当も含む）年収ベースで賃上げをしてほしいと言っている」<br>　「過去３年間それなりに賃上げしたが、いっこうに個人消費は上向かない。賃上げを続けることは必要だが、若い世代を中心に将来不安を持っており（社会保障改革や教育負担の軽減などの）不安をなくす施策に、官民をあげて取り組む必要がある」<br>　「配偶者手当の見直しも必要になる。減らす代わりに、人口減少を止めるという観点から（子育て世帯への）手当を積み増す方法がある。仕事と介護を両立できるような手当を設けるやり方もある」<br>　――安倍政権下のここ数年の賃上げは“官製賃上げ”とも呼ばれる。<br>　「政府のねらいは賃上げの勢いを経済界と一緒になって維持することだ。（最終的に）賃金は労使交渉で決める」<br>　「日本の最大の競争力は友好な労使関係。国際競争力を高めるため（賃上げで）優秀な人材を集めたいと考える企業は多い」<br>　――労働時間の短縮は収入減につながるとの懸念が消えない。<br>　「企業が知恵を絞って働きやすい会社にしようとするなかで、長時間働いたら給与が増えるというこれまでの体系では若い人材は集まらない。働いた時間だけではなく、成果主義的に評価することが必要だ」"
},
{
"Category":"経済",
"Headline":
"大和証券グループ本社次期社長中田誠司氏――「こわもて」法人畑の切れ者（けいざいじん）"
,
"FirstBody":
"大和証券グループ本社次期社長　中田誠司氏（５６）"
,
"Body":
"　トップ就任を打診されたのは２週間ほど前、日比野氏と２人でホテルで飲んだ時。中田氏は覚悟がとうにできていたとみえ、通常の業務命令のごとく、すんなりと首を縦に振った。<br>　今は個人営業の責任者だが法人畑の経験が長い。手掛けた企業のファイナンスやＭ＆Ａ（合併・買収）は数百件にのぼる。経営者に必要なのは「スピード感と決断力、そして責任をとること」と心に刻み、自らの仕事ぶりを「戦略的に考えて本能的に行動する」と説明する。フィンテックなどの新たな潮流を見据えて「新たなビジネスにちゅうちょなく人・モノ・カネを注ぎ込む」と覚悟を決める。<br>　鈴木茂晴会長が女性を活用する働きやすい企業文化、日比野社長は簡単には赤字にならない経営基盤を築いた。「双方を進化させ完成度を高めたい」。目標の先には業界首位の野村ホールディングスがいる。<br>　趣味の料理は玄人はだしでラーメンは鶏ガラスープから作る。家族は妻と１男１女。３度目のデートで結婚を決めた。（貴）<br>　なかた・せいじ　８３年（昭５８年）早大政経卒、大和証券入社。０９年大和証券グループ本社取締役、１６年副社長。東京都出身。"
},


{
"Category":"グローバルＢｉｚ",
"Headline":
"石油メジャー、割れる戦略、トランプ氏の政策受け、欧州勢、再生エネにシフト、米国勢、原油・天然ガス増産。"
,
"FirstBody":
"　欧州と米国の石油大手の間で戦略の違いが目立ってきた。米国勢は国産資源開発に熱心なトランプ大統領に歩調を合わせ、石油・天然ガスの増産に動く。欧州勢はこれまでと変わらず再生可能エネルギーなど低炭素事業を推進している。温暖化対策と米国の政策変更という２つの要素にどう対応し中長期の戦略を描くか。２０１７年は欧米勢の分水嶺になりそうだ。"
,
"Body":
"　その象徴的な存在が、英国で始める商業ベースで世界初の浮体式洋上風力事業「ハイウインド」。今年後半から英国の約２万世帯に電力を供給する計画だ。英国の天然ガス供給で約２割を占める同社は、再生エネでも英国への関与を強める。<br>　今月１７日にはアラブ首長国連邦（ＵＡＥ）政府系のアブダビ未来エネルギー公社にこの権益の２５％譲渡を発表。世界的な仲間づくりを進める。<br>　ＣＯ２排出量の多い事業の見直しも急ぐ。今月１日付でカナダの「オイルサンド」を現地企業に売却し、同事業から撤退した。<br>　オイルサンドは超重質油を含む砂の層。砂を蒸し焼きにして石油を抽出する際に多くのＣＯ２が出る。原油価格の上昇で採算は改善しそうだが「全社的な資産見直しは進める」（スタトイル）。<br>　温暖化対策に否定的な発言を繰り返すトランプ大統領のもと、大市場である米国では再生エネ事業に逆風が吹きかねない。欧州勢は「米国の（石油に関する）規制緩和は歓迎」（英ＢＰ）と表向きは言うものの、低炭素投資の手綱を緩めてはいない。長期的に温暖化対策の重要性に変わりはないとみているからだ。<br>　「石炭、石油、天然ガスの次は再生エネ。今からすべてのエネルギー資源を用意する」と語るのは仏トタルのパトリック・プヤンネＣＥＯ。昨年、産業用蓄電システムの仏サフトを買収した。<br>　トタルはすでに米太陽電池大手を傘下に持っている。今後、太陽光発電で余った電力を蓄電池にためて効率的に使うシステムの構築も進める。<br>　英蘭ロイヤル・ダッチ・シェルなど欧州勢は産油国や新興国も巻き込んで技術の国際展開を目指す。温暖化対策の国際的な枠組み「パリ協定」の発効にあわせ、サウジアラビアやメキシコ、中国、インドの同業と低炭素技術の開発に１０年で総額１０億ドルを投資する。<br>　対照的に、米国勢は石油ガスへの投資に傾倒している。特に北米依存度が高いコンチネンタル・リソーシズといった中堅以下はトランプ氏の政策を歓迎。原油価格が持ち直すなか、今後投資を拡大する見込み。英調査会社ウッドマッケンジーの予測では、１７年の米国産原油は増える。<br>　「シェール革命」で米国はサウジ、ロシアと並ぶ産油国になり、エネルギー自給率が高まった。エネルギー政策でも自国優先が鮮明なトランプ大統領は、この流れを加速したい考えがある。<br>　もともとトランプ氏はシェール鉱区開発に伴う水質汚染などの環境規制の緩和に理解を示していた。関係する閣僚人事でも「開発優先」の姿勢を明確にしている。<br>　国務長官に米エクソンモービルの前ＣＥＯ、レックス・ティラーソン氏を就かせたのも、政権と石油大手の距離の近さを物語る。<br>　エクソンや米シェブロンもバイオ燃料への投資をしてはいるが、欧州勢に比べて米国勢の再生エネ分野での存在感はますます薄くなっている。<br>　フランクフルト＝加藤貴行<br>【表】低炭素ビジネスは欧州勢が目立つ　<br>再生エネなどの新分野の投資　<br>▽トタル（仏）〓　太陽電池、蓄電池メーカーを相次ぎ傘下に　<br>▽スタトイル（ノルウェー）〓　洋上風力で先行、ＣＯ２の回収・貯留の実証中　<br>▽シェル（英蘭）〓　ブラジルでバイオ燃料事業。洋上風力に本格参入　<br>▽ＢＰ（英）〓　米国で風力発電、都市ごみバイオ燃料ベンチャーと提携　<br>▽レプソル（スペイン）〓　洋上風力に出資　<br>国際連携　<br>○共同で国際的な「炭素価格」の導入を提唱　<br>○サウジ、メキシコ、中国、インドの同業と低炭素技術に総額１０億ドル投資　<br>○シェル、トタル、トヨタ、独ＢＭＷ、独ダイムラーなどが「水素協議会」設立<br>【図・写真】仏トタル子会社が手がけた世界最大級の太陽光発電所（ロサンゼルス近郊）＝ＡＰ"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"利上げペース、焦点、米、きょうからＦＯＭＣ。"
,
"FirstBody":
"　【ワシントン＝河浪武史】米連邦準備理事会（ＦＲＢ）は３１日～２月１日に米連邦公開市場委員会（ＦＯＭＣ）を開く。前回１２月の利上げの影響を見極めるため、今回は追加の引き締めを見送るとの見方が大勢だ。イエレン議長らは利上げペースを加速させると主張しており、ドル高を警戒するトランプ大統領との摩擦を警戒する声も市場に浮かんでいる。"
,
"Body":
"　イエレン議長は今月中旬の講演で「年数回ずつ利上げして２０１９年末には政策金利が３％程度に達する」との政策見通しを表明した。利上げは１５年、１６年とも年１回どまりだが、１７年以降は年３回程度に引き締めペースを加速させる考え。<br>　ＦＲＢが利上げ加速を見込むのは、１０年間で５兆ドル規模ともされるトランプ氏の財政拡張策が、物価を押し上げるとみているためだ。米経済は既に完全雇用に近く、減税やインフラ投資などの景気刺激策を打てば、賃上げ圧力が強まってインフレが進む可能性がある。<br>　利上げに慎重なハト派の代表格であるブレイナード理事ですら「財政拡張はインフレ圧力を強め、政策調整が速まる可能性が高い」と利上げ加速の可能性を示唆する。<br>　金融市場の見方は割れている。先物市場から算出する利上げ予測をみると、年１回との見方が２２％、２回が３３％、３回が２５％で、４回以上との観測も１３％ある。<br>　市場が注視しているのはトランプ政権とＦＲＢの“間合い”だ。トランプ氏は大統領就任後に「ドルは強すぎる。米企業は競争できない」と発言し、露骨な口先介入に出た。トランプ氏の発言は中国の人民元安を批判したものだが、ドル高の要因はむしろＦＲＢの利上げ加速にある。<br>　ＦＲＢの利上げが一段のドル高を招けば、トランプ氏が優先課題とする米製造業の輸出拡大にも逆風になる。イエレン議長は「政治情勢は考慮しない」と中央銀行の独立性を強調するが、トランプ氏は選挙戦中にイエレン氏の政策運営を直接批判したこともある。<br>　トランプ氏の矛先は今のところ日本や中国、メキシコなど貿易相手国に向いているが、利上げとドル高の連鎖が強まれば、ＦＲＢ批判が再び噴き出す可能性も否めない。基軸通貨ドルを抱えるＦＲＢの独立性が揺らげば、市場も穏やかではいられない。<br>【表】ＦＲＢは利上げ加速を示唆する　　<br>イエレン議長　「年数回の利上げによって、１９年末には政策金利は３％に達すると考えている」　<br>ブレイナード理事　「財政拡張はインフレ圧力を強め、政策調整が速まる可能性が高い」　<br>ハーカー・フィラデルフィア連銀総裁　「米経済は拡大が続き、年３回の利上げが適切だ」　<br>【表】トランプ氏はドル高を警戒する　　<br>トランプ大統領　「ドルは強すぎる。米企業は競争できない」　<br>※最近の講演等から　"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"新政権追従、リスクにも、環境対応、企業評価に直結。"
,
"FirstBody":
"　欧米の石油大手にとってトランプ流に乗ることは中長期的ではリスクにもなる。米大統領の在任期間は長くても８年なのに対し、温暖化対策は桁違いに長期の取り組みだ。環境対策をおろそかにすれば、いずれしっぺ返しを受けかねない。"
,
"Body":
"　保有する化石燃料の資産や生産時の温暖化ガス排出量、再生エネ事業などで評価した。首位のスタトイルや２位の伊エニを始め上位５社は欧州勢。米国勢はエクソン１０位、シェブロン９位など下位に甘んじた。<br>　金融機関や機関投資家が近年注視しているのが、事業活動の炭素排出量を公表する「カーボン・ディスクロージャー」。排出量取引制度や炭素税といった形で企業の負担が増える可能性がある。こうしたリスクに対応できない企業を投融資の対象から外す傾向が強まっている。<br>　足元ではトランプ大統領の打ち出した政策が業績の拡大につながるとして、米国のシェール関連企業の株価は上昇した。だからといって、これからも勝者であり続けられるとは限らない。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"半導体装置を共同開発、日立ハイテク、フィンランド企業と。"
,
"FirstBody":
"　日立ハイテクノロジーズとフィンランドのピコサンは３０日、半導体製造装置を共同開発すると発表した。ピコサンの装置に日立ハイテクの技術を組み合わせ、高品質の半導体を生産できる装置をつくる。今秋頃までに技術開発にメドをつける。"
,
"Body":
"　最先端の半導体はますます複雑になっている。スマートフォンや高速サーバー向けに、記憶素子を立体的に積み上げて容量を拡大する「３次元メモリー」が登場。演算処理用の半導体では微細化が数ナノ（ナノは１０億分の１）メートル単位に達した。<br>　これに伴い、装置にも高い技術が求められている。対応するため半導体装置メーカーの間で国際的な連携が進んでいる。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"米半導体企業、変わる勢力図―大手顧客が自社開発（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　米国で半導体・通信機器関連企業の勢力図が変わり始めた。アマゾン・ドット・コムやアップルというビッグデータを扱うユーザーが、半導体の自社開発を加速している。この結果、インテルやクアルコム、シスコシステムズといった半導体・通信機器大手は価格の引き下げ圧力にさらされるなど、事業環境が悪化している。"
,
"Body":
"　アマゾンは買収したイスラエルの半導体開発企業アナパーナ・ラボを生かし、自社のデータセンターで使う通信機器用の半導体をすでに開発している。<br>　グーグル同様、データセンター内の通信機器から、それらをつなぐ大陸間横断専用超高速光ファイバーケーブル網まで自社で整備する巨大インフラ企業になっている。これらの設備はいずれも半導体と通信機器を多用するため、社内需要は拡大している。<br>　今後はロボットをはじめあらゆるモノがネットにつながる「ＩｏＴ」端末向けの半導体開発も進める可能性が高い。<br>　アップルも半導体の自社開発を拡大している。スマートフォン（スマホ）など携帯端末で設計の「モジュール化」を加速させている。機能別にいくつかの部品をまとめて規格化する。各モジュールは自社開発の半導体に最適なようにつくる。<br>　外部に半導体の設計を任せるより模倣が難しくなり、知的財産の保護につながる効果もあるとみている。激しい追い上げをみせている中国のスマホメーカーをかわす切り札の一つだ。<br>　米国では通信大手のＡＴ＆Ｔまで通信機器向けの半導体を自社で設計し始めている。インテルやクアルコム、シスコといった半導体・通信機器大手にとって、大口顧客が相次ぎ自社開発をする動きは大きな懸念材料だ。<br>　顧客側の力は強まっている。アップルは今月に入り、特許料を過剰に徴収したとして米国と中国で相次ぎクアルコムを提訴した。クアルコムはアップルにとって通信半導体の主要調達先。だが、ｉＰｈｏｎｅの最新モデルでは競合インテルへの発注を復活させるなど、調達先をてんびんにかけている。<br>　半導体・通信機器大手側に、収益確保のために新たな手を打つ動きも出てきた。顧客からの値下げ圧力が強まっているシスコは、新事業への大規模投資を加速させている。２５日には米アプリデータ分析ベンチャー、アップダイナミクスを約４２００億円で買収すると発表した。<br>　半導体は将来の巨大市場とみられている人工知能（ＡＩ）でも重要な役割を果たす。大手ユーザーの自社開発戦略が、さらなる業界再編の呼び水となるのは間違いない。（シリコンバレー＝兼松雄一郎）<br>【図・写真】通信機器用半導体を自社開発したと公表するアマゾンのジェームス・ハミルトン副社長（米ラスベガス）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"アップルが１０～１２月決算（Ｂｉｚカレンダー）"
,
"FirstBody":
"　米アップルが３１日に２０１６年１０～１２月期決算を発表する。１年ぶりに増収増益に戻る可能性が高そうだ。大画面モデルへの買い替えが進んだ結果、単価が上がっている。競合の韓国サムスン電子の最新モデルが発火し販売中止になった敵失も生かした形だ。アップルは昨年には主力のスマートフォン「ｉＰｈｏｎｅ」の販売がさえず、１３年ぶりの減収となっていた。"
,
"Body":
"１週間の予定　<br>▼３１日（火）　<br>○米アップル、エクソンモービル、ファイザー、スプリント、ＡＭＤが２０１６年１０～１２月期決算を発表〓○米連邦公開市場委員会（ＦＯＭＣ、～２月１日）〓○Ｈ＆Ｍ（スウェーデン）が１６年１１月期決算を発表　<br>▼１日（水）　<br>○独シーメンス、ロシュ（スイス）、ボルボ（スウェーデン）、エレクトロラックス（スウェーデン）が１０～１２月期決算を発表　<br>▼２日（木）　<br>○米メルク、アマゾン・ドット・コム、ゴープロ、英蘭ロイヤル・ダッチ・シェル、英アストラゼネカ、独ダイムラー、オートリブ（スウェーデン）が１０～１２月期決算を発表〓○ドイツ銀行が１６年１２月期決算を発表"
},


{
"Category":"国際",
"Headline":
"トランプ氏、「電話外交」攻勢、ロシア、関係修復、メキシコ、取引迫る、中国、南シナ海・貿易焦点。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ米大統領が各国首脳との電話協議で選挙公約の実現に動いている。ロシアのプーチン大統領とは過激派組織「イスラム国」（ＩＳ）掃討に向けた協力を掲げ、オバマ前政権からの政策転換を強調。メキシコ国境の壁建設のように厳しい要求を突きつける交渉術も目に付く。南シナ海や貿易摩擦などを巡り対立姿勢を打ち出してきたトランプ氏が中国とどう渡り合うかが次の焦点となる。（１面参照）"
,
"Body":
"　トランプ氏が演出するのは、プーチン氏との関係が悪化したオバマ前政権からの「変化」だ。オバマ氏の対ロ外交、シリア問題などの失政を強調し、転換を印象づける狙いがある。共和党内で異論が強い対ロ制裁緩和については電話協議で触れなかったが、核軍縮交渉のカードとして今後使う可能性がある。<br>　メキシコ国境の壁建設を巡っては、トランプ氏は２５日に「物理的な壁を直ちに建設する」と明記した大統領令に署名。ペニャニエト大統領と３１日に予定していた会談は、２６日に中止が決まった。<br>　まずは高めのボールを投げ、相手の反応を見るのは不動産王トランプ氏が交渉で使った常とう手段だ。一部で有利な条件を引き出せれば、残りは譲歩する可能性もある。翌２７日の両氏の電話協議では、メキシコ側によると壁の費用負担に関して「公に話さない」ことで合意したという。<br>　トランプ氏は２７日、訪米した英国のメイ首相と会談。米欧の安全保障協力の枠組みの核である北大西洋条約機構（ＮＡＴＯ）の重要性を確認した。フランスのオランド大統領とドイツのメルケル首相に対しては、ＮＡＴＯ加盟国は公平に費用を分担する必要があると指摘。ＮＡＴＯ加盟国は国内総生産（ＧＤＰ）の２％を軍事費にあてる目標だが、米が最多の３・６％なのに対し、仏は１・８％、独は１・２％にとどまる。<br>　トランプ氏は選挙戦でＮＡＴＯ同盟国が応分の負担をしなければ、米国は防衛義務を果たさないと警告していた。トランプ氏が２７日の大統領令で命じた難民受け入れの一時停止を批判する欧州諸国に対し、ＮＡＴＯの集団防衛体制の離脱をちらつかせてけん制した。<br>　これに対し安倍晋三首相との電話協議では、選挙戦で求めていた駐留米軍の費用負担増に触れなかった。代わりに米国での雇用創出のため日本の自動車業界が協力するよう要求。対日外交は貿易優先との考えが透ける。<br>　焦点は中国だ。習近平国家主席とは電話協議の予定は入っていない一方で、マティス国防長官の初外遊先には日韓を選んだ。就任２週後の早さで国防長官を派遣するのは異例で、中国を取り巻く同盟国を重視する姿勢の表れだ。トランプ氏は中国大陸と台湾が一つの国に属するという「一つの中国」の原則に縛られないと既に表明。南シナ海の人工島軍事化にも「了承を求めたのか」と反発している。<br>　為替や貿易問題でも中国への不満を隠さない。貿易赤字の削減に向けた交渉に入ると主張しており、米中関係の摩擦が激しくなるおそれがある。"
},
{
"Category":"国際",
"Headline":
"仏大統領選、候補出そろう、フィヨン氏、疑惑浮上で防戦、ルペン氏、トランプ旋風期待。"
,
"FirstBody":
"　【パリ＝竹内康雄】４～５月のフランス大統領選で２９日に左派陣営の候補にアモン前国民教育相が決まり、主要候補が出そろった。レースのトップを走ってきたフィヨン元首相にカネがらみの疑惑が浮上し、選挙の行方は混沌としている。世論調査では極右政党、国民戦線（ＦＮ）のルペン党首とオランド政権で経済産業デジタル相を務めたマクロン氏の三つどもえの戦いになりつつある。"
,
"Body":
"　フィヨン氏は敬虔（けいけん）なカトリック信者で伝統的な家族像を重視するなど清廉さを売りにしている。大統領選の３カ月前に疑惑が世に出たことに、フィヨン氏は「誰かが私を追い落とそうとしている」と反発した。<br>　疑惑の発覚後、早速かみついたのがルペン氏だ。２８日、仏テレビ番組で「有権者はフィヨン氏はお金が好きではないと思っていたが、疑問に変わった」と攻撃。両氏の政策は必ずしも近くないが、国境警備強化など一部は共通する。フィヨン票を取り込みたいとの思惑がにじむ。<br>　ルペン氏が期待するのが「トランプ旋風」だ。トランプ米大統領とは反難民や反欧州連合（ＥＵ）など共通する政策が多い。ルペン氏のツイッターには既存政党を批判し、トランプ氏を持ち上げる発言が並ぶ。<br>　支持を急速に広げているのがマクロン氏。左派予備選には参加しなかった同氏は中道寄りで、左派予備選で敗れたバルス前首相の支持層取り込みで当選を狙う。ただ議員経験がなく、外交や安保面の手腕は未知数。仏高等教育機関、国立行政学院（ＥＮＡ）を卒業し投資銀行で働いた経歴を持つエリートで、富の再分配などに重きを置く伝統的な左派支持者の受け皿になれるかは不透明な部分がある。<br>　調査会社カンター・ソフレスが２９日夜に公表した世論調査によると、大統領選本選の第１回投票ではルペン氏が２５％の支持を得てトップに立つ。フィヨン氏が２２％、マクロン氏が２１％と続き、アモン氏は１５％だった。<br>　今後、候補者たちは本選に向けた論争を本格化させる。外交ではトランプ政権や、ロシアへの対応。英国のＥＵ離脱決定で揺らぐ欧州でＥＵ、フランスをどう導くかも注目される。内政では、高止まりする失業率への対応や国民に生活改善の実感をもたらせるかが焦点になる。<br>　▼仏大統領選　フランスの元首である大統領を選ぶ選挙で、２回投票制。１回目で過半数を得る候補者がいない場合、上位２人が決選投票に進み、勝者を決める。２０１７年は４月２３日に１回目の投票、５月７日に決選投票が予定される。大統領は任期５年で、１回まで再選が可能。"
},
{
"Category":"国際",
"Headline":
"韓国とは「核の傘」維持、対北朝鮮、緊密連携で一致。"
,
"FirstBody":
"　【ソウル＝山田健一】各国首脳との協議を続けるトランプ米大統領は、２９日午後（日本時間３０日午前）には韓国の黄教安（ファン・ギョアン）大統領代行兼首相と電話で協議した。核開発や大陸間弾道ミサイル（ＩＣＢＭ）の試験発射準備などで挑発を続ける北朝鮮の脅威に対し、緊密に連携して対応していくことで一致。米国の核兵器による「核の傘」を含む拡大抑止を韓国に引き続き提供することも明示した。"
,
"Body":
"　ホワイトハウスによると、トランプ氏は核兵器を含む全面的な軍事力で韓国を防衛していくと強調した。歴代米政権と同じように、米国が朝鮮半島の安全保障に深く関与していく姿勢を明確にした。<br>　トランプ氏は米大統領選で、在韓米軍の撤退や、韓国の核武装容認を示唆したほか、在韓米軍駐留費について韓国の負担増を求めたことがある。３０日の協議では、米国の従来政策の見直しにつながるような発言は出なかったもようだ。<br>　韓国政府によると、黄氏は北朝鮮が国際社会の度重なる警告にもかかわらず、武力挑発をやめない場合、「韓米が連携して強力に対応していくことが必要だ」との認識を示した。<br>　米大統領選の期間中には、北朝鮮の金正恩（キム・ジョンウン）委員長との会談の可能性を示唆していたトランプ氏もこれに同意し、「今後、両国の関係当局が対北朝鮮戦略について緊密に協議していく」と応じた。<br>　米韓両政府は、２月１日から予定するマティス米国防長官の訪韓で、北朝鮮の動向や今後の対応策などを話し合う見通し。<br>　北朝鮮の金委員長は年初にＩＣＢＭの試験発射の準備が最終段階に入ったと表明しており、同国の武力挑発に対する緊張が高まっている。"
},
{
"Category":"国際",
"Headline":
"Ｆ３５を７００億円値下げ、トランプ氏表明、「ロッキードに感謝」。"
,
"FirstBody":
"　【ワシントン＝川合智之】米メディアによると、トランプ米大統領は３０日、最新鋭ステルス戦闘機Ｆ３５の価格を米航空機大手ロッキード・マーチンが６億ドル（約７００億円）引き下げたと述べた。「迅速な対応に感謝する」とホワイトハウスで記者団に語った。値下げはトランプ氏がツイッターで要求したもので、大統領の直接介入による交渉は異例だ。"
,
"Body":
"　トランプ氏はボーイングに対しても、大統領専用機「エアフォースワン」次世代機の価格が「４０億ドルは高すぎる」と批判していた。デニス・ミュイレンバーグＣＥＯは昨年１２月にトランプ氏と会談し「その金額より落としていく」と値下げに応じる考えを示している。"
},
{
"Category":"国際",
"Headline":
"メディア批判やまず、トランプ氏、ＮＹタイムズ「廃刊」言及。"
,
"FirstBody":
"　トランプ米大統領がメディア批判を強めている。２９日にはツイッターに「落ち目の偽ニュース、ニューヨーク・タイムズは誰かが買収して、正しく経営するか、尊厳をもって廃刊すべきだ」と投稿。就任前の記者会見ではＣＮＮを名指しで「偽ニュース」と批判するなど、自身に批判的なメディアとの対決姿勢を鮮明にしている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"最高裁判事、指名前倒し、トランプ氏。"
,
"FirstBody":
"　【米州総局】トランプ米大統領は３０日、欠員が出ている連邦最高裁判事の指名を、３１日午後８時（日本時間２月１日午前１０時）に発表するとツイッターに投稿。当初は２月２日の発表を予定したが、前倒しした。ツイッターには「誰を指名するかを決断した」とも記した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米個人消費支出、１２月０．５％増（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米商務省が３０日発表した２０１６年１２月の個人消費支出（ＰＣＥ、季節調整済み、年率換算）は前月から０・５％増加した。増加率は前月（０・２％）より大きく、市場予測（０・４％程度の増加）をやや上回った。個人所得は０・３％増え、市場予測（０・４％程度の増加）をやや下回った。米連邦準備理事会（ＦＲＢ）が物価目標として重視するコアＰＣＥデフレーター（食品とエネルギーを除く）は、前年同月比１・７％の上昇で、上昇率は前月から横ばいだった。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国特別検事、元文化相ら３人起訴（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の疑惑などを調べる特別検事の捜査班は３０日、金鍾徳（キム・ジョンドク）元文化体育観光相と大統領府元高官２人を職権乱用などの罪で起訴。朴政権に非協力的な文化・芸能関係者と所属団体に対し、政府の補助金が支給されないよう圧力をかけたとされる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"カナダ銃撃、首相「テロ行為」（ダイジェスト）"
,
"FirstBody":
"　【ロサンゼルス＝共同】カナダ東部ケベックシティーのモスク（イスラム教礼拝所）で２９日に起きた銃撃で、地元警察は６人が死亡したと発表した。ＡＰ通信などが報じた。カナダのトルドー首相は「礼拝と保護の場で起きたイスラム教徒に対するテロ行為を非難する」との声明を出した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"デルタ航空でシステム障害（ダイジェスト）"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】米航空大手デルタ航空で２９日夕方にシステム障害が発生し、米国内線で約１７０便が欠航した。３０日未明にシステムは正常な状態に戻ったものの機材繰りの影響で、３０日も約８０便が欠航する予定だ。"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"アジア企業のＭ＆Ａ件数最多、昨年１．２万件、金額、世界の３割、インド、国内中心、中国は欧米に照準。"
,
"FirstBody":
"　アジア企業の活発な買収攻勢が続いている。２０１６年にアジア企業が国内外でしかけたＭ＆Ａ（合併・買収）件数は１万２千件と過去最多を記録し、金額ベースでも世界の約３割を占めた。インドや東南アジアでは拡大する内需に照準を絞った国内再編が増える一方、自国市場の成長が減速する中国・韓国勢は欧米企業を的にした大型買収が目立った。経済環境の違いによって買収戦略にも変化が出ている。"
,
"Body":
"内需を取り込み<br>　特に積極的な買収策に動いたのがインド勢だ。インドの住宅金融大手ＨＤＦＣは昨年８月、３１億ドルを投じて、同国金融大手マックス・ファイナンシャル・サービスの生命保険事業を買収すると発表した。ＨＤＦＣは傘下の生保事業と統合し、インド最大級の生保会社に育てる狙い。インド生保市場はまだ日本の１割程度の規模にとどまるが、中間層拡大に伴い成長が見込めると踏んだ。<br>　昨年、インド企業がアジア域内で実施したＭ＆Ａ総額は２・９倍の２８０億ドルと過去最高を記録。インド企業による域内での買収額上位１０案件の対象はいずれもインドの企業や事業で、高成長が続く同国の内需を取り込む姿勢が顕著だった。<br>　東南アジア企業はアジア域外でのＭ＆Ａが２割減る一方、域内でのＭ＆Ａが９割増えた。ドル高による自国通貨安で域外買収が減った半面、東南アジア諸国連合（ＡＳＥＡＮ）経済共同体（ＡＥＣ）発足などを背景に、域内での足場固めを進める買収が加速する。<br>　タイ財閥大手で、傘下に酒類大手タイ・ビバレッジなどを抱えるＴＣＣグループは昨年３月、仏小売り大手カジノから大型スーパー「ビッグＣ」のタイ事業を３７億ドルで買収し、自国での小売業に本格進出した。一方、ビッグＣのベトナム事業はタイ小売大手のセントラル・グループが買収し、域内での「陣取り合戦」も激しさを増す。<br>　一方、国内経済の伸びが鈍化する中国企業や韓国企業は先端技術や新たな市場を求め、欧米企業を相手取った大型買収に打って出た。中国化工集団が昨年２月、４６５億ドルで農薬世界最大手のシンジェンタ（スイス）を買収すると発表したほか、複合企業の海航集団（ＨＮＡ）も米金融大手ＣＩＴグループの航空機リース事業を１００億ドルで買収すると明らかにした。<br>黒字化率は５割<br>　中国企業によるアジア域外でのＭ＆Ａ総額は３・７倍の１９９６億ドルに達した。背景にあるのが人民元安だ。昨年１１月に人民元は対ドルで約８年ぶりの安値をつけた。対ドルで元安が進めば、海外企業の買収には不利となる。中国企業の動向に詳しい、みずほ銀行の湯進調査役は「人民元の先安観が強まるなか、中国企業は海外買収を急いでいる」と言う。<br>　その反動で、中国を含むアジアでのＭ＆Ａは大幅に減少した。とはいえ、昨年１２月に経営統合した宝鋼集団と武漢鋼鉄集団は、設備の統廃合計画をまだ明らかにしていない。石炭やガラス、セメントなど過剰設備問題を抱える産業はまだ多く、１７年に再び国内Ｍ＆Ａが増える可能性もある。<br>　今後は買収先企業の収益拡大も焦点となる。「中国企業に買収された企業の黒字化率は５割にとどまる」（みずほ銀の湯氏）とされ、十分な買収効果が出ていない。世界のＭ＆Ａ市場で存在感を増すアジア企業の真価が問われそうだ。<br>　東京＝安西明秀<br>【表】２０１６年のアジアの主なＭ＆Ａ案件　　　　<br>　企業名（業種）　買収内容　金額（億ドル）　<br>　　ＨＤＦＣ（住宅金融）　印マックス・ファイナンシャル・サービスの生命保険事業を買収　３１　<br>　ニルマ（日用品など複合企業）　セメント世界最大手のスイス・ラファージュホルシムのインド事業を買収　１４　<br>　タタ・パワー（エネルギー）　インドの再生可能エネルギー大手、ウェルスパンを買収　１３　<br>　　ＴＣＣグループ（タイ財閥大手）　仏カジノからスーパー大手ビッグＣのタイ事業を買収　３７　<br>　フィリピン長距離電話、グローブ・テレコム（フィリピン通信大手）　フィリピン同業のベガ・テレコム買収　１４　<br>　チャロン・ポカパン（ＣＰ）フーズ（タイ食品大手）　米冷凍食品大手のベリッシオ・ペアレンツ買収　１０　<br>　　中国化工集団（化学大手）　スイス農薬大手のシンジェンタ買収　４６５　<br>　海航集団（複合企業）　米金融大手ＣＩＴグループの航空機リース事業を買収　１００　<br>　騰訊控股（ネット大手）　フィンランドのゲーム大手、スーパーセル買収　８６　<br>　　サムスン電子（電機大手）　米自動車部品大手ハーマンインターナショナル買収　８７　<br>（注）米トムソン・ロイター調べ、金額などは発表ベース、買収が未完了の案件含む　　　<br>【図・写真】インドではインフラ整備が加速している＝ロイター"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タイ主要５行、３％増益、前期最終、輸出回復遅れに懸念。"
,
"FirstBody":
"　【バンコク＝小野由香子】タイの大手銀行の２０１６年１２月期決算が出そろった。主要５行の純利益合計は前の年比３％増の１７３２億８３００万バーツ（約５６３０億円）となり、減益だった前の年から改善した。ただ、世界経済の先行き不透明感がタイ企業の輸出に悪影響を及ぼすとの懸念があり、今期業績は各行とも慎重な見方が多い。"
,
"Body":
"　三菱東京ＵＦＪ銀行傘下で５位のアユタヤ銀行は２桁増益を記録し、過去最高益を更新した。同行は上位４行に比べて個人向け貸し出しの全体に占める割合が大きい。政府の住宅ローン補助策などが寄与したもようだ。<br>　今期業績について、２位のクルンタイ銀行のパヨン・スリバニット頭取は輸出の回復遅れなどで「第２四半期まで不良債権の増加が続く」とみる。３位のサイアム商業銀行のアーティッド・ナンタウィッタヤ頭取も「経済は回復しつつあるが、急回復はない」と指摘。同行の貸出伸び率が前期並みの４～６％程度にとどまる見通しを示した。<br>【表】タイ主要銀行の２０１６年通年の連結純利益　　　<br>〓－－〓　単位：億バーツ、カッコ内は前年比増減率％、▲はマイナス　〓－－〓　<br>バンコク〓銀行　３１８（▲６．９）　<br>クルンタイ銀行　３２２（１３．２）　<br>サイアム〓商業銀行　４７６（　０．９）　<br>カシコン〓銀行　４０１（　１．８）　<br>アユタヤ〓銀行　２１４（１４．９）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"英ボーダフォン、インド同業と合併交渉、携帯同国首位、誕生も。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】英ボーダフォン・グループは３０日、インド携帯通信市場でシェア２位のインド子会社と、同３位の同業アイデア・セルラーの合併交渉を進めていると発表した。合併が実現すれば、同国最大の携帯通信会社が誕生する見通し。１０社以上がひしめくインドの携帯通信業界で、改めて再編機運が高まりそうだ。"
,
"Body":
"　インドの携帯通信市場は１０億の延べ加入者を抱え、中国に次ぐ世界２位の規模だ。インドでボーダフォンは約１９％、アイデア・セルラーは約１７％の市場シェアを握る。合併すれば、首位バルティ・エアテルの約２４％を上回る公算が大きい。<br>　昨年、インド最大の民間企業であるリライアンス・インダストリーズが自前の第４世代（４Ｇ）サービスで市場に新規参入。大型投資で価格競争を仕掛け、競争激化の火付け役となった。再編の動きも加速しており、昨年９月にはシェア４～５位を争っていたリライアンス・コミュニケーションズとエアセルが携帯事業の統合で合意した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＡＩ搭載のロボット玩具開発、ＡＩブレーン（韓国）―個人需要の開拓狙う（アジアＮＥＸＴ）"
,
"FirstBody":
"　韓国のベンチャー企業、ＡＩブレーンはＡＩ（人工知能）を搭載したロボットやゲームを開発販売する。「ＡＩが発達し普及する将来を想像するとワクワクする」と話す、申泓植（シン・ホンシク）最高経営責任者（ＣＥＯ）がＡＩの将来性を見込んで２０１２年に設立した。語学学習用途などを想定した自社開発のＡＩ搭載玩具「タイキ」を３月に発売し、本格的な事業成長を目指す。"
,
"Body":
"　「あいさつを交わしたり、地元の天気などの簡単な質問に答えたりする」と申ＣＥＯ。ソフトバンクグループのヒト型ロボット「ペッパー」が法人需要で実績を上げるのに対し、ＡＩブレーンは玩具に焦点をあてて個人需要の開拓を狙う。英語や韓国語に対応し、今後は日本語を含む多言語化も進める方針だ。<br>　価格は１台１９９ドル（約２万３千円）。同社サイトで事前予約の受け付けを始めた。まず数百台の販売を見込む。日常生活を舞台にしたスマホ向けゲームも開発しており、早ければ年内に発売する。<br>　申ＣＥＯは韓国の新興株式市場「コスダック」にシステム会社を上場させた後、ＡＩブレーンを立ち上げた。「数年は運転資金の心配をせずに開発に集中できる」（同ＣＥＯ）のが強みだ。日本の電機大手との技術提携に関心があり、水面下で交渉を進める。<br>（ソウル＝山田健一）<br>〈会社概要〉　　　<br>▼設　　立　　２０１２年　<br>▼本　　社　　韓国ソウル　<br>▼代　　表　　申泓植・最高経営責任者　<br>▼主な事業　　ＡＩ（人工知能）搭載ロボットなどの開発販売　<br>▼業　　績　　非公表<br>【図・写真】申泓植ＣＥＯ"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＳＭプライム・ホールディングス（フィリピン）―積極投資、成長期待の買い（アジア注目銘柄）"
,
"FirstBody":
"　不動産開発大手のＳＭプライム・ホールディングスが３０日、一時前週末比１．６６％高の３０．５０ペソまで上昇した。取引時間中に「２０１７年はフィリピン国内にモールを５つ新設する」と発表。積極投資による成長期待が買いを誘った。"
,
"Body":
"　株価は１６年に年間で３割上げ、１７年も上昇率は５％を超えている。上場来高値圏にあるため利益確定売りも出やすく、３０日は前週末比変わらずで取引を終えた。<br>（ＮＱＮシンガポール＝中村結）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスンＳＤＩ、１０～１２月の赤字幅縮小（アジアフラッシュ）"
,
"FirstBody":
"　■サムスンＳＤＩ（韓国のリチウムイオン電池大手）　２０１６年１０～１２月期の営業損益が５８０億ウォン（約５６億４０００万円）の赤字だった。前年同期よりも赤字幅は縮小した。売上高は前期比１％増の１兆３０００億ウォンだった。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＬＧディスプレー、１０～１２月営業益１３９２％増（アジアフラッシュ）"
,
"FirstBody":
"　■ＬＧディスプレー（韓国の液晶パネル大手）　２０１６年１０～１２月期の営業利益が大幅に増え、前年同期比１３９２％増の９０４０億ウォン（約８８０億円）になったと発表した。大型パネルの需要が増加したことなどが寄与した。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ベトナム政府、国民の賭博を合法化（アジアフラッシュ）"
,
"FirstBody":
"　■ベトナム政府　カジノなどでの自国民の賭博行為を条件付きで合法化する法令を３月に施行する。月収が１０００万ドン（約５万円）を超える２１歳以上の国民は認可されたカジノへの入場チケットを１００万ドンで購入可能となる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"バンコク日本人商工会議所、日タイ修好１３０年を記念（アジアフラッシュ）"
,
"FirstBody":
"　■バンコク日本人商工会議所　３０日、日本とタイの修好１３０周年を記念した社会貢献活動を発表した。２０１７年からの１０年間で１億２０００万バーツ（約３億９０００万円）を充て、奨学金支給や障がい者支援に取り組む。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ユナイテッド・オーバーシーズ銀行、お年玉もデジタルで（アジアフラッシュ）"
,
"FirstBody":
"　■ユナイテッド・オーバーシーズ銀行（ＵＯＢ、シンガポール大手銀）　同社調査で中国人の７５％が春節（旧正月）のお祝いに電子版の「紅包（ホンバオ＝お年玉）」を贈ると回答した。デジタル化が急速に進んでいる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ウーバーテクノロジーズ、インドで料理宅配（アジアフラッシュ）"
,
"FirstBody":
"　■ウーバーテクノロジーズ（米配車サービス大手）　世界の５８都市で展開する料理宅配アプリ「ウーバーイーツ」のサービスを近くインドでも始めることが分かった。導入時期については明らかにしていない。"
},


{
"Category":"企業",
"Headline":
"車８社、世界生産３．３％増、昨年５年連続最高、北米輸出が好調。"
,
"FirstBody":
"　国内乗用車８社の２０１６年の世界生産台数は、１５年に比べ３・３％増の２７２２万２９４台と５年連続で過去最高を更新した。原油安を背景に北米で多目的スポーツ車（ＳＵＶ）などが伸びた。各社は北米での現地生産も増やしたが、需要増に迅速に対応するため輸出も拡大し、北米輸出は１１％増の年１９０万台と大幅に伸びた。"
,
"Body":
"　各社はＳＵＶやピックアップトラックの需要が旺盛な北米で現地生産を増やしているほか、稼働率に余裕のある国内工場を有効活用して輸出も拡大している。<br>　北米でＳＵＶ「ローグ」が好調な日産自動車の海外生産台数は７・２％増の４６０万６１３９台。現地生産だけでは旺盛な需要に追いつかず、福岡県の工場からの輸出も始めた。需要の増加に機動的に対応する狙い。<br>　ホンダもピックアップトラックの「リッジライン」などがけん引した。同社は北米でこれらのピックアップトラックに加え、ＳＵＶの生産を増やす一方、現地生産していた戦略車の「シビック」の一部を日本からの輸出に切り替える。<br>　国内メーカーの業績を支える北米市場。各社合計の北米への輸出の伸び率は、海外生産の伸び率を大幅に上回る。米国第一主義を掲げるトランプ大統領にとって、目障りな動きと捉えられかねない。<br>【表】２０１６年の乗用車８社の生産、輸出、販売実績　　　<br>〓〓　単位は台。カッコ内は前年比の増減率％。▲は減。トヨタの北米輸出は千台単位での発表　〓〓　<br>　国内生産　海外生産　輸出　国内販売　対北米輸出　<br>トヨタ　３，１６６，３３８　５，８０７，６５０　１，７２６，９１８　１，５８０，８５１　７０１，０００　<br>　（▲０．７）　（１．２）　（▲２．４）　（５．５）　（▲５．１％）　<br>日産　９５０，１０２　４，６０６，１３９　５６０，８２３　５３４，３９２　２６３，９２７　<br>　（８．９）　（７．２）　（８．１）　（▲９．３）　（２５．１％）　<br>ホンダ　８２０，２２６　４，１７９，０４０　１４７，１８５　７０７，０１８　８２，７８０　<br>　（１２．３）　（９．６）　（２．２倍）　（▲２．７）　（３．１倍）　<br>スズキ　７９４，２４４　２，１５１，０５１　１１７，７１４　６２２，８６８　０．０％　<br>　（▲１５．３）　（２．６）　（▲６．２）　（▲２．１）　（―）　<br>三菱自　５５５，０１８　５１８，４９６　３９９，２２９　８５，７１６　１００，９７４　<br>　（▲１２．７）　（▲１１．１）　（▲４．５）　（▲１６．０）　（９２．４％）　<br>マツダ　９７７，３７６　６０８，６３７　８１６，７４３　２０１，３７０　３２９，７０１　<br>　（０．５）　（７．１）　（５．６）　（▲１８．０）　（９．９％）　<br>ダイハツ　７２２，８４８　３３８，５２５　２　５８７，０４２　０．０％　<br>　（３．７）　（１９．９）　（▲１００．０）　（▲３．８）　（―）　<br>富士重　７２７，７４１　２９６，８６３　５８２，７０８　１５５，７８０　４３０，９４４　<br>　（２．５）　（２９．７）　（２．８）　（▲４．０）　（１０．３％）　<br>８社合計　８，７１３，８９３　１８，５０６，４０１　４，３５１，３２２　４，４７５，０３７　１，９０９，３２６　<br>　（▲０．３）　（５．１）　（２．４）　（▲２．１）　（１１．０％）"
},
{
"Category":"企業",
"Headline":
"有機ＥＬ照明統合、コニカミノルタとパイオニア、車向け開拓に先手。"
,
"FirstBody":
"　コニカミノルタとパイオニアは有機ＥＬ照明事業を統合する方針を固めた。今春に５０％ずつ出資する共同出資会社を立ち上げる方向で最終調整している。有機ＥＬ照明は今後、自動車向けなどで市場が急拡大する見込み。韓国のＬＧグループなどが投資を積極化するなか、競争力強化を狙う。"
,
"Body":
"　統合の最大の狙いは、急成長が見込める自動車向けで先行することだ。コニカミノルタは基板にプラスチックフィルムを使い、折り曲げられる照明に強みを持つ。これにパイオニアが持つ有機ＥＬの技術、自動車向けのビジネスの営業網を組み合わせて需要を開拓する。<br>　有機ＥＬ照明の売上高は現在、両社合計でも数十億円程度とみられるが、中期的に２５０億円に拡大する考えだ。自動車のテールランプや室内照明などの用途を想定している。<br>　生産拠点はコニカミノルタが山梨県、パイオニアは山形県にあるが、事業の統合後も引き続き親会社が保有するとみられる。<br>　有機ＥＬ照明は基板の上に有機物の層を重ねる構造で面全体が光る。薄く軽量で曲げられる特徴があり、従来の照明よりもデザイン面で柔軟性がある。光の波長が自然光に近いため目に優しく、省エネ性も高い。<br>　コニカミノルタは主力の複合機の市場が成熟する中、新たな成長分野としてヘルスケアやセキュリティー分野でＭ＆Ａ（合併・買収）を進めてきた。有機ＥＬ照明を含む機能材料も成長分野と位置づけており、パイオニアとの連携で事業の拡大を狙う。<br>　パイオニアはプラズマテレビや家庭用音響など不採算事業から撤退する一方で、車載機器に経営資源を集中してきた。コニカミノルタと組み、自動車向けの有機ＥＬでも市場で存在感を高める。<br>【図・写真】面で発光し、曲がるのが特徴（コニカミノルタの有機ＥＬ照明パネル）"
},
{
"Category":"企業",
"Headline":
"マツダ、４割減益、今期営業見通し、日米で販売苦戦。"
,
"FirstBody":
"　マツダの２０１７年３月期の連結業績は、本業のもうけを示す営業利益が前期比４３％減の１３００億円程度になる見通しだ。従来予想は１５００億円。日本と米国で新車販売が苦戦しているうえ、リコール（回収・無償修理）に関連する品質費用を一時的に積み増すのも重荷になる。円安傾向で輸出採算は上向いているが補いきれない。"
,
"Body":
"　日本も昨年１２月にリコールに関連して一部車種の販売を休止するなど、販売低迷から抜け出せていない。ブランド価値を高めるために値引き販売を抑制していることも、短期的な客足の減少を招いている。<br>　中国での販売が伸び、世界販売台数は１５５万台と１％増える見通しを据え置く見込み。ただ、中国事業は出資比率の低さなどから会計上、売上高や営業利益には反映されない。<br>　半面、対ドルなどでの円安は一定の下支え要因になる。円安による営業利益の押し上げ効果は２００億円近くに達しそうだ。１６年１０月～１７年３月の為替レートは１ドル＝１０２円を想定していたが、１～３月については１１０円程度と円安方向に見直す。マツダの輸出比率は約８割と高い。<br>　ただ、日米の販売苦戦と品質関連費用の積み増しが円安効果を打ち消して利益を下押しする。<br>　１６年４～１２月期の決算発表は２月２日を予定している。４～１２月期の営業利益は前年同期比４２％減の１０００億円程度になったようだ。今年２月に全面改良する最量販の主力ＳＵＶ「ＣＸ―５」が今後の販売回復のカギを握る。"
},
{
"Category":"企業",
"Headline":
"車載用途が本命に、市場規模、２５年、６８００億円に拡大。"
,
"FirstBody":
"　有機ＥＬパネルを白色発光体の機能に絞って照明として使う用途は、２０００年代後半から徐々に広がっている。面で発光し、照度を上げてもまぶしさを感じにくい特性から、室内のインテリア照明などに採用されてきた。これまでは価格の高さが普及の足かせになってきたが、車載用途は有機ＥＬ照明の本命になる可能性を秘める。"
,
"Body":
"　調査会社の富士経済によると、１５年の国内有機ＥＬ照明の市場規模は５億円に満たない。収益性の低さから、パナソニックは出光興産と共同出資した照明用有機ＥＬの製造会社を１４年に清算している。<br>　半面、デザイン性を高めたい自動車メーカーからの引き合いは強まっている。韓国調査会社、ＵＢＩリサーチによると、１６年に約１２５億円だった照明用有機ＥＬパネルの市場規模は、２５年に約６８００億円に拡大する見通しで、市場規模の半分ほどを車載用が占めるという。<br>　既に独ＢＭＷなどがテールランプに有機ＥＬを搭載した車両を発表し、独オスラムの製品などが使われている。<br>　韓国ＬＧディスプレーのほか、国内では三菱重工業や住友化学も開発しており、プレーヤーは多い。車載品が広がり、量産効果で価格が下がればさらなる用途拡大にもつながりそうだ。"
},
{
"Category":"企業",
"Headline":
"ソニー減損、映画事業、立て直し狙う、収益基盤を強化。"
,
"FirstBody":
"　ソニーが映画事業の減損計上に踏み切った。ＤＶＤなどパッケージメディア市場が縮小していることが要因だ。減損額は１０００億円を超えるが、最終赤字は回避できる見通し。テレビ事業などエレクトロニクス事業が２０１５年度に黒字転換し、長年の懸案解決にメドがたったことが背景にある。映画事業にもメスを入れ、来期以降の収益拡大を加速する狙いだ。（１面参照）"
,
"Body":
"　減損に踏み切れば一時的に多額の損失が発生するものの、その後の収益構造は強固になる。１８年３月期の連結営業利益を過去最高水準である５０００億円以上とする目標を掲げており、映画の体質強化も課題だった。<br>　ソニーは「動画配信ビジネスが主流になるとコンテンツのＩＰ（知的財産）が大きな収益源になる」（ソニー幹部）として、今後も映画事業を売却しない方針だ。<br>　２月からは平井一夫社長自らが、映画子会社の本社がある米カリフォルニア州カルバーシティ市に第２オフィスを構えて立て直しに挑む。半年間は１カ月の半分を過ごすという。<br>　まずは、退任が決まっている映画・音楽担当の執行役であるマイケル・リントン氏の後任探しに奔走することになりそうだ。"
},
{
"Category":"企業",
"Headline":
"プレミアムフライデー、大和ハウス、午後有休に、偶数月、従業員１．９万人対象。"
,
"FirstBody":
"　大和ハウス工業は３０日、偶数月の最終金曜日の午後を有給休暇にすると発表した。経済産業省が推奨する国民運動「プレミアムフライデー」に対応する。柔軟な働き方を導入することで、新入社員の採用などで円滑な人材確保を図る。"
,
"Body":
"　金曜日の午後が休暇になると、仕事と生活のバランスを整えることができる可能性がある。大和ハウスは事業拡大に伴い社員を増やしており、建設業界では人材不足が加速していることもあり「働きやすい会社」をアピールする。"
},
{
"Category":"企業",
"Headline":
"訪日客宅に郵送、ファミマで対応、都内で、日本郵便と連携。"
,
"FirstBody":
"　ファミリーマートは３０日、東京都内のコンビニエンスストア１店舗で日本郵便の国際スピード郵便（ＥＭＳ）を受け付けるカウンターを３１日に設けると発表した。訪日客が日本で購入した商品を海外の自宅に直送できるようにする狙い。２カ月かけて利用状況などを探り、他の店舗での展開を検討する。訪日客の来店が多い「ファミリーマート新宿靖国通り店」（東京・新宿）に専用カウンターを設ける。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"第一三共ヘルスケア、塗るだけで乾燥ダメージをケア（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　第一三共ヘルスケアの化粧品「ミノンアミノモイスト　ぷるぷるリペアジェルパック」"
,
"Body":
"　《店頭想定は２１６０円。２月２２日》"
},
{
"Category":"企業",
"Headline":
"永谷園、使いやすいスティックタイプ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　永谷園のスティックタイプのスープの素「『冷え知らず』さんの生姜鶏だしスープ」"
,
"Body":
"　《税別３５０円。２月１３日》"
},
{
"Category":"企業",
"Headline":
"江崎グリコ、１日分のビタミンＥを摂取（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　江崎グリコのチョコレート「アーモンド効果」"
,
"Body":
"　《店頭想定は１５０円。２月２１日》"
},
{
"Category":"企業",
"Headline":
"東電、ＮＴＴと新会社、通信施設用の蓄電池、停電時に活用。"
,
"FirstBody":
"　東京電力ホールディングスとＮＴＴが電気の安定供給に向けた新規事業で提携する。ＮＴＴが各地の通信用施設に備えている大量の蓄電池を使い、停電発生時にビルや公共施設に電気を送る。東電は福島第１原子力発電所事故のコストが膨らみ、資金捻出のための収益源の確保が急務だ。単独では投資余力に限界があり、ＮＴＴとの提携で投資負担を軽くして新分野を開拓する。"
,
"Body":
"　ＮＴＴは通信や通話を支える設備が各地にあり、停電時にも稼働を続けられるようにすべてに蓄電池を備えている。現在は鉛電池だが、今後１０年程度かけて順次、リチウムイオン電池に切り替える計画だ。電池が小型になり、同じスペースに設置すれば容量は３倍程度に増える。<br>　施設は首都圏の東電管内に約１２００カ所あり、蓄電池の能力は火力発電所で８基分相当まで拡大する見込み。２０階建てビルなら１００棟分の電気を丸１日まかなえる。<br>　東電とＮＴＴは電力制御やＩＴ（情報技術）のノウハウを持ち寄り、それぞれの蓄電池を東電の送配電網に接続する。東電の発電所が停止した際などの非常時でも、必要な場所に必要な量の電気を送れるシステムを開発する。今春にも事業化に向けた共同出資会社を設立して詳細を詰め、早期のサービス開始をめざす。<br>　大型ビルや商業施設は停電時に備えて非常用電源を備えている例が多いなか、東電とＮＴＴのサービスを利用すれば不要になる。利用料は必要だが、中規模以上のビルの場合でコストを２割ほど減らせるという。東電とＮＴＴはビルの建て替えや市街地の再開発などの際に採用を提案する。<br>　新システムは再生可能エネルギー向けにも活用する。太陽光や風力発電は天候の影響を受ける問題がある。発電量が大幅に増えて電力系統が受け入れきれない場合は蓄電池にため、逆に減った場合には蓄電池から供給すする。再生エネの事業者が独自に蓄電池を併設する負担を減らし、電力システムの安定性を高めて普及を後押しする。<br>　ＮＴＴが現在のすべての蓄電池を更新するには１千億円以上の投資がかかる可能性がある。新事業は普段は使わない蓄電池を有効活用して新たな収入源にできる。"
},
{
"Category":"企業",
"Headline":
"日新製鋼の子会社化、新日鉄住金に承認、公取委、一部製品は技術譲渡。"
,
"FirstBody":
"　新日鉄住金は３０日、日新製鋼の子会社化について公正取引委員会から承認を受け、一部製品は神戸製鋼所などに技術や製造権を譲渡すると正式発表した。海外の独禁当局からはすでに認可を受けており、新日鉄住金は２月に日新製鋼に対するＴＯＢ（株式公開買い付け）を実施。８・３％の出資比率を５１％まで高める。"
,
"Body":
"　これを解消するため、亜鉛・アルミ・マグネ鋼板は日新製鋼がもつ特許技術や製造手法を神戸製鋼に供与する。神鋼はまずＯＥＭ（相手先ブランドによる生産）を受け、同市場に参入する。<br>　ステンレスは日本冶金工業に一部営業権や技術ノウハウを供与し、ＯＥＭ供給する。２品目とも新日鉄住金グループの国内シェアは低下するが、総合的な競争力は堅持できると判断。公取委からの承認にこぎ着けた。<br>　ステンレス鋼板の競争市場の範囲を巡って、新日鉄住金は価格の連動性などを踏まえ「東アジア」とするよう主張。ただ、公取委は「国内需要家は主に国内メーカーから調達している」と市場分析し要求は受け入れられなかった。<br>　ステンレス鋼板は中国勢が圧倒的な生産規模を誇り、特に汎用品の競争は激しい。子会社化で技術や品質だけでなく、アジアで無条件に規模も追求したかっただけに国際競争力を公取委からそがれる結果となった。<br>　新日鉄住金の収益環境は、中国発の供給過剰問題を背景に厳しさを増している。子会社化でめっき建材など他社がまねできない高付加価値品の品ぞろえを強化する。<br>【図・写真】会見する公取委の山田昭典経済取引局長（右）（３０日）"
},
{
"Category":"企業",
"Headline":
"ＪＲ東・西が営業減益、４～１２月、東海は２期連続最高益。"
,
"FirstBody":
"　本州のＪＲ３社の２０１６年４～１２月期の連結決算が３０日出そろった。本業のもうけを示す営業利益は西日本旅客鉄道（ＪＲ西日本）と東日本旅客鉄道（ＪＲ東日本）が減少、東海旅客鉄道（ＪＲ東海）は増加した。ドル箱である新幹線の収益で明暗が分かれた。"
,
"Body":
"　ＪＲ東日本は営業利益が４１５６億円と４％減った。新幹線の運輸収入（単体）は微増の４４２７億円だったが、東北・上越新幹線の大規模改修に備えた引当金を計上したのが響いた。保険金を受け取ったため、純利益は増加した。<br>　一方、ＪＲ東海の営業利益は５％増え、同期間として２期連続で過去最高になった。売上高の約７割を占める東海道新幹線の運輸収入が増加した。<br>　１７年３月期の連結業績見通しは３社そろって据え置いた。昨秋に上場した九州旅客鉄道（ＪＲ九州）は２月８日に１６年４～１２月期の決算発表を予定している。<br>【表】本州ＪＲ３社の連結業績（１６年４～１２月）　　　　<br>　売上高　営業利益　純利益　<br>東日本　２兆１，６１３（　１）　４，１５６（▲４）　２，５３１（　２）　<br>東　海　１兆３，１８８（　１）　５，１４８（　５）　３，３１１（１０）　<br>西日本　１兆６６０（▲１）　１，５７７（▲５）　９２５（▲５）　<br>（注）単位億円、カッコ内は前年同期比増減率％、▲は減　　　"
},
{
"Category":"企業",
"Headline":
"３月の電気・ガス料金、２カ月連続で全１４社値上げ。"
,
"FirstBody":
"　大手電力１０社と都市ガス大手４社は３０日、原燃料価格の変動を料金に反映する原燃料費調整（燃調）制度に基づく２０１７年３月の料金を発表。原油や液化天然ガス（ＬＮＧ）、石炭の輸入価格が上昇し全１４社が値上げする。前月比で全社値上げとなるのは２カ月連続。燃料価格上昇の影響が光熱費でも出始めている。"
,
"Body":
"　石油輸出国機構（ＯＰＥＣ）加盟国の減産合意などを通じて原油価格が上昇傾向にあることも影響したもようだ。<br>【表】電力・都市ガス会社の２０１７年３月料金　　　<br>〓－〓　標準家庭１カ月の料金、カッコ内は前月比、円　〓－〓　<br>▽電　力…　　　　　　<br>　北海道　６，９４１　（　６７　）　<br>　東　北　６，６５８　（　８１　）　<br>　東　京　６，３０５　（　８１　）　<br>　中　部　６，０６８　（　７８　）　<br>　北　陸　６，１５０　（　５７　）　<br>　関　西　６，５３７　（　７８　）　<br>　中　国　６，３３９　（　８６　）　<br>　四　国　６，４４０　（　７１　）　<br>　九　州　５，８７２　（　６２　）　<br>　沖　縄　６，７７８　（　１１４　）　<br>▽都市ガス…　　　　　　<br>　東　京　４，６７３　（　５６　）　<br>　大　阪　５，３８８　（　５７　）　<br>　東　邦　５，５５２　（　５５　）　<br>　西　部　５，４５８　（　４０　）"
},
{
"Category":"企業",
"Headline":
"中部電、５％割安、ガス料金発表、競合の東邦ガスより。"
,
"FirstBody":
"　中部電力は３０日、４月からのガス小売りの全面自由化にあわせ、家庭用ガス料金プランを発表した。ライバルとなる東邦ガスの愛知、三重、岐阜県の営業区域を対象に、４月１日から家庭の平均的な利用量で同社より５％安いプランなどを用意する。電気とのセット料金ではさらにガス料金を２％割安にする。"
,
"Body":
"　中部電はガス小売り自由化に伴い、５年間で２０万件の新規契約獲得をめざしている。販売面では地域のケーブルテレビ会社など１５社と４月中をメドに提携商品を出す。ガス機器の保守・保安分野では自前の人材を育てるほか、岩谷産業や都市ガス会社４社と提携する。"
},
{
"Category":"企業",
"Headline":
"転職効率化、機能競う、人材各社、チャットで面談など。"
,
"FirstBody":
"　人材サービス各社が転職を効率化する機能を導入する。ビズリーチ（東京・渋谷）は３１日、位置情報から求人を探すことができるサービスに企業側からスカウトメールを送れる機能をつける。エン・ジャパンも３０～４０代の転職者向けにオンライン通話で転職相談ができるようにした。転職者らが忙しい中でも空いた時間に使えるような機能で売り手市場に応える。"
,
"Body":
"　エン・ジャパンは３０日、３０～４０代向け転職サービス「ミドルの転職」で求職者が転職エージェントとオンライン上で面談できるシステムを導入。映像やチャットで面談などができるようにした。"
},
{
"Category":"企業",
"Headline":
"三井不、知財活用で中小支援、アイピーブリッジと。"
,
"FirstBody":
"　三井不動産と、政府系ファンドの産業革新機構が出資する特許管理会社、アイピーブリッジ（東京・千代田、吉井重治社長）は中堅企業が保有する特許など知的財産を掘り起こし、アジアでのビジネス展開を支援する事業を共同で始める。４月に企業の募集を始め、特許出願やビジネスパートナー探しを手助けする。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"増進会出版社、システム障害で講座申し込めず。"
,
"FirstBody":
"　通信教育の「Ｚ会」を手掛ける増進会出版社（静岡県長泉町）は３０日、システム障害により同社の通信教育講座の一部申し込みなどができない状態だと発表した。このトラブルにより今後最大１０万人が影響を受けるおそれがある。システム移行による障害で４月からの新規会員受付やサービス再開に向けて２月中旬にも対応策を案内する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"電気とガス、消費者の７割弱「購入先一緒に」。"
,
"FirstBody":
"　ガス小売りの全面自由化が４月に始まるのを控え、２０１６年に自由化された電気と購入先を一緒にしたいと考える消費者が７割弱いることが電通の調査で分かった。ただ、ガスの小売り自由化を知らない消費者も３分の１おり、内容を含めて消費者に周知することが課題となりそうだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ハウステンボス、ロボット事業開始を発表。"
,
"FirstBody":
"　エイチ・アイ・エス（ＨＩＳ）子会社のハウステンボス（長崎県佐世保市）は３０日、新設した総合ロボット会社でロボット事業を始めると発表した。サービスロボットを中心に既存メーカー製品の改良を助言。自前での開発も手がける。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝メディカル、新社名内定を発表。"
,
"FirstBody":
"　東芝メディカルシステムズは３０日、昨年１２月にキヤノングループ入りしたことを受け、新社名を「キヤノンメディカルシステムズ」に内定したと発表した。正式な社名変更は２０１８年初めになる見通しだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本鉄鋼連盟、鉄鋼輸出量、昨年１．０％減。"
,
"FirstBody":
"　日本鉄鋼連盟は３０日、２０１６年の鉄鋼輸出量が前年比１・０％減の４１２１万トンだったと発表した。３年連続のマイナス。年前半は中国の過剰生産で海外市況が低迷、年後半国内向け供給を優先したため。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"トヨタ労組、ベア３０００円要求を提示。"
,
"FirstBody":
"　トヨタ自動車労働組合（トヨタ労組）は３０日、２０１７年春の労使交渉（春闘）でベースアップ（ベア）に相当する賃金改善分として月３千円（前年も同額）を求める案を職場に提示した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"兼松、２子会社を合併。"
,
"FirstBody":
"　兼松は３０日、携帯電話販売の２子会社を合併させると発表した。兼松コミュニケーションズ（東京・渋谷）が存続会社となり、ダイヤモンドテレコムを４月１日付で吸収合併する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キヤノン電子、医療分野へ進出方針。"
,
"FirstBody":
"　キヤノン電子は３０日、医療分野に進出する方針を明らかにした。同社が手掛ける高精度の３次元加工装置を応用し、歯科向けに歯型を作製する研究を進める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ナムコ創業者・中村雅哉氏死去―「遊びが文化の根源」信条（評伝）"
,
"FirstBody":
"　中村雅哉氏が東京・池上に中村製作所を創業したのは１９５５年（昭和３０年）。横浜市伊勢佐木町の百貨店「松屋」（当時）に２台の自動木馬を設置したのが最初の仕事だ。空気銃製造の家業を飛び出しての起業だった。（社会面参照）"
,
"Body":
"　歴史家ホイジンガが説いた「人間は『ホモ・ルーデンス（遊ぶ存在）』」が信条で、遊びこそが人間文化の根源と信じた。経費を絞る厳しい経営管理で知られる一方「社員の『これをやりたい』という思いをとても大切にし、若手にチャンスを与える人だった」（バンダイナムコホールディングスの石川祝男会長）。<br>　願いは、エンタメ業界の地位向上。協会活動にも熱心だったエンタメ業界の盟主には、独立志向が強いライバルたちも尊敬のまなざしを向けた。「セガ」を率いた中山隼雄氏は「壮大なビジョンを持つ業界のパイオニア。若い経営者にも学ぶべき点は多い」と故人をしのぶ。<br>（新田祐司）"
},
{
"Category":"企業",
"Headline":
"メルシャン、代野照幸氏（新社長）"
,
"FirstBody":
"　◇メルシャン"
,
"Body":
"（３月下旬就任。横山清社長はキリンビール監査役に）"
},
{
"Category":"企業",
"Headline":
"日清製粉グループ本社、見目信樹氏（新社長）"
,
"FirstBody":
"　◇日清製粉グループ本社"
,
"Body":
"（４月１日就任。大枝宏之社長は同日付で相談役、６月２８日付で特別顧問に）"
},
{
"Category":"企業",
"Headline":
"トーホー、古賀裕之氏（新社長）"
,
"FirstBody":
"　◇トーホー"
,
"Body":
"（４月１８日就任。上野裕一社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"日清製粉、山田貴夫氏（新社長）"
,
"FirstBody":
"　◇日清製粉"
,
"Body":
"（４月１日就任。見目信樹社長は会長に）"
},
{
"Category":"企業",
"Headline":
"あらた、須崎裕明氏（新社長）"
,
"FirstBody":
"　◇あらた"
,
"Body":
"（４月１日就任。畑中伸介社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"住友商事（会社人事）"
,
"FirstBody":
"　住友商事"
,
"Body":
"　メディア事業本部副本部長（放送・映画事業部長）村田太一▽建設機械事業本部副本部長、建機販売事業第二・麻生浩司▽エネルギー本部副本部長、エネルギートレード・堀良彦▽ＩＣＴ事業本部副本部長、ＩＴサービス事業部長兼新事業投資・渡辺一正▽鋼管本部長兼住友商事グローバルメタルズに出向（油井管事業部長）横浜雅彦▽自動車事業第二本部副本部長（自動車流通事業第二）岩波剛太▽軽金属・輸送機金属製品本部副本部長、自動車金属製品本部副本部長兼自動車部品事業開発・小野瀬一之▽為替業務兼住友商事フィナンシャルマネジメントに出向、向田良徳▽主計（メディア・生活関連経理）菅井博之▽資源第二本部長（資源第二本部副本部長兼鉄鋼原料）有友晴彦▽軽金属・輸送機金属製品本部長（軽金属・特殊鋼板本部副本部長）庄野晃彦▽中東住友商事社長、尾崎務▽輸送機・建機業務（自動車事業第二本部副本部長）吉田伸弘<br>　ＲＭ第二（米州住友商事Ｇ米州ＲＭＧ長）上野忠之▽ＲＭ第三、菅原靖夫▽ＲＭ第四、伊丹信明▽ＲＭ第五（ＲＭ第二）池田裕之▽メディア・生活関連経理（資源・化学品経理）大山暢郎▽資源・化学品経理兼住友商事フィナンシャルマネジメントに出向、巽禎章▽油井管事業部長、吉村雅弘▽自動車流通事業第二、三宅隆介▽ケーブルテレビ事業部長、小竹完治▽放送・映画事業部長、日下部俊彦▽鉄鋼原料、田久保壮輔▽米州住友商事Ｇ米州ＲＭＧ長、堀健太郎<br>　（６月）代表取締役兼社長執行役員（社長）ＣＥＯ中村邦晴▽副社長執行役員（代表取締役兼副社長執行役員）資源・化学品事業部門長藤田昌宏▽専務執行役員（同兼専務執行役員）井村公彦▽同（同兼専務執行役員）金属事業部門長堀江誠▽同（同兼専務執行役員）環境・インフラ事業部門長兵頭誠之▽取締役、石田浩二"
},
{
"Category":"企業",
"Headline":
"東京産業（会社人事）"
,
"FirstBody":
"　東京産業"
,
"Body":
"　福島支店長、藤貫賢司▽名古屋支店副支店長、機械・上原弘司▽関西支店長（営業第五本部プラント機器）機械第一・遠藤徹▽同支店副支店長、機械第二・小山雅之<br>　（６月下旬）取締役、上席執行役員営業第一本部長大川原正樹▽同（常勤監査役）根岸保二▽同（監査役）小出豊▽同（同）福崎聖子▽顧問（取締役）布施芳樹▽退任（同）金巻雄治▽同（同）伊藤宏▽同（同）伊藤一郎▽同（同）川口修▽同（同）金子祥三"
},
{
"Category":"企業",
"Headline":
"ファンケル（会社人事）"
,
"FirstBody":
"　ファンケル"
,
"Body":
"　美と健康の館担当、前田弘之▽マーケティング本部事業企画、村岡健吾▽同広告宣伝、福本幸蔵▽通販営業本部営業企画、安藤学史▽同ＣＲＭ（ネット営業本部ネット営業）佐野博一▽同販売企画、山本真帆▽流通営業本部流通第一営業（化粧品流通営業）堀宏明▽同流通第二営業、飯塚俊介▽法人営業本部職域営業、安藤直仁▽グループサポートセンター経営企画、榎並正泰▽グループＩＴセンター情報システム、渡辺拓人▽カスタマーサービスセンターお客様視点推進事務局長、大泉智"
},
{
"Category":"企業",
"Headline":
"小森コーポレーション（会社人事）"
,
"FirstBody":
"　小森コーポレーション"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"Ｍｉｎｏｒｉソリューションズ（会社人事）"
,
"FirstBody":
"　Ｍｉｎｏｒｉソリューションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キッツ（会社人事）"
,
"FirstBody":
"　キッツ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日清製粉グループ本社（会社人事）"
,
"FirstBody":
"　日清製粉グループ本社"
,
"Body":
"　（６月１日）総務本部管掌（総務本部長）副社長滝沢道則▽同本部長、執行役員増島直人<br>　（６月２８日）特別顧問（取締役相談役）大枝宏之▽顧問（取締役）池田和穂"
},
{
"Category":"企業",
"Headline":
"キーコーヒー（会社人事）"
,
"FirstBody":
"　キーコーヒー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エクセディ（会社人事）"
,
"FirstBody":
"　エクセディ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ファナック（会社人事）"
,
"FirstBody":
"　ファナック"
,
"Body":
"　〈ソフトウェア研究所〉次世代ＣＮＣ応用ソフト開発、細川匡彦▽３０ｉソフト開発、芳賀誠▽０ｉソフト開発、野田幸一▽表示ソフト開発、遠藤貴彦▽対話ソフト開発、福井順和▽パワーモーション開発、出射敬▽ソフト信頼性開発兼ＰＭＣソフト開発、大西靖史"
},
{
"Category":"企業",
"Headline":
"カーリットホールディングス（会社人事）"
,
"FirstBody":
"　カーリットホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キリン（会社人事）"
,
"FirstBody":
"　キリン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キヤノンシステムアンドサポート（会社人事）"
,
"FirstBody":
"　キヤノンシステムアンドサポート"
,
"Body":
"　（４月１日）専務執行役員（常務執行役員）取締役エリアソリューション事業部長松井秀和▽上席執行役員（執行役員）エリアソリューション事業部関東営業本部長野見山宏▽同（同）同東京営業本部長清原紀男"
},
{
"Category":"企業",
"Headline":
"日清製粉（会社人事）"
,
"FirstBody":
"　日清製粉"
,
"Body":
"　（５月３１日）退任（常務）増島直人"
},
{
"Category":"企業",
"Headline":
"アイ・ケイ・ケイ（会社人事）"
,
"FirstBody":
"　アイ・ケイ・ケイ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キリンホールディングス（会社人事）"
,
"FirstBody":
"　キリンホールディングス"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キヤノンＩＴソリューションズ（会社人事）"
,
"FirstBody":
"　キヤノンＩＴソリューションズ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"メルシャン（会社人事）"
,
"FirstBody":
"　メルシャン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"矢崎総業（会社人事）"
,
"FirstBody":
"　矢崎総業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日東エフシー（会社人事）"
,
"FirstBody":
"　日東エフシー"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"電算システム（会社人事）"
,
"FirstBody":
"　電算システム"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キヤノンマーケティングジャパン（会社人事）"
,
"FirstBody":
"　キヤノンマーケティングジャパン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オリエンタル酵母工業（会社人事）"
,
"FirstBody":
"　オリエンタル酵母工業"
,
"Body":
"　（４月１日）取締役、大枝宏之"
},
{
"Category":"企業",
"Headline":
"川崎重工業（会社人事）"
,
"FirstBody":
"　川崎重工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本瓦斯（会社人事）"
,
"FirstBody":
"　日本瓦斯"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東急レクリエーション（会社人事）"
,
"FirstBody":
"　東急レクリエーション"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日清フーズ（会社人事）"
,
"FirstBody":
"　日清フーズ"
,
"Body":
"　（４月１日）取締役、見目信樹"
},
{
"Category":"企業",
"Headline":
"中越パルプ工業（会社人事）"
,
"FirstBody":
"　中越パルプ工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本ＨＰ（会社人事）"
,
"FirstBody":
"　日本ＨＰ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オリエンタルランド（会社人事）"
,
"FirstBody":
"　オリエンタルランド"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キリンビール（会社人事）"
,
"FirstBody":
"　キリンビール"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"太洋工業（会社人事）"
,
"FirstBody":
"　太洋工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ネスレ日本（会社人事）"
,
"FirstBody":
"　ネスレ日本"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＪＵＫＩ（会社人事）"
,
"FirstBody":
"　ＪＵＫＩ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"京葉瓦斯（会社人事）"
,
"FirstBody":
"　京葉瓦斯"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"住友化学（会社人事）"
,
"FirstBody":
"　住友化学"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本マクドナルド、新型カウンター、２０００店導入、１８年末までに、接客の効率向上。"
,
"FirstBody":
"　日本マクドナルドは注文と商品受け取りの場所が分かれた新型カウンターの導入店舗数を２０１８年末までに２０００店弱に増やす。１５年から本格的に導入を始めたが、レジ前の人の流れがスムーズになり、混雑時の売り上げが伸びるなどの効果を確認。導入店舗を増やすことで生産性向上につなげ、業績回復ペースを一段と速める。"
,
"Body":
"　現在は全体の約５分の１に当たる６００店ほどが採用している。これらの店舗では商品提供までの時間を平均で１０秒ほど短縮できる効果が確認できたという。<br>　同社は１５年に策定した経営再建計画で１８年末までに既存店の９割を７年以内の新店もしくは改装店舗にする方針をまとめた。改装は１６年末までに９００店前後で実施。１７～１８年にかけては約７００店を改装する見込みで、改装店舗には原則、ＤＰＳを導入していく。<br>【図・写真】注文と商品受け取りの場所を分けた（東京都大田区）"
},
{
"Category":"企業",
"Headline":
"エアアジア、中部就航再々延期、台北・札幌の定期路線、乗務員の訓練遅れ。"
,
"FirstBody":
"　格安航空会社（ＬＣＣ）のエアアジア・ジャパン（愛知県常滑市）は３０日、中部国際空港（同）を拠点に予定していた定期路線の就航を延期すると発表した。これまで中部―札幌は２０１７年初め、中部―台湾・台北は同年春に就航するとしていた。同社は新たな就航時期は未定とした上で「自社で設定した訓練スケジュールの遅れが原因。就航自体に変更はない」と説明している。"
,
"Body":
"　その後、乗務員の訓練などに時間がかかり、就航を夏に延期。さらに同年９月、仙台便の就航を断念し、ほかの２路線を再延期すると発表していた。<br>　中部空港は、エアアジア・ジャパンの就航などを念頭に、１９年度上期にＬＣＣ専用ターミナルの開設を予定しているが、「現時点で計画に変更はない」（同空港）という。"
},
{
"Category":"企業",
"Headline":
"施設案内、８言語同時に、阪急交通社系、訪日客向けシステム。"
,
"FirstBody":
"　阪急交通社の完全子会社であるエアサーブ（東京・目黒）は音声技術開発のフュートレックと共同で、訪日客向けに見学先の解説音声を最大８言語で同時配信するシステムを開発した。ガイドが小型発信器を持ち、訪日客にわたすイヤホン付き受信機に配信。大人数を同時案内できる。ガイドの言葉の翻訳機能も今後開発する。観光施設や自治体などに販売する。"
,
"Body":
"　２月に東京・浅草で実証実験し、初年度に３００件の受注をめざす。あらかじめ観光協会や観光施設、自治体などから案内したい複数の観光スポットの文字情報を受け取り、指定の言語に翻訳した音声データを作成する。翻訳は１７言語に対応するが、案内で同時に流せるのは８言語まで。"
},
{
"Category":"企業",
"Headline":
"小規模店に駐車場紹介、シェアリングサービス、空きを登録。"
,
"FirstBody":
"　空き駐車場の仲介サービスを運営するシェアリングサービス（東京・新宿）は、飲食店など小規模店舗周辺の空き駐車場の有効活用を後押しする。空き駐車場の持ち主に自社のサイトに登録してもらうよう促し、小規模店舗の来店客が駐車しやすい環境を整える。商店街などに立地する小規模店舗では自前の駐車場を持たないケースが多いことに着目した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ミキモト銀座本店、６月に改装開業、売り場面積倍に。"
,
"FirstBody":
"　宝飾品大手のミキモトは６月１日、東京・中央の銀座４丁目で建て替え中の銀座本店を開業する。地下２階、地上１２階の高層ビルで、新たなビルの売り場面積は従来の約２倍になる。品質の高さを背景に真珠を使った宝飾品は訪日外国人（インバウンド）の間で根強い人気を誇る。国内でも新たな顧客の掘り起こしにつなげる考えだ。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ダイナック、２年で、店舗１割増、「魚盛」など、中高級軸に。"
,
"FirstBody":
"　サントリーグループでレストランやバーを運営するダイナックは今後２年で３０の新店を出店する。店舗数は現状の１割増の約２９０となる。漁港直送をうたう鮮魚居酒屋「魚盛」など中高価格業態を増やす。品質が高く価格も納得感があれば消費者の利用が見込めると判断した。都市部では客単価８千円程度の高級業態の開発も進め、低価格に走る他社との違いを鮮明にする。"
,
"Body":
"　２０１７年と１８年は東名阪各地で約１５店ずつ出店する計画。客単価は３千～６千円程度を想定する。"
},
{
"Category":"企業",
"Headline":
"「ミシュラン」今夏に宮城版。"
,
"FirstBody":
"　日本ミシュランタイヤ（東京・新宿）は３０日、「ミシュランガイド宮城２０１７特別版」を今夏に発行すると発表した。宮城県を対象にすることは以前から計画していたが、東日本大震災で飲食店などが損傷したため、復旧を待っていた。同社は宮城県について「食材の種類が豊富で、ガイドブック向きの土地」と評価している。調査中のため価格や掲載数は未定だが、人口が近い広島では３００件弱を掲載している。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"建設受注額、１２月６．４％増。"
,
"FirstBody":
"　■日本建設業連合会（東京・中央）　３０日発表した２０１６年１２月の国内建設受注額（９７社）は前年同月比６．４％増の１兆４６２１億円だった。５カ月連続で前年同月を上回った。民間からの受注は前年同月比５．２％増、官公庁からは同９．７％増だった。民間で大型の事務所を複数計上したほか、官公庁は原発や上下水道関連の工事が受注額を押し上げた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"エレコム、電子看板の定額サービス。"
,
"FirstBody":
"　■エレコム　電子看板向けにタブレット（多機能携帯端末）と、動画などのコンテンツ作成・運用・保守をセットにした定額サービスを始めた。月額９千円（税別）から。コンテンツはひな型を基に簡単に作れ、クラウドを通じて端末に配信する。小売店や外食店、理美容室でのメニュー紹介や広告向けの利用を見込む。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ、除雪車向けＩｏＴシステム。"
,
"FirstBody":
"　■ＫＤＤＩ　除雪車向けに、あらゆるモノがネットにつながる「ＩｏＴ」のシステムを開発した。除雪車の管理者がアプリで走行した場所を確認したり、これまで電波の届きづらかった場所でも除雪車の現在位置を調べられたりする。ＫＤＤＩは除雪車をはじめ山岳救助など、幅広い場面での活用を見込んでいる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"「ちょい乗り」は第一歩、タクシー初乗り４１０円始動、次は「前決め・相乗り」へ（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　東京都内で３０日、「初乗り４１０円」のタクシーが始動した。２キロメートル７３０円だった初乗り運賃は約１キロメートル４１０円に。利用者減に悩む各社は「ちょい乗り」需要に期待を膨らませる。事前に運賃を確定する「前決め運賃」や、「相乗りタクシー」の導入を探る動きもある。今回の運賃改定は利用者の選択肢を広げる第一歩にすぎない。"
,
"Body":
"　初乗り運賃変更は東京２３区と武蔵野市、三鷹市のタクシーが対象。個人タクシーを含む大半の車両が４１０円を採用した。石井啓一国土交通相は「短距離でもタクシーを使いやすくなり、需要喚起につながる」と話す。<br>ウーバーを警戒<br>　国交省によると１５年度の全国の法人タクシーの輸送人員は１４億２２００万人で、１０年間で約３割減った。欧米では自家用車で乗客を運ぶライドシェア（相乗り）が普及。その事業モデルを築いた米ウーバーテクノロジーズは日本市場を狙う。客を奪われたくないタクシー会社と、安全性を確保したい国交省の危機感が料金改革の根底にある。<br>　ただ、今回の改定がすべての乗客にメリットをもたらすわけではない。約１・７キロメートル以下で値下げになるが、国交省によると全国のタクシーの平均乗車距離は３・７キロメートル。３０日に人形町から東京駅八重洲口にタクシーで移動した吉沢暁子さん（４６）は「中距離の利用が多いから初乗り価格が下がっても乗る頻度は変わらない」と話す。<br>　さらに６・５キロメートル以上乗ると従来より割高になる。記者が３０日に東京駅の丸の内口から明治神宮（東京・渋谷）までの７キロメートルを移動したところ、運賃は３２１０円で初乗り短縮前より２３０円高かった。初乗り後の加算も従来の２８０メートルごとに９０円から２３７メートルごとに８０円となり、１メートルあたりの単価は少し上がる。<br>鍵は配車アプリ<br>　初乗り運賃改革は柔軟な運賃体系への第一歩だ。都内のタクシー各社と国交省は乗車前に運賃を確定したり、同じ方向に向かう客が相乗りしたりするサービスの実現もめざす。国交省は２０１７年度、両サービスの実証実験を実施する方針だ。日本交通の川鍋一朗会長は「１７年のタクシー業界は昨年と違うレベルで変わる」と予想する。<br>　カギは配車アプリだ。「前決め運賃」はアプリで目的地を入力した段階で決まる仕組みを想定。「相乗りタクシー」は目的地が近い複数の乗客を引き合わせ、ムダのないルートで送る。いずれも利用者の安心感につながり、タクシー利用を促す効果がありそうだ。送迎時間や運賃でメリットを最大限打ち出せるだけの技術開発が欠かせない。<br>　タクシー会社減収の解消を狙い、福岡市などでは運賃引き上げに向けた動きもある。官民ともにタクシー会社の体力をこれ以上すり減らさないために、適正な運賃を模索している最中だ。難しい連立方程式の「解」はまだ見つかっていない。<br>（清水孝輔、木原雄士）<br>【図・写真】初乗り運賃が４１０円になったタクシー（３０日、東京・丸の内）"
},
{
"Category":"企業",
"Headline":
"文豪作品崩して今風、ゾンビ漫画やマフラーに（トレンドサーチ）"
,
"FirstBody":
"　ゾンビ漫画に、マフラーに……。文豪の不朽の名作が近ごろ、思わぬものに形を変えて若い世代に愛されている。もしや文学に再評価の機運か？　事情はそんな淡い期待とは別のところにあった。"
,
"Body":
"　なぜ名作がこんな姿になったのか。「文豪のふんどしを借りれば目立てる。ゾンビとくっつければもっと目立つ。目立てばクリックしてもらえる。著作権も切れてるし」（アース・スターエンターテイメントコミック事業部の大藤太郎副編集長）。新作も情報の洪水に流される平成の世の宿命という。<br>　「原作は４回は読んだ。エッセンスは忠実に書いてる」とは作者、架神恭介氏の言い分。漱石ファンサイトを運営する会社員、中村久哉さん（５６）は「むちゃくちゃすぎてつい全部読みました。でも大筋合ってますしね」と見守っている。<br>　「きみがカップ焼きそばを作ろうとしている事実について、僕は何も興味を持っていないし、何かを言う権利もない」<br>　ツイッターでも文豪風の気取った書き込みが増えている。会社員の菊池良さん（２９）が村上春樹さん風のこんな投稿をしたのは２０１６年５月。すると、どこからかわき出た「太宰治」「夢野久作」らが次々と参戦し、「文豪が○○を書いたら」は人気の投稿ネタに成長した。菊池さんの最新作「もしも村上春樹が『ペンパイナッポーアッポーペン』を書いたら」は１６年末までに６万６０００リツイートを記録した。<br>　「権威あるものを崩すのがネットの楽しさでしょ」と菊池さん。「みんな知ってるのに利害関係なく安全に楽しめる。文豪が一番いいんです」<br>　文豪の活躍はファッション界にも広がる。「さあ、しっかり切符を持っておいで」。大阪府の高校生、加藤千聖さん（１８）のマフラーには宮沢賢治「銀河鉄道の夜」の名場面が刻印されている。雑貨店「ヴィレッジヴァンガード」のインターネット通販では１６年１１月の予約開始から一週間足らずで初回ロットがはけた。<br>　弟の聡一朗さん（１５）も太宰治「人間失格」のマフラーを入手。「おしゃれでしょ。原作ねえ。そのうち読むかも」。もはや活字は新鮮なおしゃれデザイン。活字離れここに極まれりということか。（随時掲載）<br>【図・写真】「銀河鉄道の夜」と「人間失格」の本文がデザインされたマフラー"
},
{
"Category":"企業",
"Headline":
"コベルコ建機楢木社長（ニュース一言）"
,
"FirstBody":
"　能率が上がるだけでなく、周りに気を使って残業していた社員にとっても早く帰りやすい環境が整えられた。当初、４～５割いた残業者の比率も今では１割だ"
},


{
"Category":"投資情報",
"Headline":
"ＪＸ、経常益３０００億円、今期、原油高で在庫評価益拡大、石油製品の市況も改善。"
,
"FirstBody":
"　ＪＸホールディングスの２０１７年３月期は、連結経常損益が約３０００億円の黒字（前期は８６億円の赤字）になりそうだ。従来予想（２３００億円の黒字）を上回る。昨年１２月以降の原油価格が想定より高く、在庫の評価損益が改善する。灯油やガソリンなど石油製品の市況が昨秋から改善しているのも追い風だ。"
,
"Body":
"　ＪＸは昨年１０月以降、指標とするドバイ原油の価格が１バレル４５ドル、為替は１ドル＝１０５円になると想定していた。それが最近の原油価格は５０ドル台前半で推移し、円相場は１１０円台と想定より円安だ。１ドルの原油価格上昇は経常利益を９２億円押し上げ、１円の円安は４６億円の増益要因になる。これまで原油在庫の評価益を５００億円と見込んでいたが、原油高・円安のおかげで１０００億円程度に膨らむ。<br>　期末にかけて原油価格が急落すれば評価益は減るが、石油輸出国機構による８年ぶりの減産合意でそうしたリスクは小さいとの見方が広がっている。ＪＸは２月７日の１６年４～１２月期決算発表で原油の想定価格を引き上げ、為替を円安方向に設定し直す公算が大きい。<br>　ガソリンや石油の市況回復も追い風だ。昨年１１月に気温が低下し、灯油の需要が急増した。石油製品の需要増に伴い、もうけとなる原油価格と製品の価格差（マージン）が開いてきた。<br>　他の元売りでは、昭和シェル石油が１６年１２月期のドバイ原油価格を１バレル３８ドルと、大手５社で最も低く見ていた。３月期決算企業では、出光興産が４５ドル、コスモエネルギーホールディングスは４６・６ドルと想定し、いずれも実勢より低い。<br>　各社の１６年度決算は、利益が従来予想を上回る可能性が高い。東燃ゼネラル石油は２７日に１６年１２月期の業績予想を上方修正し、２０億円の損失とみていた在庫評価損益が８０億円の利益に転じたと発表した。<br>【図・写真】昨年１１月以降に気温が下がり灯油の需要が伸びた（横浜市のＪＸ系列の給油所）"
},
{
"Category":"投資情報",
"Headline":
"積水化、営業益７％増、今期上方修正、自動車関連が好調。"
,
"FirstBody":
"　積水化学工業は３０日、２０１７年３月期の連結営業利益が前期比７％増の９６０億円になる見通しだと発表した。従来予想より２０億円増え、４期連続で最高となる。自動車関連事業が好調なうえ、想定為替レートを従来より円安方向に見直したためだ。"
,
"Body":
"　通期の売上高は３％減の１兆６７０億円、純利益は４％増の５９０億円の見通し。設備除却などの特別損失を計上するため、純利益の予想を変えなかった。<br>　本業では自動車関連が好調だ。市場占有率の高いガラス用中間膜や樹脂製品の高機能品が伸びる。内装向け樹脂製品は１台当たりの搭載量が増加。環境・ライフライン部門は構造改革の効果で海外の採算が改善する。<br>　一方、住宅事業はやや低調だ。通期の受注高見通しを３％増から２％増に引き下げた。台風などの影響で昨年１０月の受注が落ち込んだ。営業のテコ入れで最近の受注は持ち直しているといい、平居義幸取締役は「市場環境の良くない割に健闘している」と話した。<br>　同日発表した１６年４～１２月期連結決算は、売上高が前年同期比４％減の７６６２億円、純利益が１％減の３９９億円だった。"
},
{
"Category":"投資情報",
"Headline":
"住友化、純利益３５％減、飼料添加物・偏光板が不振、４～１２月。"
,
"FirstBody":
"　住友化学が３０日発表した２０１６年４～１２月期連結決算は、純利益が前年同期比３５％減の５５３億円だった。鶏の餌に混ぜる飼料添加物「メチオニン」や、液晶向け偏光板の採算が悪化した。サウジアラビアの石化事業の持ち分法適用会社「ペトロ・ラービグ」も不振だった。円高も利益を押し下げた。"
,
"Body":
"　持ち分法投資利益は１２％減の２５８億円だった。主因はペトロ・ラービグの赤字。設備トラブルで今年１月も一部設備が停止した。第２期工事は５月までに全設備を完成させる予定で、完成時期は「変更しない」（野崎邦夫専務執行役員）。<br>　１７年３月期通期の業績予想を変えなかった。売上高は前期比７％減の１兆９６００億円、純利益は２６％減の６００億円の見通し。平均為替レートは１ドル＝約１０５円においた。野崎専務執行役員は「事業構造改善費用が一定程度発生する」と話した。"
},
{
"Category":"投資情報",
"Headline":
"日立建機、２５億円黒字、４～１２月最終、中国売り上げ回復。"
,
"FirstBody":
"　日立建機が３０日発表した２０１６年４～１２月期連結決算（国際会計基準）は、最終損益が２５億円の黒字（前年同期は３７００万円の赤字）に転換した。前年同期にあった早期退職関連費用が減り、足元での中国売り上げの急回復も寄与した。１７年３月期の業績見通しは据え置いた。"
,
"Body":
"　地域別売上高は日本１５８７億円、北米５４６億円と、それぞれ５％、２１％減った。半面、インドは１８％増の３３９億円。第２四半期までマイナスだった中国も３９５億円と１１％増になった。<br>　建機市場では昨年半ば以降、中国の回復が目立つ。ただ桂山哲夫最高財務責任者（ＣＦＯ）は「中国は地域ごとに濃淡がある」とし、販売見通しを慎重にみている。<br>　純利益で前期比４３％減の５０億円とする１７年３月期の業績見通しは据え置いた。「足元でも１日１円ほど相場が動く日もあり、為替への楽観は禁物」（桂山ＣＦＯ）と、想定為替レートも１ドル＝１００円のままにした。"
},
{
"Category":"投資情報",
"Headline":
"特殊陶、営業益２４％減、４～１２月、車向け好調、円高響く。"
,
"FirstBody":
"　日本特殊陶業が３０日発表した２０１６年４～１２月期の連結決算は、営業利益が前年同期比２４％減の３９３億円だった。主力の自動車向け点火プラグやセンサーの販売数量は好調に推移したものの、前年同期と比べた円高が利益の目減り要因になった。前期に米国での自動車関連製品に関する和解金を特別損失として計上していたため、純利益は２１％増の３１０億円となった。"
,
"Body":
"　１７年３月期通期については売上高が前期比８％減の３５０８億円、純利益は３％減の３００億円との従来予想を変えなかった。米国の政策などの先行きが不透明として下期の為替想定は１ドル＝１００円で据え置いた。自動車用の製品需要は堅調で、足元の円安水準が続けば売上高、利益とも上ぶれする可能性がある。"
},
{
"Category":"投資情報",
"Headline":
"九州電、今期５円増配、川内原発再稼働が寄与。"
,
"FirstBody":
"　九州電力は３０日、２０１７年３月期の年間配当を１０円（前期は５円）にすると発表した。従来予想は未定。川内原子力発電所（鹿児島県）の再稼働による利益改善効果が年間でフルに出る。修繕費の増加や熊本地震の影響で最終減益の見通しだが、２期連続の黒字確保のメドがたち株主への利益配分を厚くする。"
,
"Body":
"　１７年３月期通期の売上高は前期比１％減の１兆８１００億円、純利益は１８％減の６００億円になる見通し。従来予想を変更しなかった。"
},
{
"Category":"投資情報",
"Headline":
"キヤノンＭＪ、純利益１６％増、前期１８１億円。"
,
"FirstBody":
"　キヤノンマーケティングジャパンが３０日発表した２０１６年１２月期連結決算は、純利益が前の期比１６％増の１８１億円だった。ネットワークカメラが伸び、金融や製造業向けのＩＴ（情報技術）サービスも好調だった。不動産売却益の計上が純利益の増加幅を大きくした。"
,
"Body":
"　１７年１２月期の売上高は前期比２％増の６４５０億円、純利益は９％増の１９８億円の見通し。"
},
{
"Category":"投資情報",
"Headline":
"スタンレー、純利益１１％増、４～１２月。"
,
"FirstBody":
"　スタンレー電気が３０日に発表した２０１６年４～１２月期の連結決算は、純利益が前年同期比１１％増の１９０億円だった。減収だったが、好採算の自動車向け発光ダイオード（ＬＥＤ）ヘッドランプの伸びが利益を押し上げた。"
,
"Body":
"　営業利益は９％増の２８８億円。自動車ランプを省エネ効果の高いＬＥＤに切り替える動きが続き、利益を下支えした。前期までに国内外の工場に新しい設備を導入し、歩留まりが上がった。売上高営業利益率は８・６％から１０％に高まった。<br>　１７年３月期通期は売上高が６％減の３８００億円、純利益が８％増の２７５億円になる見通し。"
},
{
"Category":"投資情報",
"Headline":
"北陸電の今期、最終赤字１０億円。"
,
"FirstBody":
"　北陸電力は３０日、２０１７年３月期の連結最終損益が１０億円の赤字（前期は１２８億円の黒字）になる見通しだと発表した。最終赤字は５期ぶり。足元の燃料調達コストや退職給付費用の増加、定期修繕による発電所の稼働停止などが響く。同社はこれまで原子力発電所の稼働などが不透明として通期の損益予想を開示していなかった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヒロセ電機、純利益３％減、今期。"
,
"FirstBody":
"　ヒロセ電機は３０日、２０１７年３月期の連結純利益が前期比３％減の２０５億円になる見通しだと発表した。従来予想から減益幅が１０億円縮小する。想定より円安が進み、スマートフォン向けコネクターなどの採算が改善する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"きょうの決算発表。"
,
"FirstBody":
"　ヤクルト本社、味の素、アステラス製薬、第一三共、富士フイルムホールディングス、ＪＦＥホールディングス、コマツ、富士通、セイコーエプソン、ＴＤＫ、京セラ、村田製作所、日東電工、川崎重工業、三菱自動車、ＨＯＹＡ、キヤノン、リコー、任天堂、東京エレクトロン、みずほフィナンシャルグループ、野村ホールディングス、日本通運、日本郵船、商船三井、川崎汽船、日本航空、東京電力ホールディングス、中部電力、関西電力などが予定。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"キヤノン電、純利益２割減、前期。"
,
"FirstBody":
"　キヤノン電子が３０日発表した２０１６年１２月期連結決算は、純利益が前の期比２割減の５５億円だった。デジタルカメラの部品が苦戦したうえ、文書読み取り装置が価格競争にさらされた。円高が利益を押し下げた。売上高は７％減の８３２億円、営業利益は２３％減の８０億円だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日軽金ＨＤ純利益２２％増、４～１２月。"
,
"FirstBody":
"　日本軽金属ホールディングスが３０日発表した２０１６年４～１２月期連結決算は、純利益が前年同期比２２％増の１４１億円だった。自動車向けの二次合金や半導体製造装置向けの板、トラックの荷台が増えた。売上高は５％減の３３１１億円、営業利益は１０％増の２２１億円だった。円高やアルミ価格の下落による収入の目減りを、販売数量の伸びや燃料コストの低減で補った。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"フォスター今期、純利益８５％減、下方修正。"
,
"FirstBody":
"　フォスター電機は３０日、２０１７年３月期の連結純利益が前期比８５％減の１０億円になりそうだと発表した。従来予想を１０億円下回る。スマートフォン（スマホ）市場の成長ピッチが想定より鈍く、主力のスマホ向けヘッドセットが伸び悩むため。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＪＳＲ、経常益１０％減、４～１２月。"
,
"FirstBody":
"　ＪＳＲが３０日に発表した２０１６年４～１２月期の連結決算は経常利益が前年同期比１０％減の２４９億円だった。円高でアジアなど海外子会社の収益が悪化した。液晶ディスプレー材料の価格競争も激しく、販売価格が下落した。売上高は５％減の２８０３億円だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"カシオを１段階格上げ、Ｒ＆Ｉ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は３０日、カシオ計算機の発行体格付けを「シングルＡマイナス」から「シングルＡ」に１段階引き上げたと発表した。格付けの方向性は「安定的」。不採算のプリンター事業からの撤退で、収益基盤の安定が見込めるとしている。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"市場ＶＳ．トランプ大統領（一目均衡）"
,
"FirstBody":
"編集委員　小平龍四郎"
,
"Body":
"　「ビジネスとＥＳＧを関連づけることは経営効率と事業の将来性にとって有益な知見を与える」。今年の文面は世界の企業人にことのほか重く響くのでないか。トランプ米大統領が温暖化対策の国際的な枠組み「パリ協定」からの離脱を示唆し、環境保護を掲げるグローバル企業の本気の度合いが改めて問われるようになったからだ。<br>□　　■　　□<br>　２０１６年１２月、ロンドン。欧米の主要な機関投資家らで構成する国際コーポレート・ガバナンス・ネットワーク（ＩＣＧＮ）の会合でも、参加者の関心は企業のＥＳＧ対応や、その情報開示に向けられた。議論全般にトランプ政権への強い懸念がにじんでいたことは言うまでもない。<br>　こうした投資家の声に背中を押され、企業も声をあげ始めている。<br>　デュポン、ナイキ、ヒューレット・パッカード、スターバックス、さらにはニューヨーク州やカリフォルニア州の教職員退職年金基金。米国を中心に合計６３０以上の企業や団体が米政府にパリ協定の順守を求める声明を出したのは、１月１０日のことだ。「親愛なるトランプ次期大統領様、オバマ大統領様、議会メンバーの方々、そして世界の指導層の方々」。呼びかけの冒頭にトランプ氏の名前を記すことにより、一国主義の姿勢を強める米国が環境政策を転換することを強くけん制した。<br>　難民の入国制限で社会の混乱を招き、企業の投資計画に介入するトランプ大統領の政策は、Ｅ（環境）だけでなくＳ（社会）やＧ（統治）に照らしてもおおいに問題がある。減税やインフラ投資への目先の期待に支えられたダウ２万ドルの陶酔のかげで、米企業の成長の持続可能性に疑問符をつける投資家が増えてもおかしくはない。<br>□　　■　　□<br>　「２１世紀の受託者責任」という言葉を耳にしたことがあるだろうか。利益をあげつつ社会やステークホルダーとの調和も目指す企業に投資することが運用委託者への責務を果たすことにつながるという考え方で、国連を中心に広がり始めた。責任を果たすための中核手段としてＥＳＧ投資を位置づけている。背景にあるのは、従来の受託者責任が利益重視に傾きすぎた結果、四半期の業績に株価が振り回される短期主義を招いた、という反省だ。<br>　環境問題だけでなく、外交や通商などあらゆる面で反動色が強いトランプ大統領は１９８０年代の米国を想起させる。果たして、２１世紀の投資家はどんな判定をくだすのか。"
},
{
"Category":"投資情報",
"Headline":
"ドラフト会議のおかげ―Ｊストリーム石松俊雄社長（決算トーク）"
,
"FirstBody":
"　〇…「好業績はドラフト会議のおかげ」。動画配信事業のＪストリームの石松俊雄社長は明かす。昨秋のプロ野球のドラフト会議は、最速１５６キロを投げる創価大の田中正義投手に指名が集中し、大いに盛り上がった。テレビでの放映は途中で終わってしまい、「続きをみたい視聴者が、最後まで配信するネットのライブ中継に集まった」。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＣＰ、希少性高いので買って―ＮＥＣキャピタルソリューション今関智雄執行役員常務（決算トーク）"
,
"FirstBody":
"　○…「希少性の高い商品なので買いですよ」。ＮＥＣキャピタルソリューションの今関智雄執行役員常務が売り込む先は日銀だ。同社のコマーシャルペーパー（ＣＰ）の発行残高は９７０億円と、数千億円規模もある同業よりは少ない。すでに日銀の買い入れ対象とみられるが、もっと買ってくれれば増発できる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"あらた（会社人事）"
,
"FirstBody":
"　あらた"
,
"Body":
"　（６月）常勤監査役（執行役員）斉藤武敏▽退任（常勤監査役）毛屋真一▽同（同）谷沢豊"
},
{
"Category":"投資情報",
"Headline":
"アークランドサカモト（会社人事）"
,
"FirstBody":
"　アークランドサカモト"
,
"Body":
"　〔ホームセンター本部〕営業統括本部長兼本部長（商品）執行役員染谷寿祐▽小型店運営、執行役員駒形武彦▽ペットショップ運営、同坂本晴彦▽中大型店運営、伊藤文男<br>　プロショップ事業部長、大森茂<br>　（５月１１日）常務（執行役員）営業統括本部長兼ホームセンター本部長染谷寿祐"
},
{
"Category":"投資情報",
"Headline":
"大和証券グループ本社（会社人事）"
,
"FirstBody":
"　大和証券グループ本社"
,
"Body":
"　（６月２８日）最高顧問（取締役最高顧問）鈴木茂晴"
},
{
"Category":"投資情報",
"Headline":
"ヤギ（会社人事）"
,
"FirstBody":
"　ヤギ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"愛媛銀行（会社人事）"
,
"FirstBody":
"　愛媛銀行"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ハチバン（会社人事）"
,
"FirstBody":
"　ハチバン"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"コーナン商事（会社人事）"
,
"FirstBody":
"　コーナン商事"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大和証券（会社人事）"
,
"FirstBody":
"　大和証券"
,
"Body":
"　（４月１日）会長（社長）日比野隆司▽社長（副社長営業・プロダクト・ソリューション管掌）中田誠司"
},
{
"Category":"投資情報",
"Headline":
"三菱ＵＦＪモルガン・スタンレー証券（会社人事）"
,
"FirstBody":
"　三菱ＵＦＪモルガン・スタンレー証券"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"りそな銀行（会社人事）"
,
"FirstBody":
"　りそな銀行"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"朝日信用金庫（会社人事）"
,
"FirstBody":
"　朝日信用金庫"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"トーホー（会社人事）"
,
"FirstBody":
"　トーホー"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ライフコーポレーション（会社人事）"
,
"FirstBody":
"　ライフコーポレーション"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ケネディクス・オフィス投資法人（８９７２）（格付け）"
,
"FirstBody":
"ケネディクス・オフィス投資法人（８９７２）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"カシオ計算機（６９５２）（格付け）"
,
"FirstBody":
"カシオ計算機（６９５２）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本取引所グループ（８６９７）（格付け）"
,
"FirstBody":
"日本取引所グループ（８６９７）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"名古屋銀行（８５２２）（格付け）"
,
"FirstBody":
"名古屋銀行（８５２２）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヤマダ電、営業益１割増、４～１２月４７０億円、白物家電伸びる、店舗改革進めコスト抑制。"
,
"FirstBody":
"　ヤマダ電機の業績回復が鮮明だ。２０１６年４～１２月期の営業利益は４７０億円程度と前年同期に比べ約１割増えたとみられる。不採算店の閉鎖などで売上高は減った半面、利幅の厚い白物家電の販売強化で採算が改善した。販売員の配置や人事制度の見直しでコストを抑制した。"
,
"Body":
"　一方、利益率は大幅に改善した。同社は１４年度から年間２００店ペースで店舗を改装している。値崩れの激しいパソコンやカメラなどの売り場を縮小。代わりに冷蔵庫や洗濯機など白物家電の品ぞろえを充実させて販売を伸ばした。<br>　白物家電は単身や共働き世帯の増加で、１６年の国内全体の出荷額が３年ぶりに前年を上回った。ヤマダ電は来店客の多い時間帯にベテラン販売員を置いて高機能な製品の購入を提案し、過度な値引きを抑えた。店舗運営の見直しで売上高粗利益率は３０％程度と、約１ポイント上昇したとみられる。<br>　退職金の削減など年金制度の見直しでも人件費の伸びを抑制した。売上高に対する販管費の割合は２５％程度と、前年同期（２５・２％）とほぼ同水準を維持したようだ。<br>　ただ四半期ごとの業績をみると、１０～１２月期は前年同期に比べ１割弱の営業減益だったとみられる。新規出店を増やし、コスト負担が先行した。子会社が手がける住宅関連事業で、受注拡大に向け営業担当者の採用やショールームの改装を増やしたのも響いた。<br>　１６年４～１２月期決算は２月２日発表の予定。１７年３月期通期は売上高が前期比１％増の１兆６３３０億円、営業利益は２３％増の７１４億円を見込む。売り上げは伸び悩むものの、採算の改善を反映して業績見通しは据え置く公算が大きい。<br>【図・写真】冷蔵庫など白物家電の売れ行きが好調だった（東京都世田谷区の店舗）"
},
{
"Category":"投資情報",
"Headline":
"ＮＥＣ、純利益７４％減、今期２００億円に下方修正。"
,
"FirstBody":
"　ＮＥＣは３０日、２０１７年３月期の連結純利益（国際会計基準）が前期比７４％減の２００億円になりそうだと発表した。従来予想を３００億円下回る。宇宙航空や通信事業会社向けの開発案件で採算が悪化し、サーバーなどの販売も苦戦する。"
,
"Body":
"　売上高は予想を２０００億円下回る５％減の２兆６８００億円の計画。日本航空電子工業の子会社化が５００億円の増収要因になる一方、通信事業者向け販売が低迷。営業利益は予想を７００億円下回り、６７％減の３００億円になる見込み。<br>　記者会見した新野隆社長は業績改善へ「あらゆる手を考えていく」と述べた。ＮＥＣは昨年、１９年３月期で連結営業利益１５００億円を目標とする中期経営計画を発表したばかり。現時点で計画を見直さないが、ハードルは高くなっている。<br>　同日発表した１６年４～１２月期の連結決算は売上高が前年同期比８％減の１兆７９４４億円、最終損益は２８億円の赤字（前年同期は１３４億円の黒字）だった。"
},
{
"Category":"投資情報",
"Headline":
"ＯＬＣ、収益テコ入れ急ぐ、４～１２月、経常益微減、春休みの学生向け割引。"
,
"FirstBody":
"　東京ディズニーリゾート（千葉県浦安市）を運営するオリエンタルランド（ＯＬＣ）が３期ぶりの経常増益に向け、テコ入れを急いでいる。３０日発表した２０１６年４～１２月期の連結経常利益は前年同期比微減の９３５億円だった。夏の悪天候などで入園者数が前年同期を下回り、人件費増なども重荷になっている。"
,
"Body":
"　１７年３月期通期の経常利益は前期比１％増の１１０５億円を見込む。残りの１～３月期は９％増益という高めのハードルになる。<br>　やや陰りが見える入園者数自体の引き上げは課題だが、一方で入園者１人当たりの売上高は１６年４～１２月期も増加を維持している。３年連続の入園料値上げや、１５周年記念イベントが開かれている東京ディズニーシーのグッズ販売好調が単価を押し上げた。<br>【図・写真】東京ディズニーランドでは「アナと雪の女王」のイベントで集客を狙う（千葉県浦安市）"
},
{
"Category":"投資情報",
"Headline":
"プリマハム８割増益、４～１２月経常、ソーセージ販売増。"
,
"FirstBody":
"　プリマハムの２０１６年４～１２月期の連結経常利益は、前年同期比８割増の１３５億円前後になったようだ。ソーセージで主力ブランド「香薫」が好調で、生産性も高まった。１５年秋に世界保健機関（ＷＨＯ）の専門組織がハムやソーセージの発がん性を指摘し、販売が落ち込んでいた歳暮用の高級品も回復した。"
,
"Body":
"　営業利益は１３０億円強と９３％増えたようだ。上期までの円高の影響で輸入肉の仕入れコストが下がった。総菜を手掛ける子会社の収益もコンビニエンスストア向けが伸びた。<br>　１６年４～１２月期決算の発表は２月６日を予定している。業績好調を受け、１７年３月期の経常利益見通しも前期比７１％増の１５０億円程度と、従来予想（３０％増の１１４億円）を上方修正する公算が大きい。"
},
{
"Category":"投資情報",
"Headline":
"よみランド営業益４割減、４～１２月。"
,
"FirstBody":
"　よみうりランドの２０１６年４～１２月期の連結営業利益は、前年同期比４割減の１４億円程度になったもようだ。遊園地内に１６年３月に開業した新エリア「グッジョバ！！」などの減価償却費がかさんだ。入園者数は増えたが、補えなかった。"
,
"Body":
"　４～１２月期の決算発表は２月１日の予定。１７年３月期通期の業績予想は据え置く公算が大きい。連結売上高は前期比９％増の２０４億円、営業利益は３４％減の１３億円を見込む。<br>　営業利益は４～１２月期の段階で通期予想を上回るが、例年１～３月期は整備のため施設を閉館する日が多い。今期も整備費などのコストが増える可能性がある。"
},
{
"Category":"投資情報",
"Headline":
"宝ＨＬＤ１８％増益、今期最終、予想１億円上回る。"
,
"FirstBody":
"　宝ホールディングスは３０日、２０１７年３月期の連結純利益が前期比１８％増の８３億円になる見通しだと発表した。従来予想を１億円上回り、増益幅が拡大する。国内で「焼酎ハイボール」などの酒類販売が好調で、子会社のタカラバイオの研究用試薬も欧米を中心に伸びる。年間配当は１３円（前期は記念配含め１２円）と従来予想から１円増やす。"
,
"Body":
"　同日発表した１６年４～１２月期の連結決算は売上高が前年同期比１％増の１７２２億円、営業利益は２６％増の１２７億円でともに同期間では過去最高だった。"
},
{
"Category":"投資情報",
"Headline":
"王将フード単独、税引き益３％減、４～１２月、人件費かさむ。"
,
"FirstBody":
"　王将フードサービスが３０日発表した２０１６年４～１２月期の単独決算は税引き利益が前年同期比３％減の３１億円だった。賃上げや有給休暇の取得推進で人件費がかさんだ。新工場完成に伴い償却費が増えた。一部店舗でギョーザ専用の配送方式に切り替えたのも費用増につながった。"
,
"Body":
"　１７年３月期通期の税引き利益は前期比９％増の４４億円とする従来予想を据え置いた。会社側は「前期比増益は確保できるものの、従来予想の達成は難しい」（内田浩次広報部長）としている。"
},
{
"Category":"投資情報",
"Headline":
"ホシザキ前期、純利益２６％増、為替差損が縮小。"
,
"FirstBody":
"　ホシザキは３０日、２０１６年１２月期の連結純利益が前の期比２６％増の２１３億円になったと発表した。従来予想は５％増の１７８億円だった。期末にかけて円安が進み、営業外費用に計上する外貨資産の為替差損が１５億円と従来予想（５９億円）から縮小した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"持田薬４～１２月、純利益１７％増、後発薬など寄与。"
,
"FirstBody":
"　持田製薬が３０日発表した２０１６年４～１２月期の連結決算は、純利益が前年同期比１７％増の９７億円だった。子宮内膜症治療剤「ディナゲスト」や後発薬が伸びた。高脂血症・閉塞性動脈硬化症治療剤「エパデール」などで国内の薬価引き下げが響いたが補った。"
,
"Body":
"　１７年３月期通期は純利益で前期比７％減の７６億円を見込む従来予想を据え置いた。１６年４～１２月期で既に上回っているが、１７年１～３月期は研究開発費が膨らみ、利益を押し下げる見通し。"
},
{
"Category":"投資情報",
"Headline":
"松屋フーズ、純利益８１％増、４～１２月、牛めし好調。"
,
"FirstBody":
"　松屋フーズが３０日発表した２０１６年４～１２月期の連結決算は、純利益が前年同期比８１％増の２１億円だった。主力の牛めし店「松屋」で冷蔵肉を使った「プレミアム牛めし」や定食メニューが好調だった。主要食材の米国産牛肉の仕入れ価格の低下も増益に貢献した。積極出店している低価格とんかつ店も節約志向を背景に伸びた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"「企業価値向上」、大賞に花王選定、東証、１６年度。"
,
"FirstBody":
"　東京証券取引所は３０日、「企業価値向上表彰」で２０１６年度の大賞に花王を選んだと発表した。選定委員会の座長を務める伊藤邦雄一橋大特任教授は「資本コストを上回る企業価値の追求を高いレベルで実践している」と花王を評価した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"コーテクＨＤ、１２％減益、４～１２月最終。"
,
"FirstBody":
"　コーエーテクモホールディングスが３０日発表した２０１６年４～１２月期の連結決算は、純利益が前年同期比１２％減の５９億円だった。一部の家庭用ゲームの開発が長引き、新作投入が遅れた。利益率の高いスマートフォン向けゲームの配信も遅れ、人件費増も響いた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヤマトＨＤ、人手不足、来期業績に影、今期、営業益１５％減、膨らむ外部委託費、重荷（決算深読み）"
,
"FirstBody":
"　ヤマトホールディングス（ＨＤ）は３０日、２０１７年３月期の連結営業利益が前期比１５％減の５８０億円になりそうだと発表した。従来予想を７０億円下回り、１７年１～３月期でみれば営業損益はトントンに低迷する。減益の原因となった物量増と人手不足は来期業績にも影を落とす。"
,
"Body":
"　物量は確かに増えている。ヤマト運輸が１６年４～１２月に取り扱った宅配便は前年同期比８・３％増えた。ただ、昨年１１月時点で今期の取扱個数を前期比７・５％増と見込んでおり、想定外とまでは言い切れない。<br>　影響が大きいのは、労働市場の引き締まりと「働き方改革」に伴う長時間労働の是正だ。ヤマトＨＤは想定通りに人員を確保できておらず、物量をこなすには外部委託に頼らざるを得ない。<br>　１６年４～１２月期決算ではこうした傾向がはっきり出た。売上高人件費率は５０・４％と前年同期に比べ０・１ポイントの上昇にとどまった反面、委託費は１６・１％と１ポイントも上昇。営業費用の増加の半分弱は委託費増で説明できる。<br>　宅配便の対策は４月末までにまとめる。（１）配達の仕組みの見直し（２）サービスやコストに見合う料金戦略（３）長時間労働に依存しない労働環境の整備、の３つが焦点だ。だが、「事業環境が急激に変化している」（芝崎健一専務執行役員）として、３月末に予定していた次の中期経営計画の発表は最長で９月に延ばす。<br>　料金見直しは難航しそうだ。物流コンサルタントの角井亮一氏は「値上げに踏み切れば通販業者などの荷主が日本郵便に流れる」と話す。日本郵便の宅配便シェアは約１４％。５割弱のヤマト運輸と比べ、数量増の利点は大きい。実際、日本郵便の取扱個数は昨年１０月以降、２ケタ増が続く。<br>　値上げに期待しにくい状況で、配達の見直しや労働環境の整備に伴うコストはどこまで増えるのか。ヤマトＨＤの収益環境は当面不透明といえそうだ。（菊池貴之）"
},
{
"Category":"投資情報",
"Headline":
"日本取引所グループ、ヤマトホールディングス、大和証券グループ本社、研創、ＣＩＪ、プロシップ（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　日本取引所グループ　１６００万株、１６０億円<br>　ヤマトホールディングス　５３０万株、１００億円<br>　大和証券グループ本社　２７００万株、２００億円<br>　研創　２万５０００株、９５７万５０００円<br>　ＣＩＪ　１０万株、５２５０万円<br>　プロシップ　２２万株、３億２６９２万円"
},
{
"Category":"投資情報",
"Headline":
"北海電気工事、日和産業（１単元の株式数変更）"
,
"FirstBody":
"　▼１単元の株式数変更"
,
"Body":
"　日和産業　３月１日付で１０００株から１００株"
},
{
"Category":"投資情報",
"Headline":
"ストライク（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
},


{
"Category":"マーケット総合",
"Headline":
"東証、サイステップ株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、サイステップ株の信用取引に関する臨時措置　委託保証金率を３１日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、シャノン株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、シャノン株を制度信用銘柄に選定　３１日売買分から。日証金も同日約定分から貸借融資銘柄に、２月３日（受入日）から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、クロスプラス株の貸借取引にかかる品貸料の最高料率を通常の１０倍とする臨時措置を解除。"
,
"FirstBody":
"　日証金、クロスプラス株の貸借取引にかかる品貸料の最高料率を通常の１０倍とする臨時措置を解除　３１日申込日分（２月１日品貸し申込み受付分）から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、鳥貴族株、エニグモ株、シーズＨＤ株、黒田精株、東京産株の注意喚起取り消し。"
,
"FirstBody":
"　日証金、鳥貴族株、エニグモ株、シーズＨＤ株、黒田精株、東京産株の注意喚起取り消し　貸株利用などで。３０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ヨシックス株、プレサンス株を貸借銘柄に選定。"
,
"FirstBody":
"　東証、ヨシックス株、プレサンス株を貸借銘柄に選定　３１日売買分から。日証金も同日約定分から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、クロスプラス株の貸借取引の申込停止措置を解除。"
,
"FirstBody":
"　日証金、クロスプラス株の貸借取引の申込停止措置を解除　３１日約定分から。中証金も同日（申込日基準）から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、アイロムＧ株の貸借取引の申込停止措置の解除および貸株利用等に関する注意喚起。"
,
"FirstBody":
"　日証金、アイロムＧ株の貸借取引の申込停止措置の解除および貸株利用等に関する注意喚起　３１日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"名証、ヨシックス株を貸借銘柄に選定。"
,
"FirstBody":
"　名証、ヨシックス株を貸借銘柄に選定　３１日売買分から。中証金も同日（申込日基準）から貸借銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、省電舎株、アクセルＭ株、第一化成株、アンドール株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、省電舎株、アクセルＭ株、第一化成株、アンドール株を日々公表銘柄に指定　３１日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ＩＧポート株、ヤマシン―Ｆ株の貸借取引で注意喚起。"
,
"FirstBody":
"　日証金、ＩＧポート株、ヤマシン―Ｆ株の貸借取引で注意喚起　貸株利用などで。３０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、プロスペクト株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、プロスペクト株の日々公表銘柄指定を解除　３０日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝指定変更。"
,
"FirstBody":
"▽指定変更＝〔東証２部〕ＣＤＧは２月６日から１部"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"２部・新興株宴の先――マネー集中、強まる過熱感（スクランブル）"
,
"FirstBody":
"　中小型株・新興株の相場が活況に沸いている。３０日は日経平均株価が反落したのを横目に、ジャスダック平均株価は１１年ぶりの高値を更新。東証２部株価指数は４日続伸して２００６年に付けた過去最高値を視野に入れつつある。相対的な出遅れ感が材料視されているだけではなく、根底には「パッシブマネーからの逃避」という構造要因がある。"
,
"Body":
"　中小型株の上昇は年明け以降に目立ち始めた。昨年１１月以降の「トランプ相場」で主力株に割高感が強まり、出遅れていた中小型株が買われやすくなったためだ。日経平均の昨年末比の上昇率は１％にとどまる一方、２部指数とジャスダック平均は５％高と勢いが際立つ。<br>□　　　□<br>　その根底に「指数採用銘柄をまとめて買うパッシブ運用の拡大」という構造要因があるのは見逃せない。<br>　企業調査に力を入れて選別投資し、高い運用成績を目指すアクティブ投資は運用コストが割高になりがち。このため、世界の投資マネーがパッシブ運用の比率を高める流れが続いている。世界の投資信託の資金流出入をみると、１６年はパッシブ型商品への流入額が６２４７億ドル（約７１兆円）と０７年以降で最大だった。<br>　日本でもパッシブ化が急速に進む。年金積立金管理運用独立行政法人（ＧＰＩＦ）のパッシブ運用の比率は１５年度末で８２％にのぼっている。日銀が年間６兆円購入する上場投資信託（ＥＴＦ）もパッシブ型の運用商品だ。「感覚的にいうと、日本株を売買する７割程度がパッシブマネー」と、三菱ＵＦＪモルガン・スタンレー証券の古川真氏は指摘する。<br>　この結果、東証１部に上場する大型株は「超過収益が狙いにくくなってしまった」（みずほ証券の長手洋平氏）といった声が多く聞かれるようになっている。パッシブ運用は各銘柄の指数構成比だけをみて、機械的な買いを入れる。こんな投資手法が一定以上の存在感を持つと、業績のよしあしを調査して選別投資しても運用成績には反映されにくくなってしまう。<br>□　　　□<br>　そんな時代にあって、日本の中小型・新興株はいまでも個別株物色が主流で、指数連動のパッシブ運用の比率は低い。そこに目を付けた内外の投資家が資金を移し、２部指数やジャスダック平均の歴史的な高値を演出している。<br>　問題は東証２部とジャスダックの時価総額がそれぞれ８兆円程度しかなく、ある程度まとまった資金が流入すると簡単に割高感が強まってしまうことだ。実際、東証２部の予想ＰＥＲ（株価収益率）は２３倍と約７年ぶりの水準に達する。シャープの組み入れによって押し上げられた面もあるものの、東証１部（１７倍）を大きく上回っている。<br>　盛り上がりをみせる「中小型株・新興株の宴（うたげ）」。その先には「規模の小ささ」というハードルが迫っているのではないだろうか。（野村優子）"
},
{
"Category":"マーケット総合",
"Headline":
"日立ハイテク―上場来高値を更新、業績上方修正を好感（銘柄診断）"
,
"FirstBody":
"　３０日の東京株式市場で日立ハイテクノロジーズ株が大幅に上昇し、一時前週末比３１０円（７％）高の４９６０円と上場来高値（株式分割考慮後）を付けた。２７日に２０１７年３月期の連結純利益が前期比８％増の３９０億円になる見通しだと発表したのが好感された。従来予想は１％減の３５５億円だった。"
,
"Body":
"　半導体検査装置大手のアドバンテストが今期予想を引き上げており、事業環境の良さは株式市場で意識されていた。それでも日立ハイテクは「上方修正幅が想定以上だった」（野村証券の和田木哲哉マネージング・ディレクター）ため株価の反応が大きくなった。血液検査などに使う「医用向け装置も上振れ基調」（三菱ＵＦＪモルガン・スタンレー証券の宮本武郎シニアアナリスト）だ。<br>　日立ハイテクの株価は昨年６月末から約８割上昇しているものの、株式市場では「半導体の需要増はしばらく続く見通しで、日立ハイテクなど関連銘柄の先高観は依然強い」（ちばぎんアセットマネジメントの奥村義弘調査部長）などの声が出ている。"
},
{
"Category":"マーケット総合",
"Headline":
"４日ぶり反落、円高嫌気（株式）"
,
"FirstBody":
"　３０日の東京株式市場で日経平均株価は４営業日ぶりに反落。円相場が１ドル＝１１４円台前半まで上昇し、投資家心理を冷やした。日経平均は一時１７０円超下げ、１万９３００円を割り込む場面もあった。"
,
"Body":
"　ファストリ、ソフトバンクが下げ、ファナック、ＫＤＤＩも安い。信託銀行による訴訟観測が出た東芝も売られた。<br>　ＪＰＸ日経インデックスも４営業日ぶりに反落。一方、東証２部株価指数は４日続伸した。<br>　新興株は買われ、日経ジャスダック平均株価は約１１年ぶりの高値を付けた。東証マザーズ指数は約半年ぶりに１０００を回復した。"
},
{
"Category":"マーケット総合",
"Headline":
"インド建設大手など高い（アジア株）"
,
"FirstBody":
"　３０日の日経アジア３００指数は前週末と同水準でもみ合いとなっている。インド市場で建設大手や通信大手が買われている。半面、インドの自動車株の下落が重荷となり、指数は前週末の終値を小幅に下回る場面もある。アジアの多くの国・地域の株式市場は春節（旧正月）に伴って休場中で、指数の動きは極めて小さい。"
,
"Body":
"　半面、インドの自動車株は売り優勢。<br>　春節に伴い、中国、香港、韓国、台湾、マレーシア、シンガポール、ベトナムの株式市場は休場。韓国とマレーシア、シンガポールは３１日に取引を再開する。"
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１４円６９～７１銭（為替）"
,
"FirstBody":
"　円相場は４営業日ぶりに反発した。午後５時時点は１ドル＝１１４円６９～７１銭と、前週末の同時点に比べ５２銭の円高・ドル安だった。１１４円２７銭まで上昇する場面もあった。前週末に発表された昨年１０～１２月期の米実質国内総生産（ＧＤＰ）速報値が市場予想を下回り、日米金利差の拡大観測がやや後退した。また、トランプ米政権による入国制限措置への警戒感が強まったため、リスク回避を目的とした円買い・ドル売りも入った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０８０％に上昇（金利）"
,
"FirstBody":
"　３０日の国内債券市場で長期金利の指標となる新発１０年物国債利回りはやや上昇（価格は下落）した。前週末比０・００５％高い０・０８０％で終えた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"ゴムや白金が続伸（商品）"
,
"FirstBody":
"　東京のゴムは続伸した。中心限月の７月物は一時、約５年４カ月ぶりの高値をつけた。主産地のタイ南部で大規模な洪水が発生した影響で供給懸念が広がっている。白金も続伸している。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"世界の鉄鋼株に資金流入、景気回復、鋼材需給に楽観論。"
,
"FirstBody":
"　世界の鉄鋼株に投資マネーが流入している。３０日の東京市場ではＪＦＥホールディングスや新日鉄住金など鉄鋼株が軒並み逆行高となった。世界的な景気回復を受け、鉄鋼需給について楽観的な見方が広がってきたためだ。製鉄に使う原料炭が値下がりし、生産コスト減少が見込まれるのも追い風になっている。"
,
"Body":
"　背景には中国の影響で鉄鋼の需給が改善するとの期待がある。インフラ投資や不動産向けの鋼材が伸び、中国の鉄鋼消費は今年、前年より１・６％増えるとＳＭＢＣ日興証券は試算する。中国が鉄鋼の過剰生産能力の削減に力を入れると伝わるなど、供給減の取り組みも続いている。<br>　原料炭が値下がりしているのも材料視されている。中国で原料炭の採掘を巡る規制が緩和され、原料炭のスポット価格は昨年１１月の高値から４割超下げている。「原料炭の下落が鋼材価格に反映されるまでタイムラグがあるため、製鉄会社は目先、コスト減少の恩恵を受けやすい」（ＳＭＢＣ日興証券の山口敦シニアアナリスト）<br>　投資指標面での割安さも株価を押し上げる要因だ。日経平均採用銘柄のＰＢＲ（株価純資産倍率、加重平均ベース）は１・３５倍にのぼるのに対し、東証１部の「鉄鋼」は０・８４倍にとどまる。このため、先行きについても強気な見方があり、「円高の急速な進行で投資家心理が弱気に傾くといった事態にならない限り、割安な鉄鋼株への資金流入は続く」（いちよしアセットマネジメントの秋野充成執行役員）といった声が聞かれた。<br>【表】世界の主要な鉄鋼株の値動き　　<br>銘　柄　上昇率（％）　<br>ＪＦＥホールディングス　１５．４　<br>東京製鉄　１４．７　<br>新日鉄住金　７．７　<br>日新製鋼　７．２　<br>鞍鋼（香港）　２９．７　<br>ポスコ（韓国）　７．２　<br>ＵＳスチール（米）　２．３　<br>（注）上昇率は２０１６年１２月末と直近終値との比較　"
},
{
"Category":"マーケット総合",
"Headline":
"東証ＲＥＩＴ指数４日続伸、３週ぶりの高水準。"
,
"FirstBody":
"　不動産投資信託（ＲＥＩＴ）の総合的な値動きを示す東証ＲＥＩＴ指数は３０日、４営業日続伸し、１月６日以来約３週間ぶりの高水準となった。３０日は長期金利が上昇したものの、割安で比較的利回りの高いホテルＲＥＩＴなどに買いが入り指数を押し上げた。"
,
"Body":
"ホテルＲＥＩＴは昨年の円高局面でインバウンド消費の減速を背景に資金流出が目立ったが、米大統領選後は円安が進み買い戻す動きが出ている。<br>　大江戸温泉リート投資法人が２％弱上昇したほか、ジャパン・ホテル・リート投資法人やインヴィンシブル投資法人も買われた。これらの銘柄の予想配当利回りはＲＥＩＴ全体の水準（約３・５％）を上回り、割安感が出ていた。<br>　ＲＥＩＴは金利の上昇局面では利回り面での魅力が下がりやすい。３０日は長期金利の指標となる新発１０年物国債の利回りが０・０８０％と０・００５％上昇したが、市場では「長期金利が０・１％以下ならＲＥＩＴ相場への影響は限定的」（みずほ証券の大畠陽介シニアアナリスト）との声がある。"
},
{
"Category":"マーケット総合",
"Headline":
"原油先物が反落、前週末比３％安、東商取。"
,
"FirstBody":
"　東京商品取引所の原油先物が反落した。取引中心の６月物（期先）の清算値は３０日、１キロリットル３万８７００円と前週末と比べて１０００円（３％）下落した。米国で石油を生産する掘削設備（リグ）の稼働数が２週続けて増えた。原油の供給過剰が意識されている。"
,
"Body":
"　中国が春節（旧正月）のため「中国勢の買いが手控えられている」（日産証券の菊川弘之主席アナリスト）との指摘もある。<br>　市場では石油輸出国機構（ＯＰＥＣ）が２月中旬に公表する加盟国の原油生産量の結果を見極めたいとの声が多い。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇日銀金融政策決定会合の結果発表"
,
"Body":
"◇昨年１０～１２月期のユーロ圏域内総生産（ＧＤＰ）"
},
{
"Category":"マーケット総合",
"Headline":
"ドル高促す次の「引き締め」、ＦＲＢ資産圧縮、時期巡り思惑、慎重論も根強く（ポジション）"
,
"FirstBody":
"　トランプ米大統領の就任前後に進んだ円高・ドル安の流れがいったん落ち着いた。市場では再び円安・ドル高に向かうとの見方がくすぶっている。米景気の底堅さが背景の一つだが、流れを後押ししそうなのが米連邦準備理事会（ＦＲＢ）による資産圧縮をめぐる思惑だ。"
,
"Body":
"　それを後押しするドル高要因として市場で語られ始めているのがＦＲＢの資産縮小だ。「思ったより速いペースで資産縮小が議論されるのでは」。英系証券が２７日に東京都内で開いた機関投資家向けの勉強会でそんな感想が漏れていた。<br>　ＦＲＢは量的緩和第３弾（ＱＥ３）を終えた２０１４年秋以降も、保有資産を約４・５兆ドルに維持している。購入してきた米国債や米住宅ローン担保証券のうち、満期がきた分を再投資しているためだ。１５年に約３千億ドル、１６年に約４千億ドルの償還・再投資があったようだ。<br>　再投資をやめればＦＲＢの資産は減り、金利に続いて量の面でも金融引き締めに向けたメッセージとなる。その「Ｘデー」はいつになるのか。<br>　米政府公認ディーラーを対象にしたニューヨーク連銀の１２月のアンケート調査では再投資停止のタイミングは中央値で「政策金利１・３８％」という結果だった。関係者からも「１％に来たら再投資停止を検討すべし」（フィラデルフィア連銀・ハーカー総裁）との声がある。現在０・５～０・７５％の政策金利を１７年中に「３回」引き上げるというのがＦＲＢ内の多数意見だ。この場合、年内に再投資停止が議論の土俵にあがってくる。<br>　ＦＲＢの保有資産の平均金利は「２・５～３％くらい」（日銀ＯＢ）。金利高（債券価格の下落）による損失を回避するため、早めに資産圧縮に動くのではとの見方もでている。<br>　もっとも、ＦＲＢは慎重に再投資停止の議論を進めそうだ。月額８５０億ドルの資産を買い入れていたＱＥ３。１３年５月に当時のバーナンキ議長が買い入れ規模の縮小を示唆するや、債券相場が急落し、新興国を中心に市場が荒れた。ＦＲＢは当時、ＱＥ３終了後の出口戦略を「再投資を停止した後に利上げ」としていたことが災いした。そこで１４年に「まず利上げ」という方針に修正した。<br>　再投資停止にはトラウマがあるのか、バーナンキ前議長は２６日のブログで「資産縮小を急ぐ必要性は低下している」とけん制した。市場でも「早期の縮小はメインシナリオではない」（三菱ＵＦＪモルガン・スタンレー証券の井上健太シニア・マーケットエコノミスト）との声もある。<br>　市場の警戒感が強い引き締め策である資産縮小。それだけに、再投資の停止に前向きな発言が主要ＦＲＢ幹部から出れば、米金利の上昇など大きな反応は避けられまい。日米金利差が広がり、円安・ドル高に弾みをつける可能性をはらむ。（秋山文人）"
},
{
"Category":"マーケット総合",
"Headline":
"誰が排外主義を止めるか（大機小機）"
,
"FirstBody":
"　単なる保護主義というほど生易しくはない。移民排斥、難民受け入れ停止、人種差別など欧州極右ポピュリスト（大衆迎合主義者）も顔負けの排外主義である。企業への介入など中国顔負けの国家資本主義でもある。トランプ米大統領の排外主義は自由で開かれた民主主義と資本主義を根底から揺さぶっている。"
,
"Body":
"　環太平洋経済連携協定（ＴＰＰ）から「永久に」離脱し、北米自由貿易協定（ＮＡＦＴＡ）は再交渉する。メキシコ国境に「トランプの壁」をメキシコ側の負担でつくる。近隣窮乏化どころか近隣たたきだ。<br>　オバマ前大統領の遺産はすべてほごにする構えである。米国内の化石燃料優先に逆戻りし、地球温暖化防止のためのパリ協定を形骸化しようとしている。<br>　トランプ流排外主義は、米国の雇用を回復するどころか米経済を悪化させるだけだ。メキシコからの輸入に高関税をかければ、メキシコを拠点し北米市場に展開する日米欧アジア企業のサプライチェーンを分断する。移民排斥はハイテク企業などに打撃を及ぼす。<br>　トランプ流排外主義が中国に波及すれば、世界中が貿易戦争、通貨戦争に巻き込まれる。世界経済は停滞し、トランプ大統領を支持する白人低所得層の生活を圧迫することになる。<br>　トランプ流排外主義をどう止めるか。米議会と司法が三権分立の役割を果たせるかがまず問われる。主要企業は強制的な介入を許すべきではない。計画変更は株主代表訴訟や損害賠償請求を伴う。政権から攻撃されるメディアは言論の自由を立証する責務がある。<br>　同盟国の役割は決定的に重要である。特に安倍晋三首相とメルケル独首相は防波堤になる責任がある。ＮＡＦＴＡ見直しに注文をつけ、ＴＰＰと東アジア地域包括的経済連携の結合をめざす。日本と欧州連合の経済連携協定の締結を急ぐ。<br>　トランプ・ラリーに浮かれている場合ではない。危機にさらされているのは自由で開かれた民主主義と資本主義そのものである。（無垢）"
},


{
"Category":"マーケット商品",
"Headline":
"ＬＮＧ、アジアで下落、スポット価格、豪生産設備復旧で、１月上旬と比べ２割安。"
,
"FirstBody":
"　発電燃料の液化天然ガス（ＬＮＧ）のスポット（随時契約）価格がアジア市場で下落している。１月上旬の高値に比べ２割弱安い。オーストラリアの設備トラブルが収束、２０１７年に新設備が相次ぎ立ち上がるため、供給の増加が意識され始めた。日本の電力会社はスポット市場でのＬＮＧ調達を増やしており、短期的に電力料金の上昇を抑える可能性もある。"
,
"Body":
"　下落のきっかけは豪州の設備トラブル収束だ。１２月に推定年産５００万トン規模のＬＮＧ施設で不具合が発生。地震による韓国の原発停止とともにスポット価格を押し上げたが、不具合が収まり供給不安が一服した。<br>　１７年は米国や豪州でＬＮＧの新規生産プロジェクトが立ち上がる。２０年ごろまでに増える世界のＬＮＧ生産量は約１億トンと、１５年の取引量の４割に達する。「相次ぐ供給計画の実現で、ＬＮＧの需給は緩みやすい」（日本エネルギー経済研究所の小林良和研究主幹）との見方がある。<br>　日本の電力会社はＬＮＧを原油価格に連動する長期契約で買うのが基本だが、近年はスポット価格を見て柔軟に調達している。電気料金は燃料コストの変動をもとに決まる。長期契約価格は原油高で上昇基調だが、安値のスポット調達が増えれば調達コスト上昇を鈍らせる可能性がある。<br>　ただスポット価格が一本調子で下がるとの見方は少ない。石油天然ガス・金属鉱物資源機構（ＪＯＧＭＥＣ）の野神隆之主席エコノミストは今の原油価格をもとに長期契約価格を８ドル程度と推定。「スポット価格が８ドルを下回れば、割安感が出て買いが入りやすくなる」と見る。<br>　原油市場では石油輸出国機構（ＯＰＥＣ）の加盟国やロシアによる減産が進む。原油価格とＬＮＧ価格はある程度連動する。原油価格が底堅ければ、需給を敏感に映し出すＬＮＧの価格も押し上げられる。<br>　新興国は経済成長で電力需要が高まっている。特にインドの引き合いが強く「９ドル程度で成約するケースもある」（大手商社）という。市場ではＬＮＧスポット価格が、急騰前の５ドル台まで下落するとの見方は少ない。<br>【図・写真】今後、米のプロジェクトが立ち上がり、ＬＮＧ生産の拡大が見込まれる"
},
{
"Category":"マーケット商品",
"Headline":
"原料不漁、珍味ピンチ、イカの塩辛・さきイカ・貝ヒモ…、仕入れ値上昇、対応に苦心。"
,
"FirstBody":
"　イカの塩辛やさきイカ、貝ヒモといった珍味メーカーが原料調達に苦労している。不漁で原料となるイカやホタテ貝の仕入れ値が上昇。メーカーは商品数を絞り込むなど対応を迫られている。"
,
"Body":
"　珍味を仕入れる水産卸会社の担当者は「これまでも原料の価格は高かったが、今年は加工メーカーにとどめを刺したような暴騰だ。製品の値上げも受け入れざるをえない」と困惑の表情を浮かべる。珍味は必需品ではないため「値上げすれば需要が減るだろう」（鮮魚小売店の魚力）との見方もある。<br>　イカ以外の原料も厳しい。水産物製造販売の合食（神戸市）はサケやホタテを使った珍味を製造。「値上げ時期や幅を検討している」（同社）<br>　背景には北海道の大不漁がある。漁業情報サービスセンター（東京・中央）によると、釧路港では１６年のスルメイカ水揚げが前年同時期比８３％の激減。加工会社が珍味原料に使う冷凍品の仕入れ価格は「前年の４倍」（布目）に跳ね上がった。ホタテは１４年末に養殖の主産地オホーツク海を襲った低気圧の影響が長引く。産地の出荷価格は前年比２～３割高い。<br>　「影響が本格化するのは来年度から」（布目）との見方もある。左党には一層厳しい状況となりそうだ。<br>【図・写真】塩辛メーカーの布目は製造する品数を減らしている（北海道函館市の工場）"
},
{
"Category":"マーケット商品",
"Headline":
"青果物の輸出量最高、昨年、サツマイモなど伸びる。"
,
"FirstBody":
"　２０１６年の青果物の輸出が過去最高となった。東南アジアの消費拡大がけん引役で、サツマイモやブドウが伸びた。品質の高さや甘さが人気を呼び、国内産地では企業や地元自治体も輸出に力を入れる。"
,
"Body":
"　サツマイモは２２９１トンと１５年に比べ４割増えた。サツマイモ生産・販売の、くしまアオイファーム（宮崎県串間市）は鮮度を保つ特殊なフィルムを輸送に使い、シンガポールなどで顧客層の拡大に成功した。<br>　担当者は「品質の良さや甘さが評価されている」と話す。同社の１５年度の輸出量は３７５トンだった。１６年度は倍増の７００トンを見込んでいる。<br>　ブドウの輸出量も１１４７トンと３割増えた。種がなく、皮ごと食べられるシャインマスカットが香港や台湾の高級スーパーで売れた。<br>　主産地の一つである岡山県では輸出量が過去３年で倍増したという。日本の国内価格の２～３倍に相当する１房８千～１万円で並ぶ。「贈答品として買われている」（県農政企画課）<br>　これまで輸出をけん引してきたリンゴの輸出量は３万２４５７トンで、１５年を約２千トン下回った。「市場で競合する米国産の３倍の価格が付き、東南アジアの消費者が高値の日本産を敬遠した」（青森県りんご輸出協会）という。"
},
{
"Category":"マーケット商品",
"Headline":
"ＩＴＯターゲット材２％安、１～３月大口価格。"
,
"FirstBody":
"　液晶パネルの透明電極材に使うＩＴＯ（酸化インジウムすず）ターゲット材の１～３月分の国内出荷価格が下落した。大口需要家向けは２０１６年１０～１２月に比べ２％安い１キロ５万９０００円前後で、値下げは２四半期連続。原料であるインジウムの国際価格の下落を映した。"
,
"Body":
"　ただテレビ向けなど液晶パネル需要は好調だ。パネル価格も上昇基調にあるため「パネルメーカーからの過度な値下げ要求はなかった」（ターゲット材大手）。<br>　ターゲット材各社は過去の原料値上がり時に製品価格の上げ幅を抑えたことがある。パネルの需要は今後も伸びが予想されており「４～６月期は値上げを求めたい」としている。"
},
{
"Category":"マーケット商品",
"Headline":
"国産ナフサ９％高、昨年１０～１２月、６四半期ぶり上昇。"
,
"FirstBody":
"　合成樹脂（プラスチック）をはじめ石油化学製品の基礎原料、ナフサ（粗製ガソリン）の国産基準取引価格が６四半期ぶりに上昇に転じた。３０日に確定した２０１６年１０～１２月期（速報値）は１キロリットル３万４０００円と、前の四半期に比べ約９％（２７００円）高い。原油高や円安を映した。"
,
"Body":
"　円安もあり、１７年１～３月期は１キロリットル４万２千～３千円程度と２～３割上昇するとの見方が強い。石化各社はすでに上昇を見込んだ化学品の値上げを打ち出している。"
},
{
"Category":"マーケット商品",
"Headline":
"きょう、水産仲卸理事長選、築地移転議論に影響も。"
,
"FirstBody":
"　築地市場（東京・中央）の水産仲卸組合、東京魚市場卸協同組合（東卸）は３１日、新しい理事長を選出する。豊洲市場（同・江東）への移転で中心的な役割を果たしてきた現職の伊藤淳一氏のほか、慎重派の候補も立候補する見通し。結果は移転議論に影響を及ぼす可能性がある。"
,
"Body":
"　３０日には任期満了に伴う理事選をおこない伊藤氏ら２９人を理事を選んだ。任期は２年。きょう開催される理事会で、新しい理事が互選によって新理事長を決める。<br>　東卸は約５５０人の組合員が所属する。理事長選の結果は市場内の一大勢力である水産仲卸の世論を映すため、結果に市場関係者の注目が集まっている。"
},
{
"Category":"マーケット商品",
"Headline":
"中古マンション、価格１３％上昇、昨年の首都圏、民間調べ。"
,
"FirstBody":
"　東京カンテイ（東京・品川）が３０日まとめた２０１６年の首都圏の中古マンション平均売り出し希望価格（７０平方メートル換算）は３４７６万円と前年比１３・２％上がった。上昇は３年連続。新築に比べ割安な中古に買いが集まり１９９４年以来の高水準となった。ただ、上昇ピッチの速さから割高感も出始めている。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"カセイソーダ、２５％値上げ、トクヤマ、３月から。"
,
"FirstBody":
"　トクヤマは代表的な化学薬品のカセイソーダを３月１日出荷分から値上げする。幅は固形換算１キロ当たり９円以上、２５％前後とみられる。市況の低迷で悪化した採算を改善する。３１日から顧客と交渉に入る。値上げ表明は２０１３年９月以来３年４カ月ぶり。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ニンジンなど２割以上高値、農水省、２月卸値見通し。"
,
"FirstBody":
"　農林水産省が３０日に発表した２月の野菜卸値見通しによると主要１４品目のうちニンジン、ハクサイ、ジャガイモが高くなる。月間を通して平年（過去５年平均）より２割以上の高値で推移する。ニンジンは千葉県産が台風の被害を受けた。生育が悪化し、出荷量が減る見通し。ハクサイは全国的に冷え込みが強まり、鍋物食材として人気になっている。ジャガイモは鹿児島県産が日照不足で少ない見通しだ。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油反落、スポット市場。"
,
"FirstBody":
"　アジア市場で原油の指標となる中東産ドバイ原油のスポット価格は３０日、反落した。取引の中心となる３月渡しは前週末比０・９０ドル安い１バレル５３・４０ドル前後となった。日本時間３０日の時間外取引で、ニューヨーク原油先物が前週末比で安く推移している流れが波及した。"
},


{
"Category":"教室",
"Headline":
"地方自治制度の課題（上）江藤俊昭山梨学院大学教授――議会、地域経営に組み込め、首長と新たな関係模索を（経済教室）"
,
"FirstBody":
"　日本国憲法で当時珍しく規定された「地方自治（第８章）」に基づき、同日施行された地方自治法の根幹はほとんど改正されていない。しかし地方自治や地域経営のあり方は今日、政治が重要となったことで大きく変わっている。"
,
"Body":
"　こうした地域経営での政治の重要性は、従来の行政主導の地域経営を大きく変える。まず住民参加が地域経営には不可欠なことが認知され、実践されている。住民投票、参加と協働といった制度の広がり、また充て職から公募制、さらには抽選制（市民討論会など）といった住民参加の進展を想定するとよい。<br>　もともと条例、予算・決算、市町村合併など地域経営の重要な権限はすべて議会にあったが、ようやく実質的に行使できるようになった。それに伴い、新たな議会の役割、議会と首長の新たな関係などの課題が浮上してきた。<br>　橋下徹前大阪市長や河村たかし名古屋市長などの登場、小池百合子東京都知事の誕生による議会との確執も新たな課題の表れだ。首長が選挙を踏まえて自らの正統性のみを強調し、議会との対立構図を創り出す。議会と首長をともに直接選挙するという日本の地方自治制度の特徴からすれば、当然想定できる。<br>　また新たな議会・議員を支援する制度として政務活動費（当初は政務調査費）が条例に基づいて交付できることになった。この意義を理解しない旧態依然とした議会・議員が不正受給を行っている。<br>　地域経営での政治の重要性を踏まえ、地方自治制度の改革を考える時期に来ている。その際、現行制度を前提とした改革と、制度自体の改革という複眼的志向が必要だ。<br>　現行の地方自治制度の下での議会の新たな役割、議会と首長の新たな関係を模索すべきだ。議員も首長も直接住民が選挙する現行制度では、一方の極に、議会と首長が癒着することで議会が追認機関化し役割を果たせない経営がある。他方の極に、議会と首長が激しい対立をただ繰り返す経営がある。前者は監視が効かず、後者は不毛な対立が日常化し、どちらも住民福祉に逆行する。両極とは異なるもう一つの方向を探るべきだ。<br>　それは最近広がりをみせている議会基本条例の中に刻まれている。閉鎖的な議会から住民に開かれ住民参加を促進する住民と歩む議会、質問・質疑だけの場から議員間討議を重視する議会、それらを踏まえながら追認機関ではなく首長などと政策競争をする議会、という３つの原則だ。<br>　北海道栗山町議会の議会基本条例（０６年施行）は確かに新たな議会像の金字塔だが、普遍的な議会像である。そうした事情もあり、１０年で４割以上の自治体が追随した。<br>　新たな議会運営の３つの原則は、各自治体の思いつきではない。地方自治の原理がまさにこれらの原則を生み出している。地方自治は国政と同様に、政府（代表制、自主的な権限財源）だが、両者の間には大きな相違がある。<br>　国政では一度選出されれば議員の良心に基づき考え行動し議決するという国民代表制が採用されている。一方、地方自治では日々の住民の参加を前提として、リコール（解職・解散請求）制度をはじめ多様な直接民主制が採用されている。地方議会は一院制であっても住民がチェックできる。ここから住民とともに歩む議会、様々な形で住民参加を導入する議会が登場する。<br>　議員と首長を住民が直接選挙する二元制を採用していることを考慮すれば、首長と異なる立場から議会が意思を示すことは当然だ。それには質問・質疑だけの場となっている議会を、議員同士や、議員と首長が、そして住民も参加して、討議する空間に再編する必要がある。癒着でも激しい対立でもない運営だ。<br>　このように、新たな議会像は地方自治の原理に由来している。とはいえ、中央集権制に基づく地域経営時代にはそれが開花せず、地方分権時代となり政治が重要となることで開花した。いわば「二元的代表制」の作動である。<br>　ここで「二元代表制」でなく「的」を挿入しているのは、首長への不信任案議決と首長による議会解散といった議院内閣制的要素だけでなく、住民参加が前提となること、二元の激しい対立を想定していないことを強調するためだ。<br>　二元的代表制の作動により地方自治制度改革の本史に突入したと考える。とはいえそれは地方自治制度の運営の仕方、あくまで形式にすぎない。<br>　その新たな地域経営を住民福祉の向上につなげる必要がある。総合計画を地域経営の軸として位置づけるとともに、議会も監視や政策提言を積極的に担うようになった。議会が直接住民の声を聞きながら、監視や政策提言に生かすという「議会からの政策サイクル」だ。これは決算審査・予算要望や条例案の提出・審査にも生かされている。<br>　行政改革で流布しているＰＤＣＡ（計画・実行・評価・改善）サイクルは重要だが、地域経営でのＰＤＣＡサイクルの活用は知らないうちに行政的発想へと移動することに留意する必要がある。<br>　新たな地域経営では、討議空間である議会を位置づける必要がある。ＰとＤの間に２つのＤ、討議（ｄｅｌｉｂｅｒａｔｉｏｎ）と決定（ｄｅｃｉｓｉｏｎ）を組み込むことだ。地域経営でＰＤＤＤＣＡサイクルを創り出さなければならない。まさに住民参加も含めて討議し決定する空間を創り出すことであり、それを担うのが議会だ。<br>　二元的代表制は現行地方自治制度ではベターな選択肢だとしても、前述した両極で揺れる可能性は残されている。そこで抜本的な制度改革についてもそろそろ考えたい。<br>　かつて地域主権戦略会議、地方行財政検討会議で議論されていた融合型（首長と議員が内閣を創る議会内閣制）や分離型（米連邦政府）を超える必要がある。それには憲法で規定されている議員と首長を直接選挙する二元制の呪縛からの解放も必要だ。海外の地方自治制度を参考に抜本的な制度改革を構想すべきだ。<br>　ここで注意したいのは、最善の地方自治制度というものはなく、ベターな制度を意識的に選択する意思が必要とされるということだ。どんな制度でも問題を内包していることを自覚する必要がある。<br>　もう一つは、市民社会に政党が根づいているかどうかを考慮し選挙制度や政党制と連動させることだ。仮に都道府県で議院内閣制が可能となり議員選挙を比例代表制にしたとしても、政党自体が分権化しなければ実質的な中央集権制は継続する。現時点では町村で政党選挙はなじまない。<br>　この２つの留意点を踏まえない提案は単なる空想となる。ともかく中長期的には、自治憲章・市憲章などで地方政府形態（自治体の基本構造）を住民が選択できる抜本改革も視野に入れるべきだ。<br>　効率性だけを求めるのではなく、地域民主主義の充実の視点から地方自治制度を作動させる意欲を持つとともに、浮上した課題に対して短期と中長期に分けて解決策を探る冷静な思考が必要とされる。"
},
{
"Category":"教室",
"Headline":
"介護市場の競争と品質（４）広島大学准教授角谷快彦―「結果」でなく「過程」の質評価（やさしい経済学）"
,
"FirstBody":
"　介護品質の評価は、介護による被介護者の心身の改善といった「結果」ではなく、介護者の食事介助の仕方といった「過程」に着目した方が適しています。"
,
"Body":
"　また、介護事業者には品質評価を高めようとするインセンティブが働くので、「結果」に注目すると、状態の改善が見込めない寝たきりや、認知症の被介護者が行き場を失う恐れがあります。結果重視の評価軸の下では、介護事業者は自らの評価を上げ得る心身の改善の見込みのある被介護者を積極的に受け入れる一方、評価を下げかねない重度の慢性疾患の罹患者を受け入れなくなるからです。<br>　日本以外の諸外国では、介護品質評価は「結果」に重きを置いたトップダウン型が主流です。背景には、心身回復が目的の「看護」と、必ずしも回復を目的としない高齢者を主な対象とする「介護」のすみ分けが曖昧な国が多いことがあります。公的保険制度で両者が区別されている国は、日本以外にはドイツや韓国など少数です。急性疾患の患者を手術後の療養で介護施設に移す国も少なくないため、目的が大きく異なる急性と重度慢性の患者の対応に、より看護的な結果重視のアプローチが共有されるケースがあるのです。<br>　日本の介護品質の評価は外部評価制度の指標にみられるように、介護士の行動規範や施設の運営体制といった介護提供の「過程」に重きを置いています。また介護士の資格取得に必要な訓練時間も諸外国に比べて非常に長く、介護品質の担保にボトムアップ型アプローチを重視しています。<br>　これは現場の介護士に大きな裁量が生まれる介護という財の特徴からみて非常に合理的です。今後は、よい介護とは何かを一番間近で知る現場の介護士の知見を、評価指標を含めた品質評価の政策に取り入れていく仕組みをさらに高めていくことが求められます。"
},
{
"Category":"教室",
"Headline":
"地方自治制度の課題（上）ポイント（経済教室）"
,
"FirstBody":
"○首長と議会は癒着も不毛な対立も避けよ"
,
"Body":
"○政党が分権化しないと中央集権制は継続"
},
{
"Category":"教室",
"Headline":
"地方自治制度の課題（上）えとう・としあき（経済教室）"
,
"FirstBody":
"　えとう・としあき　５６年生まれ。中央大博士（政治学）。専門は地域政治論、政治過程論"
},


{
"Category":"キャリアアップ",
"Headline":
"転職最前線（下）質重視、「良縁」求む―社員が知人紹介、ＡＩ診断（キャリアアップ）"
,
"FirstBody":
"　人手不足を背景に売り手優位となっている転職市場だが、現実は「狭き門」でもある。企業が人材の質を慎重に見極めているためだ。“良縁”を求め社員による人材紹介制度を導入する企業が増加。転職を支援する人材サービス会社では人工知能（ＡＩ）を活用するなど、マッチングの精度に磨きをかけている。"
,
"Body":
"　「尊敬する先輩と一緒に働きたいと思った」。小森安曇さん（２２）が紹介したのはかつてアルバイト先の先輩だった箕輪藍さん（２３）。小森さんは入社後に箕輪さんと再会。当時、箕輪さんは同業他社に勤務し転職を考えていたが「転職活動の時間が取れなかった」。小森さんに社風などの話を聞くうち、ノバレーゼに興味を持ったという。<br>　アルバイト時代の箕輪さんの仕事ぶりを知る小森さんはすぐに会社に推薦し、箕輪さんは２回の面接で内定を得た。<br>　こうした手法は「リファーラル採用」と呼ばれ米国では約８割の企業が導入しているとされる。個人的なつながりを活用することで候補者の信頼性を確保する方法で、日本でも導入企業が増えつつある。企業によっては紹介者に報奨金を出す場合もあるが、質を重視するノバレーゼはあえて報酬を出さないという。<br>　エージェントを介さない採用に力を入れる企業が増える中、人材サービス会社はマッチングの精度向上に取り組み出した。インテリジェンスは昨年４月に転職サービス「ＤＯＤＡ（デューダ）」でＡＩを導入。過去の約４００万の利用データを基に年齢や性別、経歴などを２００の変数にして分析し、求職者ごとに最適な求人を提案する機能を改善した。<br>　従来は求職者が閲覧したページに応じて類似の求人を提案していたため「あまり利用実績のない登録者に対する提案が難しかった」（同社）。ＡＩ導入により、関連求人の閲覧から応募した件数が導入初期に比べ約８倍になったという。<br>　エン・ジャパンは企業で実際に働く社員の口コミを紹介するサイト「カイシャの評判」と、求人情報を連携させている。あらかじめ会社の実情を知って応募してもらえば転職後のミスマッチが解消できるためだ。一方で、自社のサイトを通じて直接採用したいという企業の増加を受けて、採用ページを無料で作成するサービスも始めた。<br>　自社のサービスを利用して内定を得た第二新卒を対象に研修を実施するのはネオキャリア（東京・新宿）だ。名刺交換の仕方や電話での応対を３時間半かけて教えており、延べ１００人以上が受講した。入社前に社会人の基礎だけでも身に付けさせ、求人企業の手間を省こうとの狙いだ。<br>いざ活動　注意点は<br>まずは情報収集<br>成果、数値で示す<br>　転職活動に際し転職者が気を付けるべき点は何か。活動のイロハを“転職のプロ”に聞いた。<br>　〈準備〉転職活動の期間は３カ月程度が一般的。最初にすべきは情報収集だ。転職を支援する人材サービス会社のサイトはほとんどが無料なので、複数社に登録し目的に応じて使い分けよう。<br>　人材会社のアドバイザーを活用するのも手だ。相談を通じて自己分析を深められ、求人企業の過去の採用実績を基に対策も立てられる。リクルートエグゼクティブエージェントの波戸内啓介社長は「キャリアを棚卸しし、転職して何をしたいのか明確にしておく必要がある」と指摘する。<br>　〈応募〉転職の場合、自分の経験や能力のアピールにも工夫が求められる。志望企業に提出する職務経歴書はビジネスのプレゼンと同じ。「簡潔に、成果は数値で示して説得力を持たせるといい」（波戸内氏）。ルーセントドアーズ（東京・港）の黒田真行社長は「企業が求める人材像を事前にどれだけ理解しているかが、転職の成否を左右する」と話す。<br>　〈面接〉面接では自分に合った清潔感のある服装が好まれる。ブログ「３５歳からの転職」を運営し、２回の転職で外資系も含め８回内定を得たことのある４４歳の男性は、活動の際に自分の模擬面接の様子をスマートフォンで動画で撮影。自らチェックしたという。<br>　〈内定～退職〉内定を得たら、あとは決断だ。勤務時間や給与など基本条件はもちろん「会社の将来性や幹部になるまでの年数など複数の判断軸が必要となる」（ＤＯＤＡの木下学編集長）。<br>　退職を願い出るのは退職する１カ月前が一般的。就業規則で決まっていることも多いので早めに確認した方がいい。退職までに引き継ぎを終え円満退社をめざしたい。<br>（流合研士郎、上原翔大）<br>【図・写真】紹介制度でノバレーゼに転職した箕輪さん（左）と推薦者の小森さん"
},
{
"Category":"キャリアアップ",
"Headline":
"ビットフライヤー社長加納裕三氏―外資系金融、厳しく楽しく（私の新人時代）"
,
"FirstBody":
"　　■ビットコイン取引所を運営するビットフライヤー（東京・港）の加納裕三社長（４１）は大学院修了後、ゴールドマン・サックス証券でエンジニアとして歩み始めた。"
,
"Body":
"　研究室の教授に内定を伝えに行った際に言われた言葉が「裏切り者」でした。大手自動車メーカーのエンジニア職を紹介してもらい、内定を得ていたので当然です。ただ、その時には不思議とゴールドマン・サックスしか見えていませんでした。<br>　　■当時はドットコムバブルまっさかり。忙しいときは週７日働いた。<br>　最初の半年は米国本社での研修で、家賃６０万円のプール付きマンションに住んだりして少し浮かれましたね。会社では基幹業務システムを開発するエンジニアとして、日本銀行などの外部システムと自社システムの連携などを担当することになりました。<br>　一見華やかですが、外資系金融は非常にハードです。終電までに帰ったことはなく、土日も自習のため出社していました。人と自分を比べても意味がないし、比べる暇がないほどがむしゃらでした。それでも仕事の後や土日に上司が飲みに連れていってくれることがありました。ビットフライヤーの小宮山峰史取締役は初めてのボスで、そんな上司の一人でした。<br>　　■入社４年目、ＢＮＰパリバ証券に転じた。<br>　業務に慣れ、次第にトレーダーに引かれていきました。自分も大きな責任を背負う花形になりたいと思い、社内ではポストが空いていなかったため転職を決意しました。ＢＮＰパリバでは初日に米国人ボスに分厚い契約書を渡され、「契約を破ったら即刻クビ」と言われました。違う世界にきたなと思いました。<br>　結局、縁があってゴールドマンに戻りましたが、厳しさは同じ。仕事中に呼び出され、そのまま戻ってこない同僚も何人もいました。クビになる恐怖感から逃れるため自力で成長するほかありませんでした。ただ何千億円という金額を動かす重責は働いている実感にもなりました。<br>　起業を考えるようになったのはトレーダー時代です。同僚や同級生が起業するのを見るうち、新しいモノを生み出したいとエンジニアの血が騒ぐようになりました。起業の目標があったから証券会社でも死ぬ気で頑張れました。今はビットコインで世界を変えたいという夢があります。目標さえ立てられれば、脇目も振らず、後は頂上に向かって登るだけだと気づきました。<br>いまは<br>　分散型台帳技術「ブロックチェーン」の業界団体「日本ブロックチェーン協会」の代表理事を務める。２０１６年には３メガ銀による国内送金の実証実験向けに、独自開発した「ｍｉｙａｂｉ」を提供した。<br>　かのう・ゆうぞう　２００１年東大院修了、ゴールドマン・サックス証券入社。決済システムの開発を手がけた後、ＢＮＰパリバ証券へ。１４年ビットフライヤー創業。"
},
{
"Category":"キャリアアップ",
"Headline":
"プライスウォーターハウスクーパース森下幸典経営書を読む（１）Ｐ．Ｆ．ドラッカー著「イノベーションと企業家精神」。"
,
"FirstBody":
"変化は成長の機会　勘に頼らず、原理学び対応"
,
"Body":
"　ドラッカーはイノベーションを「意識的かつ組織的に変化を探し、人が利用の方法を見つけ経済的な価値を与えること」と定義します。これは企業家に特有の道具であり、企業家精神とは「既に行っていることをより上手に行うことよりも、まったく新しいことに価値を見いだすことである」と強調しています。<br>　経済活動を行う上でリスクはつきものであり、企業家は変化を当然のこととして捉えて対応し、成長の機会として利用しなければなりません。そしてこれらを勘に頼るのではなく、原理を学び実務として行うのです。<br>　企業家は自らが予想していなかった形で成功してしまうことがあります。ですが、人間は誰しも長く続いてきたものが正しいと考えがちであるため、簡単には変化を認めることができません。しかし、それを体系的に捉え分析することによって、大きな成果につながる可能性があるのです。<br>　現実にあるものとあるべき姿の間にはギャップが存在します。需要は伸びているのに業績が伸びない「業績ギャップ」、物事を見誤り間違った方向に努力する「認識ギャップ」、企業側が考える顧客にとっての価値と実際との間にある「価値観ギャップ」などです。<br>　必要は発明の母というように、まだ存在していないニーズを見つけることも重要です。課題を分析し弱みや欠落を補う「プロセス・ニーズ」、ロボットを活用した省力化等の「労働力ニーズ」などがその例です。そして、それらは明確に理解されているか、現在の技術で実現可能か、使う人たちの使い方や価値観と解決策が一致しているか、といった観点から検証が必要です。<br>（全文を電子版に▼ライフ↓出世ナビ）<br>出世ナビ<br>＜仕事力を鍛えるチャンネル＞<br>・「ナマズ人間」を採れ　野村不の多様な人材づくり（３１日）<br>・減収１５０億円！ジャパネットの「責任の取り方」（２月１日）<br>・孫正義氏を落とした「家電ＶＢ女社長」渾身のプレゼン（２月２日）<br>・ビジネス書　今週の平台（２月３日）"
},
{
"Category":"キャリアアップ",
"Headline":
"３Ｍジャパン、社外勤務制度（ダイジェスト）"
,
"FirstBody":
"　米スリーエム（３Ｍ）の日本法人スリーエムジャパン（東京・品川）は自宅や実家など社外での勤務を認める「リモート・ワーク」制度を導入した。育児や介護のため出勤するのが難しい社員が対象。社員からの申請を受け、会社がその都度審査する。家庭の事情などによるキャリアの断絶を防ぐ。対象となるのは他に、がんなど社員自身が病気となった場合も含む。社員一人ひとりの事情に合わせた柔軟な働き方を認めることで、社員のキャリア形成をサポートする。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"副業人材、サイバー系が採用（ダイジェスト）"
,
"FirstBody":
"　サイバーエージェント子会社のサイバー・バズ（東京・渋谷）は、副業として同社で働く人の採用を始めた。個人事業主や他社で勤務する人が対象で、業務委託やアルバイト、成果報酬型など複数の就業形態を用意した。営業やエンジニアのほか、経理や人事といった本社機能も含めて全職種で募集する。在宅勤務も認める。他社で高いスキルやノウハウを身につけた人材を採用し、イノベーションや業務改善を加速させる考えだ。"
},


{
"Category":"新製品",
"Headline":
"専門家の注目ポイント（新製品チェックアップ）"
,
"FirstBody":
"【仕様】「ＣＦ―ＳＺ６ＨＤＬＱＲ」は１２・１型画面（１９２０×１２００）。記憶容量１２８ギガバイト。電池駆動約１４・５時間。幅２８３・５×奥行き２０３・８×高さ２５・３ミリメートル、重さ９２９グラム。色はシルバー"
,
"Body":
"　テクニカルライター・山口真弘氏　ビジネス現場で周辺機器が使えるようにあらゆるインターフェースを盛り込んでいる。スタイリッシュとはいえないが、会社の経費で買うならこうした機種が求められるはず。本体の厚さには一見驚くが、実際に使ってみると品質の高さは明らかだ。駆動状況を示すライトが多数あり、それぞれに印が付いていて分かりやすいのも特徴。<br>　南部氏　本体は分厚く頑丈そう。ただ手に持つと意外に軽く感じる。外部接続端子は充実し外出時の安心感は大きい。スピーカーはモノラルで音楽や映像を楽しむには向かない。<br>　中村氏　シリーズに高速通信「ＬＴＥ」対応機もあり便利。ノートパソコンを使う前提でない場所でもタフに使える。拡張機能が充実、周辺機器を持ち運ぶ必要がなく荷物を軽量化できる。<br>【仕様】１２・５型タッチパネル画面（１９２０×１０８０）。記憶容量５１２ギガバイト。電池駆動約１７時間。幅２９９・０×奥行き２１９・０×高さ１５・４ミリメートル、重さ１０９９グラム。色はオニキスメタリック<br>【発売・価格】２０１６年１２月９日。約２２万２０００円<br>　フリーライター・南部健司氏　筆圧検知のタッチパネル、付属ペンの書き心地などタブレットとしても魅力的。処理速度や記憶容量などメインパソコンとしても十分な仕様だ。画面はやや横長で、書類作成時などは上下にもう少し幅がほしいと感じた。アプリが充実しており、ビデオレコーダーなどで録画したテレビ番組をＬＡＮ経由で視聴できる「ＴＶコネクトスイート」はうれしい。<br>　中村氏　電源コンセントなしで長時間使える。手書き入力ペンは書きやすく筆圧の再現もよいが、本体に格納する場所がないのは残念だ。<br>　山口氏　外出先で使える高性能機を求める人には有力な選択肢。ＵＳＢポートのすぐ横にある電源ボタンを抜き差し時に押してしまいがちなのは難点。<br>【仕様】「１３インチ・記憶容量２５６ギガバイト」機で１３・３型画面（２５６０×１６００）。電池駆動最大１０時間。幅３０４・１×奥行き２１２・４×高さ１４・９ミリメートル、重さ１３７０グラム。色はシルバー、スペースグレー<br>【発売・価格】２０１６年１１月下旬。約１９万３０００円<br>　ＭＭ総研執行役員研究部長・中村成希氏　タッチバーはブラウザーの登録サイトにワンタッチで移れたり、触れるだけで音声対話ソフトを起動できたり、使い方が多彩で慣れると快適。タッチパッドも広くなって操作しやすい。他の２製品より旧世代のＣＰＵを搭載するが、処理性能の差は感じない。インターフェースは少なく、現在も利用が多い「ＵＳＢ３．０ポート」を使うには外付け機器が必要になる点は要注意。<br>　南部氏　性能・機能は十分で、画面は明るく高精細だ。音が本格的で映画も堪能できる。キーボードは薄型の割には打鍵感がある。外部端子を大幅に省いたため不便に思う人もいそう。<br>　山口氏　タッチバーは違和感こそないが、アプリに合わせて切り替わるアイコンの意味が類推できず逆に操作性が煩雑になることも。"
},
{
"Category":"新製品",
"Headline":
"高性能モバイルパソコン―アップル、東芝、パナソニック（新製品チェックアップ）"
,
"FirstBody":
"　外出先でのインターネット閲覧やメール送受信はスマートフォン（スマホ）で済ませても、書類作成などビジネス利用を中心に携帯しやすいモバイルパソコンが活躍する場面は多い。各社は軽量化を進めつつ、頑丈さや高機能を追求している。価格は高めだが個性的なモデルを比べた。"
,
"Body":
"　本体は「１３インチ」モデルで前機種より１７％薄く約２００グラム軽くした。１５インチモデルもある。基本ソフト（ＯＳ）は昨秋に配信を始めた「マックＯＳシエラ」で、同社のスマホ「ｉＰｈｏｎｅ（アイフォーン）」などとの連携を強化している。指紋認証も導入した。<br>　東芝のパソコン子会社、東芝クライアントソリューション（東京・江東）の「ダイナブックＶ８２」は画面を３６０度裏返してタブレットのようにも使える。紙に書く感覚に近づけた手書き入力ペンも付く。前面に米ハーマン・カードンと共同開発した高品位ステレオスピーカーを配して音響に配慮した。<br>　処理能力の高いＣＰＵ（中央演算処理装置）を搭載し、底面に加えて背面からも吸気する冷却システムで放熱効率を高めた。電池駆動ではフル充電で１７時間使えるほか、１５分の急速充電で３時間半使える。振動や衝撃への耐性も高めた。<br>　セキュリティー面では写真を使ったなりすましも防げる高度な顔認証システムを導入した。<br>　パナソニックの「レッツノートＳＺ」は内蔵した光学ドライブでＤＶＤやＣＤを使える。シリーズの重さは１キログラム前後と光学ドライブ内蔵モデルでは最軽量クラスという。最新ＯＳを搭載、ＣＰＵの処理能力を高めるなどの改良をした。<br>　多様な使い方ができるようにＵＳＢ対応に加え、有線ＬＡＮやアナログ映像端子などを備える。キーボードはキーの沈み込みが２ミリメートルと深く、キーピッチ（キーの中心どうしの距離）は横１・９センチメートルと広めで入力しやすい。近く発売する画面が取り外しできるレッツノートＸＺにもＳＺと同様のキーボードを採用している。（紙谷樹）"
},
{
"Category":"新製品",
"Headline":
"アーモンド―塩分不使用、上位に（売れ筋分析）"
,
"FirstBody":
"　健康志向の高まりにあわせ、ビタミンＥや食物繊維が豊富に含まれるアーモンドが注目を集めている。２０１６年１２月２６日から１７年１月２２日までの日経ＰＯＳ（販売時点情報管理）データでアーモンドの売れ筋をみると、塩分不使用の商品が目立っている。"
,
"Body":
"【表】順位と商品名（メーカー）　　<br>１　素焼きアーモンド　徳用（共立食品）　<br>２　徳用　食塩不使用　アーモンド（吉田ピーナツ食品）　<br>３　素煎りアーモンド（１０２ｇ）（稲葉ピーナツ）　<br>４　食塩無添加アーモンド（大袋）（有馬芳香堂）　<br>５　素焼きアーモンドチャック付（共立食品）　<br>６　食塩不使用　アーモンド（吉田ピーナツ食品）　<br>７　アーモンド　生（ウェブスター）　<br>８　食塩不使用アーモンド（７５ｇ）（クラウンフーヅ）　<br>９　カリフォルニア産素焼きアーモンド（１７０ｇ）（デルタインターナショナル）　<br>１０　アーモンド（稲葉ピーナツ）"
},
{
"Category":"新製品",
"Headline":
"「ＥＴＣ２．０」対応車載装置―２万円台が売れ筋（街角価格）"
,
"FirstBody":
"　次世代型の自動料金収受システム（ＥＴＣ）「ＥＴＣ２・０」に対応した車載装置がじわりと広がっている。高速道路の料金支払いだけでなく、急カーブを事前に注意喚起したり、渋滞情報を知らせたりする機能がついているのが特徴だ。"
,
"Body":
"　新車を手に入れた時に購入する際には、カーナビと連携する４万円超の高額品を買い求める人も多い。現在、高速道路各社が１都４県のカー用品店で１台購入すると、１万円を助成している。１万円の実質割引で、通常のＥＴＣとの価格差は小さくなっている。"
},
{
"Category":"新製品",
"Headline":
"星の見方（新製品チェックアップ）"
,
"FirstBody":
"　▼星の見方　約１２～１３型画面の高性能パソコンを基準に、専門家が各項目を５段階評価した。標準的だと三つ星になる。"
},


{
"Category":"スポーツ",
"Headline":
"プロ宣言、フリーの覚悟、複数スポンサーで収入増　練習環境整備は自己責任、大型契約、一握りのスター。"
,
"FirstBody":
"　昨夏のリオデジャネイロ五輪メダリストたちが、次々と「プロ」を宣言している。体操の内村航平（２８）と陸上のケンブリッジ飛鳥（２３）が所属企業を退社し、今春に大学卒業を控える競泳の萩野公介（２２）は早くもスポンサー契約を結んだ。五輪からアマチュアという概念が消えて久しく、フルタイムで競技活動に専念する彼らにとって「プロ」を名乗るとはどういうことなのか。"
,
"Body":
"　半面、活動の自由度は大きく増す。社員の立場ではイベントへの出席や社業に伴うお付き合いの機会も意外に多い。フリーになれば練習計画を自由に立てられ、スポンサーとの契約でもＣＭ撮影やイベント出演などの拘束日数をあらかじめ決めることが可能だ。<br>　一番の違いは、複数のスポンサーを得て収入を増やせることだ。内村の場合、コナミからの給与に加え、メダル報奨金（２０１６年は２千万円）、年推定２５００万円の日本オリンピック委員会（ＪＯＣ）との肖像権委託契約（シンボルアスリート）などで数千万円の年収があった。２０年までＪＯＣとの契約を残すため、ＪＯＣのスポンサーと競合しない業種の企業としか契約できない制約があるが、年収を大幅に増やすのも難しくないだろう。<br>　「今までは守られていたけれど、プロになると裸一つ」と語るのは、２７日にブリヂストンと所属契約を結んだ萩野。金額は非公表だが、同じく大学卒業と同時に「プロ」となった先輩で萩野のマネジメント会社社長でもある北島康介氏は「夢のある金額」と満足げだ。東京五輪を超え、２２年３月までの５年という契約期間に期待の大きさがうかがえる。<br>　野球やサッカーのような球団からの給料、テニスやゴルフのような高額な賞金や出場料が望めない五輪競技の場合、スポンサー契約が収入の柱だ。<br>　ＪＯＣが一括管理しマーケティング活動に利用していた肖像権を、選手側に返還したのは１２年前。端境期には、ＪＯＣのマーケティング活動を外れてプロ活動を始めた選手や競技団体に対して、助成金や交付金が支給されないこともあった。実業団や社員選手が主流で、内村のような形のプロの存在は異端児扱いされていた。<br>　「ありがたいことに、今回敵はいなかった」と西塚氏は言う。日本体操協会は内村側の要望に応えて規定を改定。従来は試合のユニホームには所属チーム名しか入れられなかったが、シャツとパンツ合わせて４つまでスポンサー企業名を入れられるようにした。退社で失った練習場所についても、特例で味の素ナショナルトレーニングセンターの全日使用を許可した。<br>　かつてマラソンの有森裕子さんや高橋尚子さんのプロ転向で激動を経験した日本陸連も、ケンブリッジを支援する。現在受けとっている強化活動費１５０万円弱の支給もそのまま。以前はプロ選手に収入の一部を協力金として求めたが、「今は一切ない。時代は変わりました」と、陸連の大嶋康弘事業部長。<br>　萩野や、１５歳で大型契約を次々と結んだフィギュアスケートの浅田真央（中京大）のような存在は、まだ一部にすぎない。しかし、東京五輪後は国のスポーツ予算が減るといわれるなか、競技団体にしても自立したアスリートが増えるのはむしろ歓迎すべきこと。スター選手の存在はマーケティング事業や競技普及にも貢献する。かつてのような引退後は会社に残って社業に専念、というスタイルも減っている。リスクある挑戦を後押しする環境を整備した方がスポーツ界全体の活力も増す。（山口大介、渡辺岳史）<br>【図・写真】五輪のメダリストが相次いでプロ宣言している（左上から時計回りに）ケンブリッジ、内村、萩野"
},
{
"Category":"スポーツ",
"Headline":
"平泳ぎ世界新、渡辺、ターンの蹴り強く、「大きな泳ぎ」伸び盛り。"
,
"FirstBody":
"　２９日に東京辰巳国際水泳場で行われた競泳の東京都選手権で、１９歳の渡辺一平（早大）が男子２００メートル平泳ぎの世界新記録（２分６秒６７）を出した。渡辺は、弱点だった脚力の地道な強化を快挙の要因に挙げた。"
,
"Body":
"　この時の体重は７６キロ。「身長の割に線が細く、筋力が少ない」と早大水泳部の奥野景介総監督。スタート台やターン時に壁を蹴る力が弱く、十分加速できないのが課題だった。「２５メートルを過ぎて壁の勢いが消えた後の泳速は日本一」（奥野総監督）だけに惜しかったが、リオ五輪の泳ぎを映像で見て、「ターンで差を付けられている」と本人も自覚した。<br>　リオ後からバーベルを持ち上げながらのスクワットなどでの脚力アップを中心に強化。おかげでスタートから１５メートルのタイムをリオの時から０秒３も縮めた。<br>　「（体格を生かした大きな泳ぎで）１かきで人よりも進めるのが僕の強み」と話す。ストローク数の少ない省エネ泳法が特徴だが、まだ泳ぎは粗削りだ。<br>　２９日のレースも「５０メートル、１００メートル、１５０メートルのタッチが全て合わなかった」。改善点が山積みの分、伸びしろも感じさせる。<br>　リオの男子平泳ぎで日本勢は五輪で４大会ぶりに表彰台に上れず、「平泳ぎは日本のお家芸なのに、（メダルを）途切れさせてしまって申し訳ないと思う」と涙した。その悔しさが身に染みているのだろう。「五輪の借りは五輪でしか返せない」と、世界記録保持者となっても浮かれた様子はなかった。<br>（田村城）<br>【図・写真】男子２００メートル平泳ぎで世界新をマークしてガッツポーズの渡辺。リオの悔しさを胸に「五輪の借りは五輪でしか返せない」と話す"
},
{
"Category":"スポーツ",
"Headline":
"ジャンプ新時代の光と影、鈴木明子（スポートピア）"
,
"FirstBody":
"　１月中旬に私も出演したアイスショーの千秋楽で、宇野昌磨選手が披露したフリープログラムはすごかった。プログラムに８つあるジャンプ中、トリプルアクセル（３回転半ジャンプ）２回を除き、残りはすべて４回転ジャンプ、トーループ、フリップにループ、３種類計６個を跳んだ。"
,
"Body":
"　心配なのは女子。ショーで現役選手と会う機会は多いが、「ぜんぜん痛いところがない」という選手はいない。試合を欠場するほどではないにしても、どこかに痛みを抱えている。まだ１０代なのに。これでは思い切り練習できなくて自信が持ちきれず、試合で失敗したり、無理して大ケガにつながったりする恐れもある。ここ２～３年、国際大会でも毎年、勢力図がめまぐるしく変わるのは、この問題と無関係ではないと思う。<br>　一因は２０１４年ソチ五輪以降、急速に技術点の比重が高くなったから。女子は３回転―３回転の連続ジャンプが標準装備になった。そもそも演技構成点を出す際に掛ける係数が男子の２に対して、女子は１・６だから、技術点の割合が高い。出来栄え点を稼ぐためにスピンで独創的な姿勢をとり、ジャンプの前後に難しい動きを入れ、基礎点が１・１倍になる演技後半により難しいジャンプを跳ぶ。４回転のような超高得点技をこなす選手がまだいない女子は、こうした細かい積み重ねの競争になっている。<br>　女子は体形変化の影響も大きい。思春期から大人の体になるころが大きな山で、それを越えても２～３年おきに体に変化が訪れる。そのたびに特にジャンプのタイミングは変わり、調整して体に染み込ませる必要がある。<br>　最近、宮原知子選手に練習でもミスが増えたかな？という印象なのは、体の小さな変化のせいではないかと思う。試合でミスしないのは豊富な練習で、しっかり調整しているからだ。ただ、新採点システム下で育った今の選手は幼い頃から高度なジャンプ、技に挑んでいることが気がかり。足にかかる負担の限界を超えてしまうのではないか、と心配している。<br>　体のケア、練習方法も変わってきているが、かつてない急速な進歩を前に、まだ多くのコーチが解を見つけられていない気がする。高技術化はスポーツとして正しい方向だろう。しかし、それと引き換えに演技に味が出てくる２０代を迎える前に、選手として旬が過ぎてしまうスケーターが出てくるとしたら、残念だ。<br>（プロスケーター、振付師）<br>　すずき・あきこ　１９８５年３月生まれ。愛知県豊橋市出身。６歳でスケートを始め、１５歳で全日本選手権４位で注目を集める。１０年バンクーバー冬季五輪で８位入賞。１２年世界選手権銅メダリスト。１３年全日本選手権を初めて制し、１４年ソチ冬季五輪で２大会連続で入賞（８位）した。邦和スポーツランド所属。"
},
{
"Category":"スポーツ",
"Headline":
"メドベージェワ、ヨナ超えた、歴代最高得点を更新。"
,
"FirstBody":
"　２８日に閉幕したフィギュアスケートの欧州選手権で女子は１７歳のエフゲニア・メドベージェワ（ロシア）が２０１０年バンクーバー冬季五輪で金〓児（韓国）がマークした世界歴代最高得点を７年ぶりに塗り替える合計２２９・７１点で２連覇した。これでショートプログラム（ＳＰ）、フリー、合計の全てで歴代最高得点を保持。平昌冬季五輪を１年後に控え、メドベージェワ時代の到来を強烈に印象付けた。"
,
"Body":
"　余りある力を誇示するような場面もあった。フリーで連続ジャンプは３つと決められているが、単独を予定した最後の２回転半に３回転をつなげ、減点を受けながらも４つ目を跳んだ。元世界選手権女王の浅田真央（中京大）やカロリナ・コストナー（イタリア）には滑りの質や表現力で一日の長があるが、抜群の安定感を武器に演技点でも審判員から高得点を引き出した。<br>　３月２９日開幕の世界選手権（ヘルシンキ）に向け「さらに磨きをかけたい」と２連覇を目指す若き女王。アニメ好きでアイスショーでは「美少女戦士セーラームーン」のヒロインを熱演する親日派が宮原知子（関大）ら日本勢の前に立ちはだかる。（共同）<br>【図・写真】欧州選手権で、フリーの演技を終えたメドベージェワ＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"小平、絶好調で距離別へ、スケートＷ杯６勝、「氷と仲良く」。"
,
"FirstBody":
"　２９日までベルリンで行われたスピードスケートのワールドカップ（Ｗ杯）第５戦の女子５００メートルで、小平奈緒（相沢病院）が２連勝した。今季Ｗ杯の同種目では負けなしの６勝。日本女子のエースは絶好調をキープしたまま２月の世界距離別選手権（韓国）、冬季アジア大会（北海道）へと向かう。"
,
"Body":
"　アジアからは長距離の往復となる今回のＷ杯。湯田強化部長は「何を取るか。時差のデメリットはあるが、試合でしっかりモチベーションが上がったところでの出力を経験したかった」と狙いを説明した。<br>　２月９日開幕の世界距離別選手権は来年の平昌冬季五輪のテスト大会を兼ねる。頂点への期待が膨らむ小平は「どんなリンクか分からないが、しっかりと氷と仲良くできるように。ベストのコンディションと、ベストの感覚で臨むのが目標」と五輪と同じ会場でのレースを心待ちにした。<br>（ベルリン＝共同）<br>【図・写真】Ｗ杯第５戦の女子５００メートルで優勝した小平＝ＡＰ"
},
{
"Category":"スポーツ",
"Headline":
"アルペン安藤銅、日本勢第１号、ユニバーシアード。"
,
"FirstBody":
"　【アルマトイ（カザフスタン）＝共同】ユニバーシアード冬季大会第２日は３０日、カザフスタンのアルマトイで行われ、アルペンスキー女子のスーパー大回転で安藤麻（東洋大）が１分７秒１７で銅メダルを獲得し、今大会の日本勢メダル第１号となった。アルペンスキーでの日本選手の表彰台は、男女を通じ２００９年ハルビン（中国）大会以来４大会ぶり。石橋未樹（東海大）は１４位。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ＳＣ軽井沢ク、連勝スタート、カーリング日本選手権。"
,
"FirstBody":
"　２０１８年平昌冬季五輪の代表選考会を兼ねたカーリングの日本選手権は３０日、長野県の軽井沢アイスパークで開幕して１次リーグが行われ、男子は世界選手権（４月・カナダ）代表のＳＣ軽井沢クがチーム荻原を７―５で、青森ＣＡを１２―２で下し、史上最多の５連覇へ連勝発進した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"来季は８月１８日開幕、ラグビートップリーグ。"
,
"FirstBody":
"　日本ラグビー協会は３０日、来季のトップリーグ（ＴＬ）の概要を発表し、８月１８日に開幕するリーグ戦と、その後に行うトーナメント戦を合わせ、各チームとも１５試合を実施することとなった。リーグ戦上位４チームによる決勝トーナメントは日本選手権を兼ねるため、上位勢の試合数は今季より最大２試合減る。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"清武が移籍と現地報道、Ｊ復帰希望か。"
,
"FirstBody":
"　【ロンドン＝共同】サッカーのスペイン１部リーグ、セビリアの清武弘嗣（２７）が移籍する見通しだと、３０日までにスペイン紙マルカ（電子版）が報じた。欧州主要リーグの冬季移籍期間は３１日で終了する。同紙は、本人はＪリーグ復帰を望んでいるとしている。同紙によると、米プロリーグＭＬＳのチームやＪリーグの３クラブが獲得に興味を示している。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"星野リゾートに山口就職、競泳引退、ＪＯＣ支援で。"
,
"FirstBody":
"　日本オリンピック委員会（ＪＯＣ）は３０日、現役を引退した選手の就職支援制度「アスナビＮＥＸＴ」による採用の初の事例として、競泳女子で活躍した山口美咲（２７）が星野リゾートに内定したと発表した。４月１日付で入社する。"
},


{
"Category":"社会",
"Headline":
"英語教育「過去形」小６で、文科省が指導計画素案。"
,
"FirstBody":
"　２０２０年度に導入予定の次期学習指導要領に基づき小学３年生から始まる英語教育について、文部科学省は３０日、小３～小６の年間指導計画素案と教材サンプルを専門家会議に示した。小３、小４は読み聞かせや絵本を活用した音による指導を重視。小５、小６では「読む・書く」を加え、「三人称」や過去形など現在は中学で学ぶ内容にも触れるとした。"
,
"Body":
"　１１年度に小学校で全面実施された現行学習指導要領のもと、現在は小５、小６で週１コマの「外国語活動」が必修となっている。文科省は教材を全校に配り、各校では遊びながら英語に親しむ活動などが定着しているが、日本語と英語の音声の違いへの理解や、文字学習などの面で課題があると指摘されてきた。<br>　今回の指導計画素案などは学年別。小３では教材の空白に虹の色を塗る活動をしながら「Ｉ　ｌｉｋｅ　ｂｌｕｅ」などと自分の好きな色を伝えたり、相手の好みを聞いたりする単元を設けた。<br>　小５では英文を書き写す中で、アルファベットの発音は１文字と単語とで変わることに気付くことを狙いにした単元も。小学生は並行してローマ字も習っており、英語の発音を十分理解しないまま中学校に進むケースが少なくないという。<br>　「ｈｅ」「ｓｈｅ」といった三人称には小５で触れる。小６では夏休みの思い出を話し合う中で過去形を使ったり、２０年の東京五輪・パラリンピックで観戦したい競技を尋ね合ったりすることで、英語特有の語順を意識して表現するとした。<br>　専門家会議は素案などを大筋で了承した。文科省は小５、小６用の教材を年内、小３、小４用を１７年度内に配布する。次期指導要領の小学校への全面導入は２０年度だが、１８年度から希望する学校での先行実施が認められており、こうした学校での活用を見込んでいる。"
},
{
"Category":"社会",
"Headline":
"男性被害も対象に、強姦罪見直し名称変更、法務省方針。"
,
"FirstBody":
"　性犯罪の厳罰化を検討している法務省が刑法の「強姦罪」を廃止し、「強制性交等罪」に改める方針であることが、３０日までに分かった。強姦罪は被害者を女性に限定しているが、男性が被害者の場合も対象とし、合わせて罪名を変更することにした。法定刑の下限も引き上げる。被害者の告訴がなくても起訴できるようにする。"
,
"Body":
"　法定刑の下限は、現行の強姦罪の懲役３年から５年に引き上げる。処罰の対象も広げ、性交の類似行為も含める。<br>　親など「監護者」としての支配的な立場を利用した性交や性的行為を処罰する新たな規定もつくる。監護者が１８歳未満の子供と性交したり、わいせつな行為をしたりした場合、暴行や脅迫がなくても犯罪が成立する。名称は「監護者性交等罪」、「監護者わいせつ罪」とする方向だ。<br>　法制審議会（法相の諮問機関）は昨年９月、性犯罪の厳罰化を盛り込んだ刑法改正要綱を法相に答申した。刑法改正案は３月にも閣議決定する。"
},
{
"Category":"社会",
"Headline":
"日本原燃、副社長を降格、安全管理の虚偽報告疑い。"
,
"FirstBody":
"　日本原燃は３０日、ウラン濃縮工場（青森県六ケ所村）で起きた安全管理の規定違反について事実と異なる社内報告をまとめたとして、品質保証部門の責任者である石原準一副社長を常務執行役員に降格させると発表した。工藤健二社長や石原氏を減給５０％（５カ月間）とするなど役員１１人を減給処分にする。"
,
"Body":
"　規制委は２０１５年、ウラン濃縮工場で出た低レベル放射性廃棄物のドラム缶を保安規定と異なる場所で保管したとして原燃に規定違反を指摘。原燃によると、社内の監視体制の見直しなどが終わっていないにもかかわらず「完了した」との社内報告をしていた。"
},
{
"Category":"社会",
"Headline":
"ふげんで新たに不適切修正２９８ページ、原子力機構の測定記録。"
,
"FirstBody":
"　日本原子力研究開発機構が廃炉作業中の新型転換炉「ふげん」（福井県敦賀市）で、正規の手続きを踏まずに放射線量などの測定記録を修正していた問題で、同機構は３０日、不適切な修正が新たに２９８ページ見つかったと原子力規制委員会に報告した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"シチズン賞に２団体１個人。"
,
"FirstBody":
"　シチズン時計は３０日、優れた活動で社会に感動を与えた市民を表彰する２０１６年度「シチズン・オブ・ザ・イヤー」の受賞者を発表した。傷んだ硬式野球ボールを修繕し再生するエコボール活動に取り組むＮＰＯ法人就労ネットうじ「みっくすはあつ」（京都府宇治市）、技能を生かし国内外で社会貢献を行う塗装業者団体「塗魂ペインターズ」（群馬県高崎市）、視覚障害を持ちながらタイで図書館や教育センターを運営する堀内佳美さん（３３）が受賞した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"東海再処理施設、ガラス固化処理を再開。"
,
"FirstBody":
"　日本原子力研究開発機構は３０日、東海再処理施設（茨城県）に残る高レベル放射性廃液をガラスで固める作業を再開したと発表した。固化処理は昨年１月に９年ぶりに再開したが、老朽化などによる機器のトラブルが相次ぎ停止していた。クレーンなど不具合を起こした機器の交換や点検をこのほど完了した。同施設の解体には全体で約７０年かかり、ガラス固化を終えるには１２年半かかる見通しだ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ガスボンベ、５００万本自主回収、日本瓦斯、家庭用。"
,
"FirstBody":
"　ＬＰガス大手の日本瓦斯は３０日、家庭用のガスボンベ約５００万本を自主回収すると発表した。コンロにセットした際、部品の不具合で微量のガスが漏れる事例が８件確認された。対象は２０１１年１２月から販売された１５種類の製品で、ボンベに「充〓　日本瓦斯株式会社」と記載されている。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"両陛下、葉山で静養。"
,
"FirstBody":
"　天皇、皇后両陛下は３０日午後、静養のため葉山御用邸（神奈川県葉山町）に入られた。２月３日まで滞在される。宮内庁によると、陛下は同日午前、微熱があったため大事を取って宮中祭祀（さいし）「孝明天皇例祭」への出席を取りやめたが、平熱に下がりつつあるため、予定通り御用邸に向かわれた。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"鶴屋南北賞に蓬莱氏。"
,
"FirstBody":
"　２０１６年に上演された優れた新作戯曲に贈られる第２０回鶴屋南北戯曲賞（光文文化財団主催）が３０日、蓬〓竜太氏の「母と惑星について、および自転する女たちの記録」に決まった。贈呈式は３月２３日、東京の帝国ホテルで。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"冥王星、天体衝突で誕生か、東大など解析。"
,
"FirstBody":
"　冥王星と衛星カロンは、太陽系誕生初期に巨大天体が衝突してできた可能性が高いとの解析結果を、東京大などのチームが３０日付英科学誌に発表した。冥王星の表面に広がる褐色のクジラのような模様は、衝突時の痕跡という。"
,
"Body":
"　チームは２０１５年に米航空宇宙局（ＮＡＳＡ）の探査機ニューホライズンズが冥王星に接近した時に見つかった、幅約３００キロ、長さ約３千キロにわたって広がる有機物を含む褐色のクジラ模様の領域に着目。<br>　化学実験やスーパーコンピューターによる計算で、衝突前の原始冥王星に天体が衝突すると零下１２３度以上の氷が加熱されて５０度以上の海になり、アンモニアなどの分子が反応して褐色の有機物ができることが分かった。<br>　計算の結果、原始冥王星に質量がその半分ほどの天体が秒速約１キロで衝突したことによって、現在の冥王星と質量が１０分の１のカロンになったと考えられるという。<br>【図・写真】米探査機ニューホライズンズが撮影した冥王星（右）と衛星カロンの合成写真＝ＮＡＳＡ提供"
},
{
"Category":"社会",
"Headline":
"子宮摘出必要か画像検査で判断、がん治療で福井大が新手法。"
,
"FirstBody":
"　福井大は３０日、子宮体がん患者の子宮を残したまま投薬でがんを治療できるか、全てを摘出する必要があるかを調べる際、何度も子宮内膜の細胞をかき出すことなく、画像検査で判断する手法を開発したと発表した。"
,
"Body":
"　細胞をかき出す検査は、麻酔をかけて少なくとも３回実施する必要があったが、画像診断なら患者の負担が大幅に減る。画像診断を経てがんを治した女性が２３日、第１子を出産したという。<br>　診断に使うのは、婦人科がん細胞を増大させる可能性がある女性ホルモン「エストロゲン」と結合する受容体がどれくらいあるか調べる「ＦＥＳ―ＰＥＴ検査」。"
},
{
"Category":"社会",
"Headline":
"戦時中、米収容所で野球、日系人ら「最後の同窓会」。"
,
"FirstBody":
"　【トゥーソン（米アリゾナ州）＝共同】第２次世界大戦中に米国の強制収容所に入っていた日系人が、収容所の野球場で試合をした米国人と２２日にアリゾナ州トゥーソンで再会を果たした。"
,
"Body":
"　日米開戦後の１９４２年、米政府は在米日本人と日系米国人の強制収容を始めた。全米１１カ所の施設で、１２万人以上にも上った。一方、アリゾナ州ヒラリバー収容所では野球が認められていた。<br>【図・写真】再会を果たした参加者ら＝共同"
},
{
"Category":"社会",
"Headline":
"自転車レーン、車とめないで、よける際、事故の恐れ、共存のルール手探り。"
,
"FirstBody":
"　自転車が車道を安全に通行できるように整備が進む「自転車専用レーン」で、車の駐停車が課題になっている。駐停車違反でない場合もあるが、頻繁によける必要が生じる自転車利用者からは「専用レーンなのに危ない」と不満の声が上がっている。"
,
"Body":
"　幅約１０メートルの区道の両端に各１メートルの専用レーンが整備されたのは約５年前。ただ大半のエリアで停車は禁止されておらず、荷下ろしや乗降のため車道に止まる営業車や自家用車は少なくない。<br>　スーパー前に車を止めた男性は「自転車の人には申し訳ないが、重たい買い物をするので仕方ない」。みかん箱を抱えた家族を乗せて、すぐに車を発進させた。自転車で走行していた女性は「特に駅前周辺のレーンは駐停車が多く危ない。いつも途中で歩道を走っている」と打ち明ける。<br>　道路交通法上、自転車は車道通行が原則。ただ安全への不安から歩道を通行する自転車は多く、歩行者との接触事故なども起きていた。自転車が安全に車道を走れる環境をつくろうと近年、自転車専用レーンの整備が全国で進んでいる。<br>　だがレーン上への駐停車対策は十分とは言えない。もともと規制がない区間なら専用レーンをふさぐ形で車をとめても違反にならない。警察庁によると、駐車車両によって通りにくいなどの事情がある場合は駐車対策を検討するよう都道府県警察に指導しているが、専用レーンでの駐停車に対する特別な法的規制はなく、法改正の予定もない。<br>　専用レーンでの駐停車を防ごうと、車道との境界をポールで仕切ったり、一般車が入れないバス専用レーンに自転車専用レーンを整備するなど工夫するケースもあるが、ごく一部に限られているのが実情だ。<br>　東京都道路管理部の担当者は「配達車両など路上停車が必要な場合もあり、専用レーンの駐停車を禁止するのは難しい」と説明。自転車活用推進研究会（東京・品川）の小林成基理事長は「レーンの整備などを通じて認知度を向上させ、自動車と自転車が共存できる方法を考えていくべきだ」と話している。<br>【図・写真】自転車利用者は、専用レーンに駐停車する自動車を避けて車道を走行する（１３日、東京都江戸川区）"
},
{
"Category":"社会",
"Headline":
"ビットコイン資金洗浄、詐取分不正送金、容疑の２人追送検。"
,
"FirstBody":
"　仮想通貨「ビットコイン」をだまし取ったとして起訴された男２人が、詐取したコインを現金に換金したうえでマネーロンダリング（資金洗浄）する目的で他人名義の口座に振り込んだとして、警視庁サイバー犯罪対策課は３０日、２人を組織犯罪処罰法違反（犯罪収益等隠匿）容疑で追送検した。同課によると、ビットコインの資金洗浄を立件するのは全国初。"
,
"Body":
"　送検容疑は２０１６年１月、不正入手したクレジットカード情報でビットコインを詐取し、約３８万円に換金し他人名義の銀行口座に振り込んだ疑い。２容疑者は同年１１～１２月、ビットコイン取引所から約２２０万円分のコインを詐取したとして、電子計算機使用詐欺罪などで起訴された。"
},
{
"Category":"社会",
"Headline":
"自転車レーン、車とめないで―自転車利用、国が後押し、都、推奨ルート拡充。"
,
"FirstBody":
"　健康増進や環境への配慮などを背景に自転車利用の関心が高まる中、市街地を中心に各地で専用レーンや共有サービスの整備が進んでいる。"
,
"Body":
"　一方で交通量の多い都市部では事故対策も急務だ。警視庁によると、昨年１～１１月に起きた交通事故のうち自転車が絡む割合は全国平均約１８％に対し都内は約３２％。自転車が歩行者をはねて死亡させる事故も起きている。自転車走行が禁止された区域での通行や携帯電話を見たり、音楽を聴いたりする「ながら運転」などルール違反への対策も欠かせない。"
},
{
"Category":"社会",
"Headline":
"ナムコ創業者、中村雅哉氏死去。"
,
"FirstBody":
"　ナムコ（現バンダイナムコホールディングス）創業者の中村雅哉（なかむら・まさや）氏が２２日午前３時４２分、死去した。９１歳だった。お別れの会を行うが日取りなどは未定。（評伝を企業面に）"
,
"Body":
"　東京商工会議所の名誉議員や日本アミューズメントマシン協会の最高顧問も務めた。"
},
{
"Category":"社会",
"Headline":
"籠宮圭之助氏（元名古屋銀行常務）（死去）"
,
"FirstBody":
"　籠宮　圭之助氏（かごみや・けいのすけ＝元名古屋銀行常務）２８日、肺線維症のため死去、８６歳。連絡先は同行広報秘書グループ。告別式は２月１日午前９時３０分から神奈川県鎌倉市大船２の１７の１５の鎌倉ファミリーホール。喪主は妻、和子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"南学政明氏（元中小企業庁長官、元東京工業品取引所〈現東京商品取引所〉社長）（死去）"
,
"FirstBody":
"　南学　政明氏（なんがく・まさあき＝元中小企業庁長官、元東京工業品取引所〈現東京商品取引所〉社長）２０日、肺炎のため死去、７８歳。告別式は近親者で行った。喪主は長男、正臣氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"京浜急行電鉄は３０日、２月のバレンタインデーを前にハート形のつり革を設置した電車の運行を始めた（窓）"
,
"FirstBody":
"◎…京浜急行電鉄は３０日、２月のバレンタインデーを前にハート形のつり革を設置した電車の運行を始めた＝写真。京急は１２９編成の電車を運用しているが、ハート形つり革があるのは１編成だけ。"
,
"Body":
"◎…６人がけシートの窓にハート形のシールを貼り、カップルで座ると顔の間にハートが見えるようにした。同社の担当者は「つり革をつかめば良い縁が結ばれるかも」と話している。"
},
{
"Category":"社会",
"Headline":
"過失傷害疑いで書類送検、バレー中垣内次期監督（ピックアップ）"
,
"FirstBody":
"　広島県警は３０日、昨年１１月に人身事故を起こしたとして、バレーボール男子の中垣内祐一次期日本代表監督（４９）を自動車運転処罰法違反（過失傷害）の疑いで書類送検した。送検容疑は昨年１１月９日、広島県庄原市の中国自動車道で、工事規制中の警備員の男性（４１）をはね、重傷を負わせた疑い。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"違約金返還認めぬ判決、新幹線設備談合巡り地裁（ピックアップ）"
,
"FirstBody":
"　北陸新幹線の融雪設備工事をめぐる官製談合事件で有罪が確定した設備工事会社３社が、発注元の独立行政法人「鉄道建設・運輸施設整備支援機構」に違約金計約９億５千万円の返還を求めた訴訟の判決が３０日、東京地裁であった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"店長過労死で賠償命令、津地裁、ミスドＦＣ店側に。"
,
"FirstBody":
"　ドーナツチェーン「ミスタードーナツ」の三重県にあるフランチャイズ店の男性店長（当時５０）が２０１２年に死亡したのは過重な業務が原因の過労死だとして、遺族が、店を経営する同県四日市市の製菓会社「竹屋」と社長らに約９５００万円の損害賠償を求めた訴訟の判決で、津地裁は３０日、計４６００万円の支払いを命じた。"
,
"Body":
"　会社側は、男性が管理監督者であったことから、長時間勤務は自身の判断であり過重労働を課したわけではないと主張していた。<br>　判決によると、男性は死亡前６カ月間の時間外労働時間の平均が月１１２時間だった。１２年５月１５日早朝、自家用車で通勤中に致死性不整脈により死亡した。<br>　原告側代理人は判決後に記者会見し、「おおむね主張が認められたと考えている。改めて長時間労働の危険性と会社の責任が認められたという意義がある判決」と述べた。<br>　竹屋の担当者は「今回の判決を真摯に受け止めています。今後も全社を挙げて労働環境の改善に努めてまいります」としている。"
},
{
"Category":"社会",
"Headline":
"Ｂ型肝炎、診断書偽造疑い、北海道、訴訟の原告逮捕。"
,
"FirstBody":
"　北海道警旭川中央署は３０日、Ｂ型肝炎訴訟で偽造した診断書を旭川地裁に提出したとして、原告の会社役員、渡辺修一容疑者（７３）＝旭川市５条通２３＝を有印公文書偽造と同行使の疑いで逮捕した。同署によると、渡辺容疑者は「内容を変えて提出したが、偽造したとは思っていない」と供述しているという。"
,
"Body":
"　逮捕容疑は２０１６年８月ごろ、Ｂ型肝炎ウイルスへの持続感染によって病気になったとする医師の診断書２通を偽造し、９月１４日に旭川地裁に提出した疑い。<br>　旭川中央署によると、医師が作成した診断書の「慢性肝炎（疑い）」を「慢性肝炎（Ｂ型）」としたほか、発症時期など数カ所が書き換えられていた。"
},
{
"Category":"社会",
"Headline":
"患者情報記録ＵＳＢを紛失、北里大東病院。"
,
"FirstBody":
"　北里大東病院（相模原市）は３０日、神経内科の入院患者約１９００人分の氏名や病名などが記録されたＵＳＢメモリーを医師が紛失したと発表した。第三者への情報流出や不正利用は確認されていないとしている。"
,
"Body":
"　ＵＳＢには２００３年３月～今年１月の患者の氏名や性別、生年月日、病名などが記録されていた。病院は今後、患者らに文書で説明し、謝罪するとしている。"
},
{
"Category":"社会",
"Headline":
"１月の最高気温、各地で更新、千葉・茂原、２１．５度。"
,
"FirstBody":
"　日本列島は３０日、南から暖かい風が吹き込んだ影響で太平洋側を中心に気温が上昇し、３～５月並みの季節外れの暖かさとなった。"
,
"Body":
"　気象庁によると、寒気が北海道周辺にだけかかっている上に、列島を通過した低気圧や、低気圧から延びた前線に南から暖かな風が流れ込んだのが要因。３１日は冬型の気圧配置が強まり、気温が広範囲で下がる見込み。"
},
{
"Category":"社会",
"Headline":
"空自Ｆ１５故障で滑走路一時閉鎖、那覇空港、６０便に影響。"
,
"FirstBody":
"　３０日午後１時２０分ごろ、那覇空港から離陸しようとした航空自衛隊のＦ１５戦闘機の前輪部分が故障し、タイヤが外れるトラブルがあった。機体が動けなくなり、滑走路は約１時間５０分閉鎖され、少なくとも民間機約６０便に欠航や目的地変更などの影響が出た。"
,
"Body":
"【図・写真】前輪部分が故障したＦ１５戦闘機　（３０日、那覇空港）＝航空自衛隊提供"
},


{
"Category":"文化",
"Headline":
"在日ブラジル人の知恵袋、ポルトガル語で雑誌発行１６年、日本の生活情報満載、田井博基リカルド（文化）"
,
"FirstBody":
"　“ＩＭＰＯＳＴＯＳ　ＥＭ　ＤＩＡ”"
,
"Body":
"　日系ブラジル人の父と日本人の母を持ち、ブラジルで生まれた私は、１９歳で日本にきた。２９歳のとき「在日ブラジル人の役に立つ雑誌を作ろう」と思い立ち、以来１６年間、月２回発行している。<br>　＝　＝　＝<br>　一時は６万部超発行<br>　発行部数は一時、６万部を超え、「最大手の在日ブラジル人向けメディア」といわれるまでになった。税金や教育制度など、生活に密着した情報を届けるべくまい進してきたつもりだ。<br>　「お兄ちゃん、元気でいいね！」。１９９０年、愛知県の自動車部品工場で働き始めた。ブラジルの治安が悪くなり、両親が日本移住を決めたためだ。同僚は年上の日本人ばかりで、みな優しく、声をかけてくれた。日本語を教えてくれるおじさんもいれば、休み時間にお菓子をくれるおばさんもいる。あっという間に日本が好きになった。<br>　当時はバブルまっただ中。元気な若者が働く場所はいくらでもあった。その後は神奈川に移り、いくつかの職に就いた。<br>　幸せな日々だったが、不満もあった。昔からサッカーチームやバンドのリーダーをしてきたせいか、新しいアイデアを思いついたら実行しないと気が済まない。工場の製作工程についても、「どうしてこの順番なんですか。非効率です」などと、上司に改善を提案した。でも、彼らは決まって困った顔になり、「そうだな、う～ん……」と黙ってしまう。<br>　ああ、これは日本の「文化」なのだ、と気付いた。文化を変えるのは難しい。それならいっそ、起業しよう。まっさきに思い浮かんだのが、在日ブラジル人に必要な情報を届ける仕事だった。<br>　＝　＝　＝<br>　全国６カ所に記者配置<br>　２０世紀半ば以降、大量の日本人がブラジルに移住した。９０年代に入ると今度は日系ブラジル人の２世、３世が、日本へ向かった。彼らの中には日本語の読み書きができない人も多い。ポルトガル語の情報を望む人は多いはずだと踏んだ。<br>　じつはブラジルにいたころ、サンパウロ州南部むけの地域紙を作っていた時期がある。記者から記事を集め、紙面デザインや営業、配布は私が担当した。この経験を生かし、「ａｌｔｅｒｎａｔｉｖａ」を創刊した。２０００年、２９歳だった。<br>　当初は求人情報やレストラン、資格学校などの広告を載せ、在日ブラジル人コミュニティーがある地域の食料品店や美容院に置いてもらった。しばらくすると「記事が読みたい」との声が多く届き、東京、名古屋、静岡など全国６カ所に記者を配置してオリジナルの記事を載せるようになった。内容は生活に役立つものにしようと決めた。<br>　例えば、日本の食材を使ったブラジル料理のレシピや、日本での子育てについてのコラム。それから、ブラジル大統領の訪日が在日４世のビザ取得に与える影響や、マイナンバー制の解説などの時事問題もたっぷり。<br>　“ＶＩＤＡ　ＤＥ　ＰＲＥＳＯ（刑務所の生活）”と題した１６年１０月２０日号の特集は、特に反響が大きかった。各地の刑務所で服役中の在日ブラジル人に３カ月以上かけて手紙で取材し、生々しい声を紹介した。「あの日に戻りたい」と悔やむひき逃げ犯、夫の暴力に耐えかねて「酒とドラッグに溺れた」と告白する女性――。過酷な状況を伝えることで犯罪の抑止力にしたいと考えた。<br>　＝　＝　＝<br>　読者「生活変わった」<br>　コミュニティーに広く浸透しているため、警察がブラジル人犯罪者の捜査のための広告を載せたこともあった。ここまで深く、速く、在日ブラジル人に必要な情報を届けているのは私たちだけだと自負している。<br>　経営は順風満帆というわけではない。ピーク時に３０万人以上いた在日ブラジル人は、リーマン・ショックで雇用が落ち込むと帰国を余儀なくされ、現在は２０万人以下に落ち込んだまま。そのため広告需要は一気にしぼみ、発行部数も３万８０００部にとどまる。<br>　だが、「雑誌のおかげで生活が変わりました」と声をかけられると、疲れは吹っ飛ぶ。幸せをかみしめながら、働いている。（たい・ひろき・りかるど＝日伯友愛社長）<br>【図・写真】在日ブラジル人向け雑誌「ａｌｔｅｒｎａｔｉｖａ」"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（３０）日産卒業後は―「学びたい」が活力の源、ブラジル・日・仏…駆け続ける（私の履歴書）終"
,
"FirstBody":
"　日産自動車を退任した後はどうするか、とよく聞かれる。私が退任した後も、日産とルノーのアライアンス（提携）は続けていけるか、という質問も多い。後者については、もちろんイエスだ。"
,
"Body":
"　振り返ってみよう。再編に成功して、長く成長を続ける自動車メーカーは我々以外にあっただろうか。我々は、２つの企業が独立を守りつつ、部品調達や技術開発では１つの企業のように力を合わせることが可能なのだと証明した。競争の激しい業界で、アライアンスに参加するすべての企業が効率的に成長できる道も示すことができた。<br>　もちろん、誰にも未来は予測できない。ひょっとしたら、日産とルノー、ルノー・日産アライアンスの３つのトップを現在の私のように１人で務めるのではなく、別々のリーダーで分担する日が来るかもしれない。だが、１つ言えるのは、ルノー・日産アライアンスのトップを私１人で務めるのは、今日この時点で、最も機能する経営形態だということだ。<br>　永遠に続けないといけないものではない。将来のことはそれぞれの取締役会が個別の判断で決めるべきことだ。<br>　次はどんな人物が日産の経営を担うのか？　私がするのは、候補者にはどんな資質が必要かを説明することだ。具体的に誰にするかを決めるのは取締役会である。ただ、選ばれる人はもちろん、変革に対応でき、成長を持続させられる人だろう。<br>　では、私が日産を卒業したら、何をするか？　色々考えている。計画も色々あるが、人生は計画通りにはならないものだ。恐らく、子供や孫と過ごす時間が長くなるだろう。知的な活動にも積極的に参加していると思う。教鞭（きょうべん）をとるのもいい。<br>　ビジネスの経験を生かし、人をサポートする仕事にも興味がある。色々な企業、機関、組織から今でも依頼をいただくが、これ以上は仕事を増やせない。だが、いずれは可能になる。私の活力の源泉は常に「学びたい」という意欲である。<br>　住む場所は１カ国ということはないだろう。複数の国にいる。ブラジル、レバノン、日本、フランス、米国。それぞれに愛着があり、１国で引退することなど考えられない。色々な場所に移動していることで私は落ち着くのだ。<br>　私はグローバル化を信じている。保護主義的な動きも出てきたが、グローバル化が止まることは、多分ない。我々はそこから得られる利益がいかに大きいかを常に訴え続けないといけない。<br>　未来がどうあろうと、日本には頻繁に足を運んでいると思う。来日から１８年、この信じがたいほどすばらしい国からは多くを学び、私は明らかに違う自分になった。日本はもう、私のアイデンティティーの一部だ。<br>　私の半生を皆さんと振り返ることができたことにお礼を申し上げたい。これまでの歓迎とご親切には感謝の気持ちでいっぱいである。（日産自動車社長）<br>＝おわり　あすから昭和電工最高顧問　大橋光夫氏<br>【図・写真】執務室での筆者（横浜市の日産自動車本社）"
},
{
"Category":"文化",
"Headline":
"名画の土壌十選（６）ブラマンク「風景」。"
,
"FirstBody":
"洋画家　奥西賀男"
,
"Body":
"　パリ生まれの彼は、音楽家の両親の下、自由奔放に育った。バイオリン教師を経て、ボートや自転車の選手となり、たびたび優勝もした。このスピード競技の経験が作風に決定的な影響を与えたようだ。<br>　軍隊生活の後、画家ドランとの出会いを機に、彼は独学で絵の道に進む。その作画法は独特だ。まず車で村を走り、アトリエに戻って記憶に残る新鮮なイメージだけを描くのだ。そこには写実とは全く異なる空間が現れる。動く物を描くことは古来なされてきたが、彼のように、描く側が動くことはなかった。この発想の転換が前代未聞の疾走感を画面に生んだ。<br>　彼は堅苦しい都会生活を避け、田舎暮らしを好んだ。社交的な性格から人々との交流を楽しむ一方、亡くなる直前まで車で走り回った。音楽的な繊細さやリズム感とスピード感とが混然一体となった作品が、我々を不思議な世界にいざなうのである。（１９３０年、油彩・カンバス、６０×７３センチ、ブーローニュ＝シュル＝メール城美術館蔵）<br>【図・写真】（Ｃ）ＡＤＡＧＰ，Ｐａｒｉｓ　＆　ＪＡＳＰＡＲ，Ｔｏｋｙｏ，２０１７　Ｇ０７５６"
},
{
"Category":"文化",
"Headline":
"音楽の街、昼馬明（交遊抄）"
,
"FirstBody":
"　「弾いてみますか」。チェロ奏者の横坂源さんは、音楽は聴く専門で楽器のできない私を、後ろから抱えるような格好で演奏してくれた。つい数時間前に初めて聴いて感銘を受けた音色を、まるで自分が奏でているような、衝撃的な体験だった。"
,
"Body":
"　私も酒は好きだが横坂さんは若いだけに強い。クラシック談議が盛り上がると、「暗い曲が好きなんですね」と指摘されて、思わず笑ってしまった。相棒のピアニスト、今西泰彦さんも難しい曲を簡単そうに演奏する。やはり良く飲み、カラオケも好きな盛り上げ上手だ。気づけば日付が変わるまで飲んでいた。<br>　財団で音楽家を招くのは毎年のことだが、２人とはその後もステーキハウスで食事をするなど付き合いが続いている。若い友人であり、何より浜松を拠点に活動する彼らの音楽のファンだ。我々が住む浜松は楽器の街ではあるが、若い才能が世界に飛躍することで、本当の意味で音楽の街になる。応援していきたい。（ひるま・あきら＝浜松ホトニクス社長）"
},
{
"Category":"文化",
"Headline":
"芸術の起源は？人類学・考古学から迫る（文化往来）"
,
"FirstBody":
"　芸術の起源とは何か。興味深くも確証を得ることは難しい問題に、人類学や考古学から迫るパネル討論「ホモ・サピエンスと芸術」が２６日、東京都内で開かれた。"
,
"Body":
"　国学院大学博物館学芸員の石井匠氏は、華麗な装飾で知られる縄文時代の火焔（かえん）型土器がごく日常の煮炊きで使われていたと指摘。縄文土器の創造性に着目した岡本太郎の議論を紹介しつつ、縄文人やクロマニョン人にとって芸術と生活は分離しておらず、一体化したものだったという見方を述べた。<br>　クロマニョン人と縄文人が残した芸術はそれぞれ「世界遺産　ラスコー展」（国立科学博物館、２月１９日まで）、「火焔型土器のデザインと機能」（国学院大学博物館、２月５日まで）で実物や複製を見ることができる。"
}]
