[{
"Category":"一面",
"Headline":
"所得税、抜本改革先送り、与党大綱決定、働き方税制は半歩前進、配偶者控除１５０万円まで。"
,
"FirstBody":
"　自民、公明両党は８日、２０１７年度税制改正大綱を決めた。所得税の配偶者控除は配偶者（妻）の年収上限を１０３万円から１５０万円に事実上引き上げ、パート主婦がより長く働きやすくする。働き方を左右しない中立な税制の実現に向けて半歩前進したものの、所得税改革（３面きょうのことば）は来年度以降に抜本的な見直しを先送りした。（関連記事２～７面、大綱要旨８面に）"
,
"Body":
"　今回の税制改正の影響が十分に浸透した平年度で３００億円の減税となる。増減税がほぼ同額の税収中立となった。<br>　大綱の目玉は、配偶者控除の見直し。女性の社会進出を促す「働き方改革」の一環だ。<br>　年収要件を１０３万円から１５０万円に事実上拡大する。１０３万円は企業の配偶者手当の基準になっている場合も多く、パート主婦が就業調整して働く時間を抑える傾向にあった。対象を拡大することで新たに３００万世帯が減税になり、パート主婦も働く時間を増やしやすくなる。<br>　財源を確保するため世帯主（夫）の年収が１１２０万円を超える世帯への適用は制限する。これまで減税を受けてきた１００万世帯は増税となる。<br>　自民党の宮沢洋一税調会長は８日の記者会見で「働きたい人が就業調整を意識しなくて済む仕組みを構築した」と胸を張ったが「女性の働き方に中立な税制」にはまだ遠い。今回の改正はあくまでも妻のパート労働を前提とするためだ。<br>　配偶者控除の見直しは、今後数年かけて取り組む所得税改革の第１弾の位置づけ。大綱は来年の改革に関し「控除方式のあり方について検討を進める」と明示した。<br>　現行の「所得控除方式」は、高所得者ほど税軽減の効果が大きいため、来年以降は低所得者に配慮して、税額控除方式への変更など抜本改革を目指す。<br>　賃上げや投資も税制で後押しする。給与を２％以上増やした中小企業は、給与総額の増加分の２２％を法人税額から控除できる。１５年に賃上げした企業は大企業の約９割に対し、中小は約６割で賃上げが遅れていた。<br>　研究開発費を増やした企業と減らした企業で減税に差をつける。減税対象にＩＴ（情報技術）サービスも加え、成長分野に投資を促す。利益や内部留保を賃上げや投資に振り向ける狙いだ。<br>　環境性能が高い自動車を優遇するエコカー減税は、対象を２段階で絞り込む。現在は新車の９割が対象だが、１７年度は８割、１８年度は７割にする。<br>　ビール系飲料にかかる税額は２０年１０月から２６年１０月にかけて３段階で統一する。税額を統一するとビールは３５０ミリリットルあたりの酒税が現在より２２・７５円安くなる一方、発泡酒は７・２６円、第三のビールは２６・２５円の増税になる。"
},
{
"Category":"一面",
"Headline":
"福島廃炉・賠償２１．５兆円、経産省きょう公表、新電力負担２４００億円。"
,
"FirstBody":
"　経済産業省は９日、東京電力福島第１原子力発電所の廃炉や賠償などの費用総額が２１・５兆円に上るとの見積もりを公表する。従来想定の１１兆円から倍増する。東電を中心に大手が負担してきた賠償費用の一部を電力自由化で参入した新電力との共同負担に切り替える。新電力に２４００億円ほどの支払いを求める。巨額の追加費用が電気料金に転嫁され、長期にわたって国民負担が増える。"
,
"Body":
"　原発事故は廃炉や被災者賠償、除染、汚染土を保管する中間貯蔵施設の整備にお金がかかる。従来は賠償に５・４兆円、除染に２・５兆円などがかかるとみていた。<br>　経産省は廃炉費用の見積もりを８兆円、賠償を７・９兆円、除染を４兆円に引き上げる。中間貯蔵施設も１・１兆円から１・６兆円に増える。<br>　賠償は関西電力などほかの大手も分担している。見積もりの修正で大手の負担を増やすだけでなく、新電力にも７・９兆円のうち２４００億円ほどの負担を求める。<br>　過去の積み立て不足が２兆～３兆円に上るため、電気の販売量の約１割を占める新電力も２４００億円ほどを負担すべきだというのが根拠だ。<br>　新電力が４０年かけて支払う場合、新電力と契約する標準家庭の電気代に月平均１８円上乗せされる。<br>　除染費用は国が原子力損害賠償・廃炉等支援機構を通じて持つ東電株の売却益を充てる従来の枠組みを維持する。除染費用の上振れで必要な売却益も増えるため、企業価値の向上が課題になる。<br>　東電１社で負担する廃炉費用を合わせると、２１・５兆円の費用総額のうち東電の負担割合は７割超になる。関電など大手が２割弱、新電力の負担は１％程度になる。<br>　費用膨張に伴い、税金を充てる中間貯蔵施設の整備費を含め様々な経路で国民負担が増える。国は東電への無利子融資枠をいまの９兆円から１３・５兆円に広げる。<br>　自民党は月内にまとめる福島復興の基本指針に、原発周辺で放射線量の高い帰還困難区域の除染については国費を投入する方針を盛り込む。<br>【図・写真】東電福島第１原発の１号機（左奥）と２号機原子炉建屋（福島県大熊町）"
},
{
"Category":"一面",
"Headline":
"欧州中銀、量的緩和を縮小、期限は来年１２月まで延長。"
,
"FirstBody":
"　【フランクフルト＝赤川省吾】欧州中央銀行（ＥＣＢ）は８日の理事会で、国債を大量に買い取る量的金融緩和の規模を２０１７年４月から縮小すると決めた。毎月の購入額を６００億ユーロ（約７兆３千億円）とし、これまでより２００億ユーロ減らす。ただし緩和の終了時期は９カ月延ばし「１７年１２月末」とする。景気の先行きには不透明感が残るが、底堅さが目立ってきたと判断したようだ。（関連記事９面に）"
,
"Body":
"　民間銀行がＥＣＢに資金を預ける際に手数料を課すマイナス金利の幅を０・４％で維持するなど主要な政策金利を据え置いた。「１７年３月末まで」としていた量的緩和を１７年末まで続ける一方、毎月の購入額は８００億ユーロから６００億ユーロに減らすことで合意。ＥＣＢが量的緩和の規模縮小に踏み切るのは初めて。<br>　背景にあるのは景気の底堅さだ。ドラギ総裁は理事会後の記者会見で、原油価格の上昇などに後押しされて物価が上向くと説明。１９年の消費者物価上昇率が１・７％と政策目標である「２％未満で、その近辺」に近づくとのシナリオを示した。<br>　ドラギ総裁は「（緩和を終わらせる）テーパリングは議論していない」と繰り返した。ＥＣＢが金融引き締めに向かうとの見方をけん制したいようだが、実質的に金融政策の軸足は「追加緩和」から「縮小」に移った。<br>　ＥＣＢの軌道修正は、金融市場にとって「サプライズ」だ。ドイツなどが緩和縮小を求めていたが、不用意に緩和を打ち切れば金融市場が不安定になりかねない。多くの市場関係者が購入額の現状維持を見込んでいた。こうした状況に目配りして一気に購入額を減らすことは避けており、量的緩和縮小は非常に緩やかなペースになる。<br>欧州中銀決定のポイント<br>○量的金融緩和を２０１７年１２月末まで９カ月延長<br>○１７年４月から国債などの購入額を月８００億ユーロから月６００億ユーロに減額<br>○政策金利は据え置き<br>○期間や購入額は見直す可能性がある"
},
{
"Category":"一面",
"Headline":
"がんという病気に関する国内のネット情報は、どの程度正確か（春秋）"
,
"FirstBody":
"　がんという病気に関する国内のネット情報は、どの程度正確か。ある医師が調べた論文がある。「肺がん」というキーワードを大手検索サイトに打ち込み、上位５０サイトの内容を検証してみたところ、標準とされる治療法を正しく紹介したものは５割以下だったそうだ。"
,
"Body":
"▼自分や家族ががんと宣告された瞬間から情報の海に翻弄される人は多い。ネットで病名を検索し、書店のがんコーナーに足を運ぶと「○○を食べて治った」といった話が並んでいる。書き手により同じ食品が薬にも害にもなる。無治療の勧めあり、高額な治療法の自慢あり。救いを探すはずが、これでは不安ばかりが募る。<br>▼中でも重みが増すのはネットだ。国立がん研究センターの調査では、がんにかかった時の情報収集先で医師や本を抑え、ネットが首位だった。医師も看護師も忙しく、病気の全体像をじっくり聞ける時間が乏しいこともネット頼みを加速する。きちんとした情報をいかにあまねく届けるか。今回の件を機に議論を深めたい。"
},

{
"Category":"総合",
"Headline":
"官邸主導が定着、公明に配慮、修正重ねる。"
,
"FirstBody":
"　２０１７年度税制改正を巡る協議は、安倍晋三首相ら首相官邸の意向に沿って方向性が固まっていった。焦点の働き方改革に向けた税制は、衆院解散観測などを背景に、所得税の抜本改革を早々に断念。一方、酒税改革は今年夏以降から官邸を中心に時間をかけてビール系飲料の税率一本化を実現する流れができた。官邸主導が定着した税制改正論議となった。"
,
"Body":
"　目玉は働き方改革に向けてパート主婦が就労抑制をしなくてすむようにすることだった。首相が９月の政府税調で指示し財務省が検討を始めた。<br>解散観測が影響<br>　そこで浮上したのが配偶者控除を廃止し、夫婦なら片働きでも共働きでも一定の控除を受けられる「夫婦控除」の創設だった。自民党内は宮沢氏や茂木敏充政調会長が前向きだった。ところが早期の衆院解散観測が浮上し、来夏の東京都議選も重視する公明党が「増税世帯を多く生む」と反対。同党とのパイプが太い菅義偉官房長官も慎重姿勢を示し一気にしぼんだ。<br>　首相自身も「家族制度のあり方にまで影響を与えるべきではない」と周辺に漏らしていた。首相に近い自民党議員は「保守系の支持層に配慮した」とみる。抜本改革の議論は先送りが固まった。働き方改革税制は３８万円の所得控除を受けられる配偶者（妻）の年収上限をどう引き上げるかに「矮小（わいしょう）化された」（自民党幹部）。<br>　酒税見直しはビール系飲料の税率一本化を巡り、公明党が発泡酒と第三のビールが増税となるのに「庶民にとって負担が大きくなる」と否定的だった。この調整に動いたのも官邸だった。<br>追認目立つ税調<br>　首相や菅長官の意向を踏まえ、財務省は一気に変更しないよう１０年かけて段階的に統一する制度案をまとめた。１１月２１日に始まった改正論議では財務省の制度案を追認する場面が目立った。<br>　昨年の税制改正論議では、消費税率１０％引き上げ時に導入する軽減税率制度の対象品を巡り、自公両党の対立が先鋭化。官邸は公明党に配慮し、自民税調・財務省案を退けた経緯がある。財務省はこのときの失敗を教訓に、今回は官邸側に入念に根回しした。大玉の方向性が早く固まったため、自公の税調や与党協議会の論議テーマは「小粒改正の調整」（自民党幹部）となった。<br>【表】１７年度税制改正の経緯<br>８月末　各省庁の税制改正要望の締め切り　<br>９月９日　首相、政府税調で働き方改革に向けた税制検討を指示　<br>１４日　自民党の茂木政調会長が「夫婦控除」創設に言及　<br>１０月上旬　政府・与党で夫婦控除構想を事実上見送り　<br>１１月１６日　麻生財務相が働き方改革実現会議で賃上げした中小企業への減税拡充を表明　<br>２１日　自公両税調が議論を正式開始　<br>１２月８日　与党税制改正大綱を決定　<br>中～下旬　政府が税制改正大綱を閣議決定<br>【図・写真】記者会見する自民党税調の宮沢会長（右）と公明党税調の斉藤会長（８日）"
},
{
"Category":"総合",
"Headline":
"日経平均が年初来高値、株高で投資余力、個人売買活況、１１月、７月以来の水準。"
,
"FirstBody":
"　８日の東京市場で日経平均株価の終値が前日比２６８円（１・４５％）高の１万８７６５円となり、１週間ぶりに年初来高値を更新した。ソフトバンクグループなどの商いが急増し、東証１部の売買代金は３兆円を超えた。米大統領選後に買いに転じた海外投資家が株高をもたらし、投資余力を回復した個人投資家が市場に戻ってきている。"
,
"Body":
"　８日の東京市場で取引が最も多かったのはソフトバンク株だ。売買代金が２５００億円強と東証１部の８％を占めた。孫正義社長とトランプ次期米大統領の７日の会談を手がかりに業績拡大を期待する個人の売買が膨らんだ。<br>　東京電力ホールディングスの売買も急増し、株価は制限値幅の上限（ストップ高水準）に上昇。政府が融資枠引き上げの方針を固めたとの報道が材料となった。<br>　米大統領選後、日本株の売買代金は増えている。１１～１２月の１日あたり平均は２兆６千億円強と選挙前の１０月に比べて４割近く増えた。<br>　きっかけは海外投資家の変化だ。トランプ氏が掲げる財政拡張策への思惑からドル高・円安が進み、海外勢は企業業績の改善を期待して日本株への評価を強気に変えた。１１月に１兆５４００億円と１年７カ月ぶりの規模で買い越した海外勢が株高を演出。個人の投資余力を回復させている。<br>　１１月の個人の１日平均売買代金は５４００億円だった。任天堂が７月にスマートフォンゲーム「ポケモンＧＯ」の配信を始めて商いが急増して以来、４カ月ぶりの高さだ。ネット証券大手、松井証券の窪田朋一郎氏は「顧客の売買代金がアベノミクス相場のピーク時並みに増えてきた」と話す。控えていた株式取引を久しぶりに再開する顧客も増えているという。<br>　株高はかつて個人が相場の下落局面で被った痛手も癒やしている。個人が信用取引で買った株式の含み損益を示す信用評価損益率（２日時点）はマイナス７％と約１年４カ月ぶりの水準に改善した。マイナス幅が小さいほど含み損は小さいことを示す。<br>　日経平均は米大統領選前（１１月８日）に比べて９％上昇した。上昇ピッチの速さを警戒する個人も多い。目先、相場が下落しても利益を得られるように、日経平均とは逆向きに２倍の値動きをする「日経平均ダブルインバース・インデックス連動型上場投信」などを取引する個人も増えている。野村アセットマネジメントは８日、純資産の上限額を５千億円と従来の２・５倍に引き上げると発表した。<br>　相場の先行きへの見方は分かれており、強気の投資家と弱気の投資家の売買が交錯して全体の商いが膨らんでいる。多様な相場観を持つ個人の売買の増加が取引に厚みをもたらし、新たな投資家を呼び込む好循環になっている。"
},
{
"Category":"総合",
"Headline":
"真珠湾攻撃、ハワイで追悼式典―オバマ氏が声明、首相訪問に期待。"
,
"FirstBody":
"　米国のオバマ大統領とトランプ次期大統領は７日、真珠湾攻撃から７５年に合わせて声明を出した。オバマ氏は「最も激しい敵でさえも最も緊密な同盟国になれることの証しとして、今月下旬の安倍晋三首相のハワイ訪問を楽しみにしている」などと期待した。トランプ氏は日本を名指ししなかったが「米国の敵はこの７５年で変わった」として、「平和追求のうえで勝利に代わるものはない」などと強調した。"
},
{
"Category":"総合",
"Headline":
"働き方改革への決意が見えぬ税制改正（社説）"
,
"FirstBody":
"　与党が２０１７年度の税制改正大綱をまとめた。日本経済活性化のカギを握る働き方改革を、本気で税制面から後押ししようという決意が見えない内容だ。"
,
"Body":
"　主に専業主婦世帯の所得税を軽くする配偶者控除は、２０１８年１月から見直す。３８万円の所得控除を受けられる配偶者（妻）の年収の上限をいまの１０３万円から事実上１５０万円に引き上げる。<br>　年収を１０３万円以下に抑えようと就業を調整する「１０３万円の壁」があるため、１５０万円に上げることで今より長く働きやすくするという。しかし、単に壁を高くするのは安易な対応だ。<br>　税とは別に、厚生年金や健康保険にパートが加入し保険料負担が生じる基準となる「年収１３０万円の壁」がある。一部のパートの基準は年収１０６万円に下がった。こうした複数の壁を意識すると結局、就業を調整する人が劇的に減るとは考えにくい。<br>　税と社会保険のあり方をバラバラに議論するのは限界がある。両者を一体として壁をなくすように制度を再設計すべきだ。<br>　配偶者控除見直しの財源を捻出するため、夫の年収が高所得の世帯に増税するのは「とりやすい所からとる」発想だ。増税がすべて悪いというわけではないが、あるべき税体系の全体像を示して必要な負担を求めていくのが筋だ。<br>　日本では人口減が進み、人手不足が広がっている。生産性を高めつつ、意欲のある人がもっと働きやすくする改革を断行しないと、日本経済の実力である潜在成長率は高まらない。<br>　税制改正大綱が年金税制を素通りしたのも問題だ。年金受給者は現役世代よりも税制面で優遇されれている。<br>　元気な高齢者の就労意欲を低下させるような過度な優遇は改めるべきだ。年金支給開始年齢の引き上げとセットで議論を始める必要がある。<br>　勤め先に長く勤めるほど有利な退職金税制が、雇用の流動化を阻んでいるとの指摘もある。<br>　ＩＴ（情報技術）化やグローバル化が進み、これから働き方はもっと多様になるだろう。それを阻むことがないように所得税の控除のあり方も総点検するときだ。"
},
{
"Category":"総合",
"Headline":
"都議会のあしき慣行を正せ（社説）"
,
"FirstBody":
"　東京都議会が始まり、７日に代表質問、８日に一般質問があった。五輪の競技施設の見直し問題のほか、都の予算編成のあり方などを巡って論戦が続いている。"
,
"Body":
"　都は例年、予算原案をまとめた後に都議会側と復活折衝をしている。そのため、全体の予算規模にかかわらず、復活枠として毎年２００億円を計上している。<br>　議会が様々な業界団体の要望を直接、予算に反映するためのお金といえる。このような仕組みは、都以外では聞いたことがない。<br>　議会が予算に対して様々な注文をつけ、意見を表明することは当然だ。しかし、予算案に不十分なところがあれば、議会側が修正案をまとめて議決すれば済む話である。小池知事が判断したように復活枠はなくすべきだろう。<br>　都と都議会の間には、そのほかにもおかしな慣行がいろいろある。議会側が事前に示した質問内容に合わせて、知事側があらかじめ答弁をまとめる慣行もそうだ。その答弁書の内容に議会側が注文をつけて再調整する場合もある。<br>　他の地方議会でも類似の慣行はあるが、都の答弁調整は極めて細かいことで有名だ。議場では議員も知事側も用意した紙を読み上げるだけなので、論戦はどうしても盛り上がりに欠ける。<br>　全国的にみると、鳥取県のように事前に答弁書をまとめることをやめたところもある。首長が議員に対して質問の真意を確かめる「反問権」を認める議会もある。<br>　長時間にわたってまとめて質問する方式も、できるだけ改めてほしい。一問一答に近い方が議論は深まるだろう。<br>　小池知事が就任して以降、都議会に対する有権者の関心は高まっている。あしき慣行は見直し、第三者が聞いていても、話を理解しやすい都議会に変えるべきだ。"
},
{
"Category":"総合",
"Headline":
"真珠湾攻撃、ハワイで追悼式典、７５年、恩讐を越えて。"
,
"FirstBody":
"　【ホノルル＝共同】旧日本軍が米ハワイの真珠湾を攻撃してから７５年となる７日朝（日本時間８日未明）、犠牲者を追悼し、攻撃を生き延びた米退役軍人をたたえる式典が真珠湾の米海軍施設で開かれ、攻撃が開始された午前７時５５分（日本時間８日午前２時５５分）に合わせて約４千人が黙とうをささげた。"
,
"Body":
"　首都ワシントンなど米各地でも開かれ、首都ではペンス次期副大統領や共和党重鎮のマケイン上院議員らも列席した。<br>　真珠湾での式典には攻撃の生存者約１５０人も参加。その一人、トマス・バーグさん（９４）は「真珠湾攻撃がなければ広島と長崎の原爆投下もなかっただろう」と話す一方、安倍首相の訪問を「いいことだと思う」と感想を述べた。<br>　式典は米海軍と国立公園局が主催。母親が日本人である太平洋軍ハリー・ハリス司令官が基調演説を行い「今日、われわれは苦心して手に入れた自由を守るため、世界中の同盟国やパートナーと協力している。信頼できる友人、日本も含まれる」と指摘。「和解はかつての敵を最も親しい友人にした。われわれは共有する価値観や利害で結ばれている」と戦後の日米関係の進展を評価した。<br>　日本からは、花火を通じて真珠湾とゆかりのある新潟県長岡市の磯田達伸市長や、県立水産高校の実習船衝突事故後にホノルル市と姉妹都市になった愛媛県宇和島市の石橋寛久市長らが出席した。<br>【図・写真】７日、追悼式典に参加する真珠湾攻撃を経験した米退役軍人ら（ホノルル）＝ロイター"
},
{
"Category":"総合",
"Headline":
"働き方税制、かすむ理念、実態即した改革急務。"
,
"FirstBody":
"　８日に決まった与党税制改正大綱は、専業主婦でも共働きの世帯でも税負担が同じになるようにする配偶者控除の抜本改革には踏み込まなかった。共働きが主流になった１９９０年代以降の急激な社会構造の変化に、日本の税制は追いついていない。少子高齢化で働き手が減るなか、誰もが働く意欲を高められるような所得税改革が急務になる。（１面参照）"
,
"Body":
"　当初の理念からはほど遠い。今年の春先、財務省や自民党の税制調査会は一定の年収以下であれば専業主婦だけでなく共働きの世帯も優遇する「夫婦控除」の創設を目指した。いまの所得控除方式をやめ、年収に関係なく減税額が一定になる「税額控除方式」を導入する案も検討していた。<br>　専業主婦の世帯が８０年の１１１４万世帯から２０１４年には７２０万世帯に減る一方、共働きの世帯は６１４万世帯から１０７７万世帯に増えた。専業主婦の世帯が当たり前だった５０年ほど前にできた配偶者控除の仕組みは、社会の実態に合わなくなっている。<br>　オランダなどの欧州各国は９０年代から税制改革を経済活性化につなげた。非正規雇用の拡大などで若年の低所得層が増え、経済の成長基盤が弱くなっていた。税額控除を導入し、税で共働きと子育てを後押しする改革に取り組んだ。<br>　日本の税制が抱える問題は配偶者控除だけでない。企業に属さずに働く「フリーランサー」は増えている。会社員にだけ適用する給与所得控除を見直し、誰でも使える基礎控除を拡充すれば働き方に中立的な税制になる。基礎控除の相当額は英国が約１８０万円、フランスは約１４０万円。日本の３８万円と比べ数倍だ。<br>　税の世代間の不公平も放置されたままだ。年金受給者は公的年金等控除によって、現役世代より手厚い税軽減を受けられる。日本は高齢者の反発を恐れて議論すら進まないが、ドイツは日本の公的年金等控除にあたる制度を無くす方向で検討している。<br>　年収１０６万円や１３０万円には社会保険料の支払いが発生する壁が存在する。今回の税制改正で１０３万円の壁が崩れても、効果がどこまであるかは疑問符が付く。<br>　欧米では税と社会保険料負担を一体でとらえ、一定の所得に達するまで負担を軽くする「勤労税額控除」と呼ばれる仕組みで保険料の壁に対処する。税と社会保障を一体で改革する視点も、政府・与党の議論から抜け落ちている。<br>　与党の税制改正大綱には税額控除方式の導入など抜本改革への方向性が盛り込まれたが、１１月下旬からの税制改正のプロセスでは具体的な議論を素通りした。<br>　与党が目の前の選挙を意識して腰を据えた改革から逃げれば、日本の成長の足かせになる。<br>【表】税制改正大綱の評価は　　　<br>　総合評価　理由　<br>森信　茂樹氏　中央大　教授　　　<br>　７０点　配偶者控除の見直しは女性の働き方に中立な税制を築く当初の狙いと異なる。研究開発減税の拡充やビール系飲料の酒税額統一は企業視点にたった改正で評価できる　<br>冨山　和彦氏　経営共創基盤　最高経営責任者　　　<br>　６５点　研究開発と賃上げの動機付けとなるように改正点を絞ったのは正しい。消費税なども含めた全体的な税体系として、企業の大小を問わず生産性向上や新陳代謝を促すための改革は課題　<br>翁　百合氏　日本総合研究所　副理事長　　　<br>　６５点　ＮＩＳＡの新制度は個人に長期での投資を促し、若年層の財産形成につながる。企業価値向上に向けた取り組みも期待される。配偶者控除の見直しは中途半端だった　<br>美和　卓氏　野村証券　チーフエコノミスト　　　<br>　６０点　酒税税率簡素化は家飲み消費喚起につながる。エコカー減税縮減は、前例からすればさほど乗用車販売の減速要因にはならない。配偶者控除の抜本改革が見送られたのは大きな減点要素　<br>三木　義一氏　青山学院大　学長　　　<br>　５０点　財政を立て直すという思想が見えない。配偶者控除は選挙を意識してパート女性の優遇につながり、当初の狙いとかけ離れた。国際課税や高層マンションの節税対策は一定の評価ができる"
},
{
"Category":"総合",
"Headline":
"名目ＧＤＰ３１兆円増、「低成長日本」の印象変わる、設備投資８０兆円超す、政権目標６００兆円へ前進。"
,
"FirstBody":
"　内閣府が８日公表した２０１５年度の名目国内総生産（ＧＤＰ）確報値は５３２・２兆円となった。国連の基準に合わせて研究開発費などを加算する算出方法の見直しを実施した結果、旧基準より３１・６兆円増えた。安倍政権が掲げる２０年ごろまでに名目ＧＤＰを６００兆円に増やす目標の達成に一歩近づく。新たな統計のモノサシで日本経済の風景が変わる。"
,
"Body":
"　今回は国連が０８年に決めた基準を使って推計方法を見直した。最も大きな変更点は「経費」とみなしていた研究開発費を「投資」に加えたことだ。これだけで１９・２兆円も増えた。<br>　研究開発で得られた成果は、新製品の開発といったかたちで企業の生産活動に貢献しているとの考え方に基づく。企業の投資が機械設備から研究開発にシフトしているという流れも踏まえる必要があった。内閣府は「失敗も含めて製品化に生かせる」とみている。<br>　戦車や兵器など防衛装備品もＧＤＰに加算された。米欧の主要国は新基準の対応を終えていて、英仏は防衛費によるかさ上げ効果が大きかった。英国やイタリアでは売春や麻薬取引など「地下経済」までＧＤＰに盛り込んだ。経済の実態を統計に反映するのが基準改定の目的だが、議論を呼んでいるものもある。シェアリングエコノミーのＧＤＰへの反映はこれからの課題だ。<br>　基準改定で恩恵を受けそうなのが、６００兆円を目指す安倍政権だ。１５年度の名目成長率は２・８％。ニッセイ基礎研究所の斎藤太郎氏は「１・６％程度の成長なら２３年度には６００兆円に届き、荒唐無稽な目標ではなくなった」と指摘する。<br>　経団連の榊原定征会長は昨年の官民対話で、１８年度に設備投資を１０兆円増やし８０兆円にすることは可能だと話していた。今回の基準改定で１５年度の設備投資額は８１兆円となり、すでに目標を達成したことになる。<br>　国際基準への対応と同時に、消費統計など最新の数値を使って過去の計数を見直した結果、景気のイメージが変化した。<br>　消費増税のあった１４年度の実質成長率は旧基準ではマイナス０・９％だが、新基準ではマイナス０・４％となった。第一生命経済研究所の新家義貴氏は「消費増税が景気に悪影響を与えたことは確かだが、言われていたほど悪くなかった」と話す。<br>０％台半ばへ<br>　０％台前半だった潜在成長率は、研究開発費の算入や消費の上振れで、０％台半ばに上昇するとの見方が多い。<br>　ＳＭＢＣ日興証券の丸山義正氏は「潜在成長率が低くとどまっていることに変わりなく、日本経済を底上げするために成長戦略が必要だという課題は変わらない」とクギを刺す。内閣府が８日発表した７～９月期の実質成長率は１・３％だった。今後も１％程度の成長が続きそうだというのが多くのエコノミストの見方だ。"
},
{
"Category":"総合",
"Headline":
"消えぬ壁、稼ぐ意欲そぐ。"
,
"FirstBody":
"　与党税制改正大綱に盛り込まれた所得税の配偶者控除見直しは、ちぐはぐな印象がぬぐえない。所得税改革の全体像も曖昧なまま、財政の辻つま合わせで一定以上の所得のある専業主婦世帯に年約１６万円を増税。主婦の就労を阻害する「１０３万円の壁」をどけても、社会保険料の徴収が始まる「１０６万円の壁」が迫り、就労を促す効果は相殺されてしまう。"
,
"Body":
"　サラリーマンが「今年もか」と感じる所得税の負担増。今年初め、給与の一部を課税対象から外す給与所得控除を縮小して所得税を重くする増税がスタートした。来年は年収１千万円を超える層が増税対象になる。さらに今回の配偶者控除の見直しで１８年から１００万世帯の負担が増す。<br>　増税の目的は改正後も税収を変えない「増減税中立」を守るため。実際には「取りやすいところから取る」という安易な発想が透けて見える。低所得層への増税は反発が強く政治的ハードルが高い。所得の比較的多い層に強いる痛みは世間の理解を得やすい、というのが当局の相場観だ。<br>　稼ぎが多い人ほど税金も多めに払う。この「累進課税」と呼ばれる仕組みは世界の所得税の常識。日本は近年、最高税率を４５％に引き上げた。税率と控除の両面で高所得層から低所得層へ恩恵を回す所得再分配の機能が年々強まる。その分、稼ぐ意欲を阻害する副作用にも配慮が要る。<br>　パート主婦の就労促進の効果にも疑問がある。夫の所得税が増えないよう意識する分岐点が年収１０３万円から１５０万円に上がれば、今までより長時間働く人もいるだろう。<br>　ただ社会保険料の徴収が始まる基準である「１３０万円の壁」は残り、１０月から大企業のパートは基準が１０６万円に下がった。税制と社会保障の見直しが整合しているとは言い難い。<br>　なぜパートなのかという不満も出てくる。フルタイムで働きたいという主婦は依然として年収１５０万円が壁になるからだ。働き方に中立という所得税改革の原点はどこへいったのだろう。<br>（経済部　上杉素直）"
},
{
"Category":"総合",
"Headline":
"所得税改革―世帯構成など変化に対応（きょうのことば）"
,
"FirstBody":
"▽…日本の税制の柱である所得税を世帯構成の変化や少子高齢化など社会情勢に合わせて改める取り組み。夫が会社員で妻が専業主婦の世帯が中心だった時代から、夫婦共働きが勤労者世帯の多数に変わりつつある。２０１７年度税制改正は、女性の社会進出を促す「働き方改革」に重点を置いた。"
,
"Body":
"▽…所得税を巡ってはかねて「若い人の負担が重く、資産の多いお年寄りに有利」との指摘がある。所得の低い若い人の税負担を税額控除などで軽くする案が検討課題となりそうだ。現役世代より年金受給者に手厚い控除を与えている「公的年金等控除」を抜本的に見直すべきだとの意見も多い。<br>【表】所得税改革を巡る動き　　<br>１９４９年　シャウプ勧告で所得税中心に　<br>８０年代　最高税率下げ累進構造を緩和　<br>８９年　消費税を創設、税率は３％　<br>９７年　消費税率５％に引き上げ　<br>９９年　「恒久的減税」で定率減税　<br>２００５年　老年者控除など高齢優遇縮小　<br>０６～０７年　定率減税を廃止　<br>１４年　消費税率８％に引き上げ　<br>１５年　夫婦控除盛る政府税調報告書　<br>１６年　配偶者控除の見直しを決定"
},

{
"Category":"政治",
"Headline":
"年内？年明け？早期解散巡り臆測、真珠湾訪問で与野党警戒。"
,
"FirstBody":
"　安倍晋三首相が年末に米ハワイで真珠湾攻撃の犠牲者を慰霊する意向を表明したことを受け、早期の衆院解散の臆測が与野党で浮上している。内閣支持率が高水準で推移するなか、年末年始に有権者の注目を集める外交日程が続くためだ。選挙戦略や国会運営をどう組み立てるかでいくつかの選択肢があがる。"
,
"Body":
"　真珠湾前の１５、１６日には日ロ首脳会談もある。北方領土交渉で目立った成果がなくても「交渉を引き続き私に任せてほしい、と解散の口実にできる」との見方がある。<br>　８日に決定した２０１７年度与党税制改正大綱は異例のスピードでとりまとめた。しかも選挙で忌避される負担増などは少ない。<br>　「いつ何があってもおかしくない」。ポスト安倍をうかがう石破茂前地方創生相は、８日の派閥会合で所属議員を引き締めた。永田町でいま、ささやかれている解散時期はいつなのか。<br>　自民党の二階俊博幹事長ら複数の派閥領袖は否定するが、なお取り沙汰されるのが年内解散だ。<br>　１７年度予算案は２２日に閣議決定する。１４日までの臨時国会の会期を２２日まで延長して解散すれば「来年１月１０日公示―２２日投開票」か「１７日公示―２９日投開票」の日程が組める。<br>　憲法は「衆院解散から４０日以内に選挙」と規定している。年内解散なら高い支持率のまま選挙戦に臨め、来年の通常国会の運営への影響は最小限にできる利点がある。<br>　ハードルは目白押しの外交日程だ。首相は２６～２８日のハワイ訪問のほか、１月１２～１７日ごろにはオーストラリアや東南アジア歴訪を調整中。同２０日のトランプ氏の米大統領就任式への出席や、１月下旬に訪米して首脳会談する案もある。<br>　選挙期間中に首相が不在となるのは異例だ。公示日の第一声や地方遊説など、過密な外交の合間を縫う選挙戦になる。与党が議席を減らせば、海外に出た首相の責任を問われる可能性もある。<br>　外交日程を優先するなら年明け解散説があがる。通常国会を１月上旬に召集し、１６年度第３次補正予算案を早期成立させ、１１日ごろに解散に踏み切る日程だ。「２４日公示―２月５日投開票」か「３１日公示―２月１２日投開票」なら外交に集中でき、選挙期間中に首相が国内を離れる日数も減る。民進党幹部は「外交日程を考えれば１月解散が濃厚だ」と身構える。<br>　悩ましいのは解散時期が遅くなれば、１７年度予算案の年度内成立が困難になることだ。来年５月の大型連休明けまでなど、１カ月以上の暫定予算案の編成を余儀なくされれば、景気への懸念も膨らむ。<br>　政府は通常国会で目玉政策である働き方改革関連法案や天皇の退位に関連する法案を成立させたい考えだが、衆院解散後の国会召集が２月中旬以降になれば国会運営そのものが綱渡りとなる。<br>　「年金やカジノは不人気だ。いま選挙をやれば野党に相当な票を食われる」。与党幹部の一人は早期解散に慎重な見方を崩さない。野党は国民年金法改正案やカジノを含む統合型リゾート（ＩＲ）法案を巡る与党の国会運営に批判を強めており、早期解散なら選挙戦での攻撃材料になる。"
},
{
"Category":"政治",
"Headline":
"カジノ法案成立、週内は見送り、１２日参考人質疑。"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）は８日、参院内閣委員会で実質審議に入った。自民、民進両党の参院国会対策委員長は、１２日に同委員会で参考人質疑を実施する日程で合意。自民党は当初目指していた９日の成立を断念した。"
,
"Body":
"　民進党執行部は抵抗姿勢を強めている。同党は８日、臨時の執行役員会を開き、内閣委の慎重審議を要求。法案に反対する方針も確認した。蓮舫代表は記者会見で「いったん廃案にしてやり直すべきだ。今国会の会期では足りないというのが常識的な判断だ」と述べた。<br>　８日の参院内閣委では、民進党議員から「ギャンブル依存症や資金洗浄への対策が不十分」「衆院の審議時間が足りなかったのではないか」といった指摘が出た。菅義偉官房長官は同法案の成立後に政府がまとめる「実施法案」に関し「国民の不安のないような形にしていくのが政府の役割だ」と述べた。<br>【図・写真】カジノ法案を審議する参院内閣委で質問を聞く細田博之自民党総務会長（右）（８日）"
},
{
"Category":"政治",
"Headline":
"勤務、一定の間隔確保を、自民特命委、中間報告案、長時間労働を是正。"
,
"FirstBody":
"　自民党の働き方改革特命委員会（委員長・茂木敏充政調会長）が月内にまとめる中間報告案が分かった。長時間労働を減らすため、退社してから翌日に出社するまで一定時間の間を設ける「インターバル規制」の導入を進めると明記した。政府の働き方改革実現会議が年度末にまとめる実行計画に反映させる考えだ。"
,
"Body":
"　２０１７年度予算では雇用保険に関する特別会計を使い、人材への投資を拡充。女性の復職や賃上げに取り組む企業に助成する制度を新設する。生産性の高い産業への労働移動を促すため、中途採用や中高年の再就職を支援する。外国人活用も検討するほか、優秀な若者が進学できるよう給付型奨学金を創設する。"
},
{
"Category":"政治",
"Headline":
"海外資産相続、課税を強化、居住１０年以内は対象に。"
,
"FirstBody":
"　国境を越えた過度な税逃れを防ぐために新たな国際課税のルールも決めた。富裕層の海外資産に対する相続税制の見直しが柱。租税回避地（タックスヘイブン）の利用実態を暴露した「パナマ文書」が明らかになり、企業や富裕層の課税逃れに対する不満が高まっているためだ。"
,
"Body":
"　租税回避地を利用した過度な節税を防ぐ「タックスヘイブン対策税制」も見直す。現在は法人税率２０％未満の国や地域に事業実態のないペーパーカンパニーがあれば日本の所得と合算して課税している。<br>　新たな制度では税率に関わらず、租税回避地に税の裏付けとなる事業実態がないと判断すれば課税対象にする。"
},
{
"Category":"政治",
"Headline":
"ＴＰＰ承認案きょう成立、首相「しっかり進めていく」。"
,
"FirstBody":
"　環太平洋経済連携協定（ＴＰＰ）承認案・関連法案は９日午後の参院本会議で、与党などの賛成多数で可決、成立する見通しだ。これに先立ち安倍晋三首相は８日の参院ＴＰＰ特別委員会で、ＴＰＰが発効しない場合の農業対策について「執行停止は想定していない。発効するかどうかにかかわらず、農業の体質を強化し、農家が頑張るのを応援する」と述べた。"
,
"Body":
"　ただ、発効に必要な米国の承認は、トランプ次期大統領が反対を明言しているため、メドが立たない。首相は８日の特別委で「状況は米国の政権移行に伴い厳しくなっているのは事実だが、ＴＰＰをしっかり進めていく。批准すべきだと今でも強く確信している」と強調した。"
},
{
"Category":"政治",
"Headline":
"配偶者控除見直しで個人消費４２００億円押し上げ、民間試算。"
,
"FirstBody":
"　与党が８日まとめた２０１７年度税制改正の景気押し上げ効果はどのくらいか。ＳＭＢＣ日興証券の牧野潤一チーフエコノミストが所得税の配偶者控除見直しの影響を試算したところ、減税や妻の働く時間の増加で家計が自由に使える可処分所得が増え、個人消費を４２００億円押し上げるという。"
,
"Body":
"　妻の年収要件を１０３万円から１５０万円に事実上引き上げることで、パートが１日に働く時間が平均１時間増えると仮定。働く時間が増えて、パート労働者の所得は年７９２０億円増えるとはじいた。"
},
{
"Category":"政治",
"Headline":
"厚労省、医療制度改革案を提示。"
,
"FirstBody":
"　厚生労働省は８日、医療制度改革案をまとめた。７０歳以上の高齢者を対象とした「高額療養費制度」の自己負担の上限引き上げなどが柱だ。高齢者の負担増に与党は反発しており、調整を続ける。"
,
"Body":
"　高額療養費の上限引き上げを巡っては、「中所得高齢者」について外来受診時の上限を月１万２０００円から同２万４６００円に引き上げる案を示したが、与党の反発で修正を迫られている。"
},
{
"Category":"政治",
"Headline":
"経団連会長「配偶者手当の再点検を」。"
,
"FirstBody":
"　経団連の榊原定征会長は８日、与党が２０１７年度税制改正大綱で決めた配偶者控除の見直しに合わせて「各企業に配偶者手当の再点検や見直しを呼びかける」とするコメントを発表した。同手当は年収が１０３万円を超えると支給しない企業が多く女性の就労を妨げている。経団連は手当の縮小や廃止を求める。"
},
{
"Category":"政治",
"Headline":
"日中韓首脳会談、年内は見送りも、中韓外務省。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国外務省報道官は８日の記者会見で、年内に日本での開催を予定する日中韓首脳会談について、日程は議長国・日本を中心に協議中としたうえで「年内に確定しない可能性も念頭に置いている」と述べた。韓国は朴槿恵（パク・クネ）大統領の友人をめぐる一連の事件や疑惑で国政の混乱が長期化している。"
},
{
"Category":"政治",
"Headline":
"日ロ首脳会談、１５、１６両日午後。"
,
"FirstBody":
"　政府は８日、ロシアのプーチン大統領が１５、１６両日に日本を訪問すると正式発表した。１５日午後は山口県長門市で、１６日午後は東京で、それぞれ安倍晋三首相と会談する。１５日は主に北方領土の帰属問題を巡る平和条約締結交渉について、１６日は経済協力について話し合うとみられる。１６日に会談の成果を共同記者会見で発表する。"
},
{
"Category":"政治",
"Headline":
"ギャンブル依存症の対策法案を作成、民進代表が意向。"
,
"FirstBody":
"　民進党の蓮舫代表は８日の記者会見で、議員立法としてギャンブル依存症対策基本法案をつくる方針を示した。国会で審議中のカジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）について「国民に最も不安があるギャンブル依存症に拍車がかかるのではないか。議員立法で何とかカバーしたい」と述べた。"
},
{
"Category":"政治",
"Headline":
"１２月８日（首相官邸）"
,
"FirstBody":
"▽８時４分　富ケ谷の私邸発。"
,
"Body":
"▽９時３７分　国家安全保障局長、北村情報官、石兼外務省総合外交政策局長、防衛省の前田防衛政策局長、河野統合幕僚長。<br>▽１０時１０分　加藤働き方改革相、新原内閣府政策統括官、岡崎厚労審議官。<br>▽１０時３５分　イランのザリフ外相。河井補佐官、上村外務省中東アフリカ局長が同席。<br>▽１１時１分　外務審議官。<br>▽１１時２４分　公邸で党女性誌「りぶる」掲載用のリオデジャネイロ五輪陸上男子４００メートルリレー銀メダリストの山県亮太、飯塚翔太、桐生祥秀、ケンブリッジ飛鳥各選手との対談。<br>▽１２時１６分　官邸着。<br>▽１３時　参院ＴＰＰ特別委。<br>▽１６時４３分　官邸で麻生財務相、財務省の佐藤次官、福田主計局長。財務相が残る。<br>▽１７時３２分　働き方に関する現場との意見交換会。<br>▽１８時３２分　ホテルオークラ別館で年末エコノミスト懇親会。<br>▽１８時５２分　赤坂の日本料理店「い津み」で山本参院予算委員長、吉田参院幹事長。<br>▽２１時３分　私邸着。"
},
{
"Category":"政治",
"Headline":
"自民国対は煙たい？（記者手帳）"
,
"FirstBody":
"　「分煙ができていないので、党の国会対策委員会の部屋には行きたくない」。８日の自民党厚生労働部会で出席者からこんな批判が出た。この日は、たばこの煙を吸い込む受動喫煙の防止策がテーマ。会合後、渡嘉敷奈緒美部会長は記者団に「私もその一人です」と打ち明けた。"
,
"Body":
"　だが同党にも、妊娠や出産を経験する女性議員やノンスモーカーが増えた。党幹部は国対部屋に禁煙スペースを設けるなど少しずつ努力はしてきたが、どうしても「自民国対＝煙たい」という印象が拭えないままだ。与党ペースの国会が続くなか、党幹部には野党より煙の方が強敵かもしれない。（如）"
},

{
"Category":"経済",
"Headline":
"税制改正大綱、酒税、ゆがみ是正、ビールは減税、発泡酒など増税、国内の消耗戦緩和へ。"
,
"FirstBody":
"　２０１７年度税制改正では、１０年後にビール系飲料などの税額を統一する道筋が決まった。税額が３種類に分かれるという特異な税体系が原因で値下げやシェア競争が過熱し、日本のビールメーカーは海外勢に大きく水をあけられた。酒税のゆがみが是正され、国内市場の消耗戦もある程度、緩和に向かうとの期待も強い。（１面参照）"
,
"Body":
"　現在のビール系飲料の税額はビールが７７円（３５０ミリリットルあたり）、発泡酒は４６・９９円（同）、第三のビールは２８円（同）となっている。２０年１０月から３段階でそれぞれの税額差を縮め、２６年１０月に５４・２５円にそろえる。　ビールは税額が下がり、逆に発泡酒と第三のビールは税額が上がる。<br>　税額統一にあわせてビールの定義も見直す。「第三のビール」という区分はなくす一方、ビールと発泡酒は残す。ビールは麦芽比率を「６７％以上」から「５０％以上」に変更し、果肉などを加えてもビールとして認める。<br>　財務省によると、税額統一でビールの価格は６缶パック商品で１本当たり１８０円程度から１５０円台に値下がりするが、発泡酒は１３０円程度で価格は変わらない。<br>　海外の大手メーカーが世界展開できる正規のビールの商品開発に注力する中で、日本のビール各社は税制に適応するかたちで麦芽比率などを工夫し、発泡酒や第三のビールなどの開発に奔走してきた。「あまりおいしくない飲み物をつくることに精力を注いだ」との皮肉な見方さえある。<br>　過度な価格競争に陥る一方で、海外市場の開拓は遅れた。海外では最大手のアンハイザー・ブッシュ・インベブ（ベルギー）が２位の英ＳＡＢミラーを買収し、世界シェア３割を握る。一方、日本勢はキリンホールディングスやアサヒグループホールディングスでも世界でのシェアは数％と足元にも及ばない。<br>　国内メーカーは現在、税制にあわせて商品区分ごとに複数のブランドを育てている。懸案だった税額統一が決まり、国内メーカーは世界に通用する正規のビールを開発しやすくなる。自民党税制調査会の宮沢洋一会長は「メーカーが研究開発してきた成果は今後、ビールに一本化されていく」とみる。<br>　キリンビールの布施孝之社長は「税額一本化までの工程が盛り込まれたので、今後は具体的な商品戦略に反映させる」と指摘。ビールの定義変更も踏まえ「クラフトビールなど若者に楽しく飲んでもらえる商品提案にチャレンジする」という。<br>　税額統一で海外メーカーの商機も広がる可能性がある。経済協力開発機構（ＯＥＣＤ）に加盟する約２０の主な国・地域のうち、日本の正規ビールの税額は４番目に高い。税額が５４・２５円になれば７番目のオーストラリア並みとなる。<br>　ビール系飲料以外の酒類も税額を統一する。同じ醸造酒に分類される日本酒の税額は４２円（３５０ミリリットルあたり）でワインは２８円（同）。２３年１０月までに２段階で３５円に統一する。税額が２８円（同）のチューハイやハイボールも２６年１０月に３５円に引き上げる。"
},
{
"Category":"経済",
"Headline":
"首相「働き方、法案急ぐ」、エコノミスト懇親会、日銀総裁「物価２％へ着実な歩み」。"
,
"FirstBody":
"　日本経済新聞社、日本経済研究センター、テレビ東京が主催する「年末エコノミスト懇親会」が８日夜、都内のホテルで開かれた。安倍晋三首相、日銀の黒田東彦総裁ら約３５０人が参加した。"
,
"Body":
"　有効求人倍率が全国平均で１・４倍となったことを踏まえ「経済政策の成果だが、これで満足してはいけない。もっと給料を上げないと人材が集まらない」と述べた。<br>　黒田総裁は「世界経済も日本経済も良い方向に向かっている」と指摘。国内物価について「徐々に２％に向けて着実な歩みを続けている。新しい金融緩和の枠組みを活用して引き続き経済の成長を支えていく」と語った。<br>　８日発表された７～９月期の実質成長率の改定値は３四半期連続のプラスとなった。出席者の間では、景気は来年にかけて緩やかな回復を続けるとの見方が多かった。<br>　大和総研の熊谷亮丸チーフエコノミストは「実質賃金が上昇傾向にあり、所得環境は好転している」と語った。「来年は米新政権や中国経済などリスク要因はあるが、日本経済は内需を中心に緩やかな回復を続ける」と予測した。<br>　一方、三菱総合研究所の武田洋子チーフエコノミストは「来年はトランプ新政権の誕生で米政策運営の不透明感が増し、日本企業の投資マインドがさらに冷え込む」と慎重だった。<br>　経営者からは政権への注文が聞かれた。経済同友会の小林喜光代表幹事は、環太平洋経済連携協定（ＴＰＰ）の発効が不透明になっていることについて「米国に参加を呼びかけていくことが大事だ」と強調。「消費税を上げられるような経済環境をつくっていくことが必要だ」と話した。<br>　三越伊勢丹ホールディングスの大西洋社長は消費の現状について、「非常に厳しい。中間層の消費が伸びていない」とした。「この数年、小売り各社がしてきた工夫や努力が実れば」と来年への期待感を示した。<br>【図・写真】年末エコノミスト懇親会であいさつする安倍首相（８日、東京都港区）"
},
{
"Category":"経済",
"Headline":
"税制改正大綱―エコカー減税、基準厳しく。"
,
"FirstBody":
"　燃費が良い車の自動車取得税を安くする「エコカー減税」については１９年３月まで２年間延長したうえで、燃費基準を２段階で厳しくする。減税対象を絞り込み、地方自治体の税収を増やす。一部自動車メーカーは販売への影響を避けるため一段の燃費改善を求められる。"
,
"Body":
"　例えば現在４０％の減税を受けているホンダの「オデッセイ」は１８年度に減税対象から外れる。一連の改正により１８年度時点で見ると地方税収を３００億円押し上げる効果があり、自治体財政の改善につながる。<br>　メーカーへの影響は大きい。「富士重工業など低燃費の車が多い会社は、減税対象車が減って販売に響きそう」（総務省関係者）との見方がある。<br>　取得税のエコカー減税は１９年度税制改正で対象をさらに絞ったうえで半年間延長し、１９年１０月から新たなエコカー優遇税制に移行する。今後も減税対象の絞り込みが続く見通しで、メーカーにとっては一段の燃費改善が急務になる。"
},
{
"Category":"経済",
"Headline":
"積立型ＮＩＳＡ、１８年新設、２０年非課税、個人の長期投資促す。"
,
"FirstBody":
"　少額投資非課税制度（ＮＩＳＡ）の使い勝手が向上する。毎年４０万円までの投資から得られる売却益などを２０年間非課税にできる新制度を設ける。個人投資家に長期間投資してもらうことで、「貯蓄から投資へ」の流れを後押しする。"
,
"Body":
"　投資対象は信託期間が２０年以上のものや毎月分配型でないものなど、長期の分散投資に適したものに限る。対象の商品は今後、金融庁が金融機関などと協議して決める。<br>　現行ＮＩＳＡは非課税が５年間で投資上限は１２０万円だ。５年で計６００万円分の投資が非課税になるが、新制度は計８００万円分が非課税になる計算だ。<br>　ＮＩＳＡは個人投資家を対象にした証券優遇税制。２０歳以上の国内居住者なら誰でも利用でき、証券会社や銀行などで専用の口座を開設する。現行ＮＩＳＡの口座開設数は今年６月時点で約１０３０万。ただこのうち一度でも投資した人の割合を示す「稼働率」は５０％に満たず、利用者の伸び悩みが課題だった。"
},
{
"Category":"経済",
"Headline":
"街角景気、１１月も改善、５カ月連続、「トランプ相場」背景。"
,
"FirstBody":
"　内閣府が８日発表した１１月の景気ウオッチャー調査によると、景気の現状を表す判断指数（ＤＩ、季節調整値）は前月より３・２ポイント上昇し、５２・５となった。５カ月連続の改善で、好不調の分かれ目となる５０を１１カ月ぶりに上回った。円安・株高が進んだ「トランプ相場」を背景に、家計、企業とも景気への悲観的な見方が和らいだ。"
,
"Body":
"　住宅関連でも「今月の販売量は目標の約１５０％となり景気は良い」（南関東の住宅販売会社）という強気の見方もあった。<br>　内閣府は「大手行などの住宅ローン金利引き上げを控えて、駆け込みで住宅を購入する動きも出た」とみている。<br>　調査期間は１１月２５日から月末まで。タクシー運転手や百貨店の販売員ら約２千人に景況感を聞いた。"
},
{
"Category":"経済",
"Headline":
"雇用保険料率引き下げ承認、労働政策審議会。"
,
"FirstBody":
"　労働政策審議会（厚生労働相の諮問機関）は８日、来年度から３年間の雇用保険料率引き下げなどを盛り込んだ雇用保険制度改正案の報告書を承認した。労使の負担軽減を通じて個人消費や設備投資を支援する。"
,
"Body":
"　失業手当の給付日数は、倒産や解雇で離職した３０～４４歳（被保険者期間１年以上５年未満）を３０～６０日間延長する。失業手当は最低賃金の大幅な引き上げを受けて日額を１３６～３９５円増やす。育児休業給付は育児休業の最長２年への延長を受けて、給付期間を現状の１年半から半年間延ばす。<br>　２０１５年度末で６兆４千億円超ある雇用保険の積立金は、料率引き下げや給付拡充により２１年度に約３兆６千億円まで減少する見通しだ。"
},
{
"Category":"経済",
"Headline":
"１１月の倒産件数、２．５％減少の６９３件、２６年ぶり低水準。"
,
"FirstBody":
"　東京商工リサーチが８日発表した１１月の倒産件数は６９３件と、前年同期に比べ２・５％減少した。３カ月連続で前年同期を下回り、同時期としては１９９０年（６３３件）以来、２６年ぶりに７００件を下回った。"
,
"Body":
"　業種別では調査対象の１０業種中５業種で件数が増加した。倒産全体の４分の１を占める「サービス業他」は１８０件と１０％増えた。"
},
{
"Category":"経済",
"Headline":
"金融庁、家計簿アプリ会社登録制に、環境整備へ。"
,
"FirstBody":
"　金融庁は８日、金融審議会を開き、利用者と銀行の間に立ち資金管理サービスなどを手がける業者に登録制を導入する考えを示した。スマートフォン（スマホ）で家計簿アプリを提供する業者などが対象で、業務管理体制の整備や一定の財務要件を課す。現在は法令に規定のない業者の位置づけを明確にして参入しやすい環境を整える。"
},
{
"Category":"経済",
"Headline":
"地銀協会長に佐久間氏起用、千葉銀頭取。"
,
"FirstBody":
"　全国地方銀行協会は８日、中西勝則会長（静岡銀行頭取、６３）の後任に千葉銀行の佐久間英利頭取（６４）を起用する方針を固めた。来年６月に就任し、任期は１年。佐久間頭取が会長に就任するのは５年ぶり２回目。"
},
{
"Category":"経済",
"Headline":
"明治安田が劣後債発行、１１５０億円、財務基盤強化。"
,
"FirstBody":
"　明治安田生命保険は８日、国内の機関投資家向けに総額１１５０億円の円建て劣後債を発行すると発表した。満期３０年と３５年の２本で、当初１０～１５年間の金利は年１・０８と１・３０％。低金利を生かして財務基盤を強化する。"
},

{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、企業の活性化促す、サービス開発も減税対象、ＡＩを活用、革新生む。"
,
"FirstBody":
"■組織再編、税負担をゼロに　有望事業、独立しやすく"
,
"Body":
"　たとえば農業でセンサーを使って取得した天候や施設内のデータを基に、人工知能（ＡＩ）を使った新サービスを開発した場合、この費用の一部を法人税から引けるようにする。自然災害対策や農業、ヘルスケアなど分野を問わず対象にする。<br>　減税方法も抜本的に見直す。現在は売上高に占める研究開発費の割合に応じて８～１０％（中小企業は１２％）を減税している。これからは研究開発費の増減率に応じて６～１４％（同１２～１７％）を減税する形にして、企業努力を反映する仕組みを導入する。<br>　組織再編税制でも、企業活動の活性化を促す。大企業が一部事業を切り出す際に税金がかからなくして、企業内に眠る有望な事業が独立しやすくする。<br>　対象になるのは「スピンオフ」と呼ばれる再編手法だ。スピンオフは企業同士を統合するＭ＆Ａ（合併・買収）と反対に、企業を分割する手段の一つだ。企業の一部門を新会社として切り出し、既存の株主には新会社の株式を交付する。<br>　今の税制では事業を売却したとみなされる。新会社の時価と帳簿上の価値との差は譲渡益になり、事業を切り出した企業には法人税がかかる。<br>　新会社の株式を受け取る既存株主も配当を受け取ったとみなされ、税金がかかる。このため国内ではあまり活用されていない。２００２年には中外製薬がスイスのロシュグループ入りのために、米国子会社をスピンオフして国内の税務当局から約２２５億円課税されたケースがある。<br>　今後は事業を切り出した企業の譲渡益、新会社の株式を受け取った既存株主ともに課税を繰り延べして、スピンオフができるようになる。欧米では既に主要国の多くで課税を繰り延べている。<br>　地方の経済を支える中核的な企業向けの設備投資促進税制も新設する。すべてのモノがインターネットにつながる「ＩｏＴ」やＡＩなどのテクノロジー分野、医療・健康、観光・スポーツなどでの先進的な事業を対象に、設備投資にかかった費用の税額控除か特別償却を認める。<br>　各都道府県が地域の企業から、地域経済をけん引するような「中核事業」の事業計画を提出してもらう。都道府県が認定した総投資額２０００万円以上の事業では機械・装置の取得額の４％の控除か４０％の特別償却を認める。建物や設備などは２％の控除か２０％の特別償却を受けられる。<br>　事業計画の認定を受けた企業は、金融支援や規制の特例なども受けられるよう、税制以外の制度でも支援していく。<br>　諸外国に比べて短かった法人税の申告期限も延ばす。現在の決算日から３カ月（原則２カ月＋特例１カ月）から半年に変更する。<br>　現行制度では多くの３月決算企業が法人税の申告期限に合わせ、株主総会の開催日を定款で決算日から３カ月以内に設定している。これによって株主総会が６月末に集中している。<br>　申告期限の延長で株主総会の集中が緩和され、機関投資家などが企業の経営状況などを精査し経営者と突っ込んだ議論ができるようになると期待される。<br>　日本の申告・納付期限はドイツやオランダ、英国などに比べ短い。「申告後の税務調査で、過徴収や過少徴収が見つかる原因の一つになっている」（製薬大手の税務担当者）との声も出ていた。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、酒蔵、訪日客は免税、観光で地方を元気に。"
,
"FirstBody":
"　訪日外国人観光客への酒税の免税を拡大する。現在は訪日客が免税店指定を受けた店で酒を購入すると消費税が免税になるが、今後は酒蔵やビール醸造所で購入した場合、酒税と消費税を免税する制度を設ける。２０１７年度中に始める。日本の酒は海外で人気が高まってきており、地方の酒所をめぐる「酒蔵ツーリズム」を普及させ、地域活性化につなげる狙いがある。"
,
"Body":
"　政府は２０年までに訪日客を年４０００万人に増やす目標を立て、今年は初めて２０００万人を突破した。酒税の免税によって体験型の観光を増やし、地方への観光客誘致や国産の酒の消費拡大を図る。<br>　日本の海外旅行者が酒、たばこ、香水などを購入した場合、一定の範囲内で関税や消費税を免税する制度も使いやすくする。空港の出国ロビーしか認めていなかった免税店を入国ロビーにも設置できるようにする。７月に民営化した仙台空港が要望していた。<br>　今後は海外、機内、到着した空港のいずれで購入した商品も同じように免税の対象にする。到着した空港の税関で入国手続きをする際にまとめて申請する。旅行者にとっては機内に持ち込む手荷物を減らせるなどの利点がある。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、「大企業並み所得」で除外、中小の優遇、対象厳格に。"
,
"FirstBody":
"　２０１９年度から大企業並みの所得がある中小企業には中小向けの政策減税を打ち切る。現在の税制では資本金が１億円以下の場合、一律で中小企業と定義し、さまざまな税優遇措置を適用している。売上高や事業規模で実質的に大企業と呼べる企業が資本金を１億円以下に抑え、手厚い税優遇を受ける「中小成り」するケースに歯止めをかける。"
,
"Body":
"　具体的には中小企業に限定して適用している研究開発減税の上乗せ措置や投資減税が今後は受けられなくなる。５００社程度の税負担が増えるとみられる。<br>　「大企業」といえる企業が資本金をあえて１億円以下に抑えるケースが増えている。吉本興業は昨年９月、資本金を１２５億円から１億円に減資。シャープは昨年春、１億円以下に減らそうとしたが、外部からの批判を受けて撤回した。<br>　会計検査院が１０年に「財務状況が脆弱とは認められない中小企業が中小向けの特別措置を受けている」と問題を提起した。過去数年、与党の税制調査会が議論してきたが、産業界の反発を恐れて決定を先送りしてきた経緯がある。<br>　税法上、資本金１億円以下を中小企業とする基準は残る。赤字でも課税する外形標準課税は引き続き適用から外れる。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、実態ない海外子会社に課税、税逃れの抜け道塞ぐ。"
,
"FirstBody":
"　税逃れへの不満が国際的に高まるなか、日本としても対策を強化する。法人税率などが低い租税回避地（タックスヘイブン）を利用した企業や富裕層の過度な節税を防ぐ「タックスヘイブン対策税制」の見直しが柱だ。明らかに事業実態のない海外子会社が得た配当や知的財産などからの所得は原則、日本国内の親会社の所得に合算して課税する。"
,
"Body":
"　海外子会社が得ている配当や利子、有価証券の譲渡益などの所得に事業実態の裏付けがない場合は日本からの課税対象に含める。現在は課税している航空機リースの所得や、一定条件を満たした資源開発のために設立するペーパーカンパニーは実質的に事業実態があるとして対象から外す。<br>　海外子会社への課税基準となる出資比率も見直す。現在は企業や個人が海外にある会社の５０％超の株式を保有していなければ課税できない。今後は５０％未満でも取引契約や経営陣などから実質的な所有者を判断し、課税できるようにする。<br>【図・写真】税逃れへの不満が国際的に高まっている（パナマ文書の流出元となった法律事務所が入るビル）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、農業資材会社の再編支援、飼料・肥料値下げねらう。"
,
"FirstBody":
"　農業では政府・与党が１１月下旬にまとめた農業改革を受けて、関連した分野の税制を変更する。農産物の生産に不可欠な飼料や肥料を生産する企業の合併や工場の集約について税金を軽くする。韓国などに比べて割高な農業資材の価格引き下げを通じて、稼ぐ意欲のある農家を支援する狙いがある。"
,
"Body":
"　コメの卸業者や乳業メーカー、製粉会社など地方に中小事業者が多い業種も対象に加えて農業の競争力を高める。<br>　人口の減少や流出にあえぐ農村地域での就労機会を増やすため、農家が農地を売却する際の税制優遇措置も拡大する。<br>　現在は農地を製造業や運輸業などに売却した場合に限って税制優遇を受けることができるが、全国的に広がる木質バイオマス発電所や植物工場を運営する企業への売却も対象にする。<br>　加えて植物工場などの運営企業に対しては固定資産税を軽減する。現行の制度が制定された１９７１年当時は製造業の地方進出が盛んだったが、足元では海外移転が進む。旧来の製造業に代わって、存在感を増す農業関連の新産業の振興につなげる。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、脱税調査の権限強化、ネット上の情報も押収可能。"
,
"FirstBody":
"　ＩＴ（情報技術）を駆使した悪質な脱税に対抗するため、税務当局の査察権限を強化する。現在はクラウド上に保存された電子メールなど電子化された情報は差し押さえることができないが、法律を改正して強制的に収集できるようにする。"
,
"Body":
"　ＩＴ化が進む現在はクラウド上などにメールやファイルを保存するケースが増えている。国犯法の改正後はクラウドなどに保存されているメールも運営主体の企業に開示を要求できる。<br>　証拠収集の円滑化も進める。パソコンなどを差し押さえる際は本体の代わりに記録媒体に複写して調査ができる。通信事業者などには通信履歴の記録を３０日を超えない期間で消去しないように求める。<br>　夜間の強制調査も可能にする。現行法では日没から日の出までの間は強制調査の手続きを開始することができないルールになっている。査察官は嫌疑者が脱税の証拠を持ち出そうとしても止める権限が原則なかった。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、家計底上げなるか、配偶者控除、夫婦の年収で変動、３００万世帯に恩恵。"
,
"FirstBody":
"　２０１７年度税制改正では主婦のパート労働や高層マンションにまつわる税金が変わる。企業の研究開発や事業再編を促す仕組みも整え、経済の活性化をめざす。「パナマ文書」でタックスヘイブン（租税回避地）を使った税逃れが話題になり、国境を越える税逃れ対策を強化。訪日外国人旅行客を一段と増やすための措置も盛り込んだ。（１面参照）"
,
"Body":
"　減税の財源は世帯主（夫）の年収が１１２０万円超の高所得の専業主婦世帯への増税で賄う。１００万世帯は負担増になる。<br>　今回の改正でパート主婦世帯は減税になる。妻の年収１０３万円から１４１万円までの世帯に適用している配偶者特別控除を拡大。配偶者控除と同じ所得控除額３８万円を１５０万円まで得られるようにする。１５０万円を超えても年収が高くなるにつれて控除額を縮小しながら２０１万円まで適用する。<br>　夫の年収が１０００万円で妻の年収が１４１万～１５０万円の世帯の場合、税負担は１０・９万円減る。夫が年収５００万円の場合は５・２万円減る。現在はパート主婦が年収１０３万円以下になるように勤務時間などを調整する「１０３万円の壁」が存在し、一部で女性の活躍を阻んでいるとの指摘がある。政府・与党はパート主婦への減税を拡大して、１５０万円まで壁を引き上げる。<br>　１５０万円を超えても２０１万円まで９段階で控除が受けられる。夫の年収水準によっても控除額が変わる。たとえば夫の年収が１１２０万円以下で、パートで働く主婦の年収が１６０万円超～１６７万円以下の場合、世帯が受けられる控除額は２６万円になる。<br>　財務省は年収２００万円を超えると地方ではフルタイムで働く女性が多いと分析。２０１万円まで控除を適用することで、パート主婦が勤務時間を調整することがなくなるとみている。<br>　夫の所得が高い専業主婦世帯には増税だ。年収が１１２０万円を超えると３８万円の控除額が徐々に縮小し、１２２０万円超で完全にゼロになる。３段階で縮小することで手取り収入が急減しないように配慮した。夫の年収が１５００万円の専業主婦世帯では１５・８万円負担が増える。<br>　与党の１７年度税制改正大綱には今後の所得税改革の方向性も示した。誰でも受けられる基礎控除を拡充し、会社員が受けられる給与所得控除や公的年金等控除を縮小するといった改革だ。<br>　政府・与党内では一時、一定の年収以下のフルタイムで夫妻が働く世帯にも控除を適用する「夫婦控除」が浮上していた。大減税になるため、代替財源の確保が必要で、与党の１７年度税制改正大綱では早期実現は難しいことをにじませている。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、エコカー減税、条件厳しく、除外対象拡大に注意。"
,
"FirstBody":
"　燃費性能の高い自動車の税額を割り引くエコカー減税は、２０１７～１８年度の２年間で対象を段階的に絞る。自動車取得税、重量税などで減税の対象から外れる車や、減税率が下がる車が出てくる。現在と２年後で同じ車を買っても納税額が変わる。"
,
"Body":
"　トヨタ自動車の「アルファードＸ　８人乗り」（同３２０万円）も同様に２年後には減税の対象から外れる。取得税と重量税で計４万円の増税になる。<br>　いずれも数万円単位の負担増で、自動車本体のの価格からみれば１％余りだ。取得税を所管する総務省幹部は「新車全体の販売台数への影響は小さい」としたうえで「今回の改正で消費者の需要がより燃費が良い車にシフトする」（幹部）と分析する。<br>　今まで取得税、重量税とも非課税になっていた燃費の良い車のなかでも課税対象になる車も出てくる。購入を検討している人は確認をしておくべきだろう。<br>　一方、電気自動車や燃料電池車、クリーンディーゼル車といった「次世代車」は実際の燃費にかかわらず、引き続き税金が最も優遇される。取得税と重量税は非課税で、毎年支払う自動車税・軽自動車税も７５％の割引だ。こうした車は政府が普及を後押しするために特別に優遇している。<br>　今後注意が必要なのはクリーンディーゼル車だ。既に普及が進んできたため、今回の税制改正に向けた議論では一時、次世代車から外して、燃費に応じて課税する案が浮上した。<br>　エコカー減税の期限が切れる１９年度の税制改正でも、再び次世代車からの除外が検討される可能性がある。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、タワマン高層階は増税、市場価値とのズレ是正。"
,
"FirstBody":
"　「タワマン」と呼ばれる都市部の高層マンションでは、上層階に部屋を持つ人ほど税負担が重くなる。２０１７年度以降に販売される２０階建て以上の新築マンションは、上層階の固定資産税が低層階に比べて高くなる。"
,
"Body":
"　具体的には中間の階の固定資産税額は現在のルールと同じにして、１階上がるごとに約０・２６％ずつ税額が増えるようにする。逆に中間階より１階下がるごとに税額は約０・２６％ずつ下がる。<br>　たとえば４０階建てマンションで２０階の部屋の固定資産税が年２０万円とすると、１階は約１９万円、４０階は約２１万円になる。結果的に４０階は１階より１０％高くなる。３０階は１階より約７・４％、２０階は約４・９％高くなる。他の部屋より設備が充実している部屋などは別途、税額を上乗せすることもある。<br>　高層マンション１棟の合計税額は現行ルールの場合と同じで、マンション内で差をつける。既存のマンションには新たなルールは適用しない。<br>　タワーマンションは全国で１２００棟を超える。上層階は市場価値が高い割に税金が安く、相続税の節税目的で購入するケースも少なくない。<br>　国税庁は１８年度税制改正で相続税についてもマンションの上層階の負担を重くする方針だ。固定資産税は毎年払う税金のため階層による差を小さくしたが、政府内には「相続税は上層階と下層階の差をもっと大きくしてもいい」との声がある。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、最長２０年、積立型ＮＩＳＡ、コツコツ投資で節税。"
,
"FirstBody":
"　少額投資非課税制度（ＮＩＳＡ）で新たな制度が生まれる。積み立て型で、投資した金融商品の売却益や配当に税金がかからない期間が現行のＮＩＳＡの４倍の２０年に延びる。毎年投資できる金額は現行の３分の１にとどまるが、投資に回すお金が限られる若年層などもコツコツ投資で節税ができるようになる。"
,
"Body":
"　金融庁によると、株や債券に２０年間投資した場合、年２～８％の収益率が期待できるという。一度にまとまった金額を投資すると「高値づかみ」する恐れがある。積み立てはこのようなリスクを軽減でき、収益の安定性を高められるという。<br>　これまでＮＩＳＡ口座を持っていても投資に踏み切らなかった人は約５００万人いる。非課税期間の増加と少額でも投資しやすい制度ができれば、こうした人が利用を開始する可能性もある。<br>　また現行ＮＩＳＡで５年の非課税期間が終了した後、現在は翌年分への移管額が１２０万円までに限られているが、全額移管できるようになる。<br>【図・写真】ＮＩＳＡてこ入れに少額で長期の制度を導入する"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、介護・育児施設に優しく、取得や運営、負担減。"
,
"FirstBody":
"　くらしに身近な介護や子育ての分野では、企業が関連施設をつくるのを促す。介護では不動産投資信託（ＲＥＩＴ）が有料老人ホームなどの物件を取得する際にかかる税を軽くする。介護施設を購入する際の不動産取得税について評価額を６割差し引く。"
,
"Body":
"　たとえばＲＥＩＴが評価額１億円の介護施設を取得した場合、６割を差し引いた４０００万円に不動産取得税の税率４％をかけた１６０万円を納税する。税負担は２４０万円軽くなる。<br>　子育てへの支援では、企業が主に従業員用に運営する企業主導型保育所の土地や建物にかかる固定資産税と都市計画税を半減する。来年度から企業主導型保育所にかかる固定資産税は評価額の半分が課税対象になる。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―税制改正大綱、仮想通貨購入は消費税ゼロ、「支払い手段」と定義。"
,
"FirstBody":
"　ビットコインなどインターネット上で流通する仮想通貨を購入する際にかかる消費税が２０１７年７月からなくなる。利用者はこれまでより消費税分だけ実質的に安く買える利点がある。"
,
"Body":
"　今年成立した改正資金決済法は、これまで法的な規定がなかった仮想通貨をプリペイドカードや商品券と同じ「支払い手段」と定義づけた。商品券などの購入には消費税がかからないが、仮想通貨は課税が続いており、金融庁が財務省に判断を求めていた。<br>　欧米では非課税とする国が多い。ビットコインは送金手数料がほぼゼロといったメリットも多い。購入時の税負担がなくなれば利用者が増える可能性がある。"
},
{
"Category":"テーマ特集",
"Headline":
"税制改正大綱の要旨―中小の賃上げ・投資を喚起。"
,
"FirstBody":
"個人所得課税"
,
"Body":
"　控除対象配偶者または老人控除対象配偶者を有する居住者に適用する配偶者控除の額を次のとおりとする。居住者の給与所得金額が１１２０万円以下の場合は３８万円、１１２０万円超１１７０万円以下の場合は２６万円、１１７０万円超１２２０万円以下の場合は１３万円をそれぞれ控除する。<br>　配偶者特別控除の対象となる配偶者の給与所得金額を１０３万円超２０１万円以下（現行１０３万円超１４１万円未満）とし、その控除額を居住者の給与所得金額と配偶者の給与所得金額に応じて変更する。例えば居住者の給与所得金額が１１２０万円以下の場合は、配偶者の給与所得金額が１０３万円超１５０万円以下であれば３８万円を、１５０万円超１５５万円以下の場合は３６万円を控除する。居住者の給与所得金額が１１２０万円超１１７０万円以下の場合には、配偶者の給与所得金額が１０３万円超１５０万円以下であれば２６万円を、１５０万円超１５５万円以下の場合は２４万円を控除する。<br>　給与所得金額が１２２０万円を超える居住者には適用はできない。今回の配偶者控除・配偶者特別控除の見直しによる２０１９年度以降の個人住民税の減収額は全額国費で補〓する。<br>　金融・証券税制<br>　非課税口座内の少額上場株式等にかかる配当所得および譲渡所得等の非課税措置（ＮＩＳＡ）について非課税累積投資契約にかかる非課税措置を創設。現行の非課税上場株式等管理契約にかかる非課税措置と選択できる。<br>　居住者等が金融商品取引業者等の営業所に開設した非課税口座に累積投資勘定を設けた日から同日の属する年の１月１日以後２０年を経過する日までの間に支払いを受けるべき累積投資勘定にかかる株式投資信託の配当や、公募等株式投資信託の受益権の譲渡による譲渡所得等は所得税および個人住民税を課さない。<br>　譲渡による損失金額は、所得税・個人住民税に関する法令の規定の適用上ないものとみなす。<br>　居住用超高層建築物の課税見直し<br>　（タワーマンションと呼ばれる）居住用超高層建築物に課す固定資産税について次の見直しを行う。<br>　高さが６０メートルを超える建築物のうち、複数の階に住戸があるものについて、階層の差による取引単価の変化の傾向を反映するために補正する。<br>　補正率は最近の取引価格の傾向を踏まえ、１階を１００とし、階が１つ増すごとに３９分の１０を加えた数値とする。<br>　居住用以外を含む居住用超高層建築物は、まず全体にかかる固定資産税額を床面積で居住用部分と非居住用部分に案分したうえで、居住用部分の税額を各区分所有者に案分する場合にのみ補正率を適用する。<br>　天井の高さ、付帯設備の程度などに著しい差異がある場合には、その差に応じた補正を行う。<br>　居住用超高層建築物の区分所有者全員による申し出があった場合には、申し出た割合により固定資産税額を案分することも可能とする。<br>　上記の改正は、１８年度から新たに課税される居住用超高層建築物（１７年４月１日前に売買契約が締結された住戸を含むものを除く）に適用する。<br>　競争力強化のための研究開発税制の見直し<br>　試験研究費の総額について税額控除率（現行は８～１０％）を研究費の増減割合に応じた制度（１０％を上限）に改める。<br>　試験研究費の範囲は対価を得て提供する新たな役務の開発にかかわる試験研究のために要する一定の費用を加える。一定の費用とは原材料費や人件費および経費、委託費をいう。自動化された機器または技術を用いて行われる情報の収集や、収集で蓄積された情報を情報解析専門家によりソフトウエアを用いて行われる分析等を対象とする。<br>　賃上げを促すための所得拡大促進税制の見直し<br>　中小企業者以外の法人は、平均給与等支給額の比較平均給与に対する割合（賃上げ率）が２％以上であることとする。控除税額を雇用者給与等支給増加額の１０％と、支給額から比較雇用者給与等支給額を控除した金額に達するまでの金額の２％との合計額とする。<br>　中小企業者等について、平均給与等支給額の比較支給額に対する割合（賃上げ率）が２％以上である場合における控除税額を増やす。雇用者給与等支給増加額の１０％と、支給増加額のうち、支給額から前年度支給額を控除した金額に達するまでの金額の１２％との合計額とする。<br>　コーポレートガバナンス改革・事業再編の環境整備<br>　法人が会計監査人を置き定款等の定めで各事業年度終了の翌日から３月以内に決算の定時総会が招集されない状況にある場合、定めの内容を勘案し、４月を超えない範囲内で確定申告書の提出期限の延長を認める。<br>　組織再編税制について、適格分割の範囲に次の要件に該当するものを加える。（１）分割前の分割法人と分割後の分割承継法人が継続して他の者による支配関係がないと見込まれている（２）分割事業の主要な資産および負債が分割承継法人に移転している（３）従業者のおおむね８０％以上が分割承継法人の業務に従事すると見込まれている（４）分割事業が分割承継法人において引き続き行われると見込まれている（５）役員または重要な使用人が分割承継法人の特定役員となると見込まれている。<br>　中堅・中小事業者の支援<br>　地域中核企業向け設備投資促進税制を創設する。特定地域中核事業施設を新設、増設した場合に機械装置や備品、設備等の取得価額の４０％の特別償却か４％の税額控除を選択できる。ただし控除税額は当期の法人税額の２０％を上限とする。<br>　酒税改革<br>　発泡性酒類（ビールなど）、醸造酒類および混成酒類（日本酒など）にかかる酒税の税率について、次のとおり実施する。１キロリットルあたり（１）発泡性酒類１５万５０００円（２）その他の発泡性酒類（アルコール分１１度未満、ホップおよび一定の苦味料を原料としない酒類）１０万円（３）醸造酒類１０万円（４）混成酒類（同２０度）２０万円<br>　改正は２０年１０月１日から実施するが、消費者や酒類製造業者への影響に配慮し、所要の経過措置を講じる。<br>　ビールの定義について、（１）麦芽比率を１００分の５０以上に引き下げる（２）ビールの原料の範囲に、果実と一定の香味料（当該物品の重量の合計が、麦芽の重量の１００分の５を超えないものに限る）を加える（３）ビールの範囲に「ビールにホップまたは上記（２）の物品を加えて発酵させたもの」を加える。改正は１８年４月１日以後に酒類の製造場から移出し、または保税地域から引き取るビールおよび果実酒について適用する。<br>　輸出酒類販売場を経営する酒類製造者が、非居住者に対し、自ら製造等をした一定の酒類を輸出・販売するため、輸出酒類販売場である酒類の製造場から移出する場合には、移出にかかる酒税を免除する。<br>　車体課税の見直し<br>　排出ガス性能および燃費性能の優れた環境負荷の小さい自動車にかかる自動車重量税の免税等の特例措置（エコカー減税）について、次の見直しを行い、適用期限を２年延長する。<br>　乗用車の燃費性能に関する要件を、現行で２０年基準値より２０％以上燃費性能の良いものについて（１）１７年５月１日以後は３０％以上良いものに（２）１８年５月１日以後は４０％以上燃費性能が良いものとする。<br>　排出ガス性能および燃費性能の優れた環境負荷の小さい自動車（新車に限る）の取得に対して課する自動車取得税にかかる特例措置について、次の見直しを行い、その適用期限を２年延長する。<br>　乗用車の燃費性能に関する要件を、現行で２０年基準値より２０％以上燃費性能の良いものについて、（１）１７年４月１日以後は３０％以上良いものに（２）１８年４月１日以後は４０％以上燃費性能が良いものとする。<br>　その他<br>　資金決済に関する法律に規定する仮想通貨の譲渡について消費税を非課税とする。<br>　外国子会社合算税制の総合的見直し<br>　外国関係会社の判定における間接保有割合は、内国法人との間に５０％超の株式の保有を通じた連鎖関係がある外国法人に対する持ち分割合等に基づいて算定する。<br>　居住者または内国法人と外国法人との間に、残余財産のおおむね全部を請求することができる等の関係がある場合、その外国法人を外国関係会社の範囲に加える。その居住者または内国法人を本税制による合算課税の対象となる者に加える。<br>　外国関係会社が特定外国子会社等に該当するかどうかを判定するための租税負担割合基準を廃止する。<br>　国税犯則調査手続きの見直し<br>　差し押さえるべき物件が記録媒体のときは、その差し押さえに代えて、記録された電磁的記録を他の記録媒体に複写、印刷または移転の上、差し押さえることができる。<br>　差し押さえるべき物件が電子計算機のときは、電子計算機に回線で接続している記録媒体で、電子計算機で作成等をした記録等を保管するために使用されていると認められるものから、その記録を電子計算機等に複写した上、電子計算機等を差し押さえることができる。<br>　通信事業者に対し、通信履歴の記録について３０日（特に必要があって延長する場合は６０日）を超えない期間、消去しないよう求めることができる。<br>　特恵関税制度で、全面適用除外措置の対象国の基準に「高中所得国」以上に該当することなどを追加する。不当廉売関税等の課税の申請にかかる要件の見直しを行う。<br>　入国旅客が到着時免税店で購入し輸入する外国貨物を、携帯品免税制度の対象とする。<br>【表】今後の税制変更スケジュール　　<br>２０１７年　訪日客、酒蔵などで酒税免税　<br>　海外旅行者が日本帰国時に免税店　<br>１７年度〓（１７年４月～１８年３月）　一部事業の別会社化の税負担をゼロに　<br>　研究開発減税、サービス開発も対象に　<br>　エコカー減税の対象車種を段階的に減らす（～１８年度）　<br>　タワーマンション節税を抑制。１７年度以降に売買契約した新築対象。高層階は増税、中層階は横ばい、低層階は減税　<br>１８年　配偶者控除の見直し　<br>　積み立てＮＩＳＡの創設　<br>１９年１０月　消費税率を１０％に引き上げ、軽減税率も導入　<br>　自動車税制の見直し　<br>２６年１０月　ビール系飲料の税額統一<br>【図・写真】タワーマンションの高層階の固定資産税を高く（東京都中央区）<br>【図・写真】ビール系税制のゆがみを解消（都内スーパー）"
},
{
"Category":"テーマ特集",
"Headline":
"税制改正大綱の要旨―基本的考え方、社会の構造変化に対応。"
,
"FirstBody":
"　２０１７年度の税制改正大綱案の概要は以下の通り。"
,
"Body":
"　経済社会の構造変化を踏まえた個人所得税改革<br>　就業調整を意識しなくて済む仕組みを構築する観点から、配偶者控除・配偶者特別控除を見直す。数年かけ、基礎控除をはじめとする人的控除等の見直し等の諸課題に取り組む。<br>　配偶者特別控除で、所得控除額３８万円の対象となる配偶者の所得の上限を給与収入で１５０万円に引き上げる。所得に応じて税負担の差をなだらかにするため、所得控除額を所得に応じて変化させる。<br>　配偶者手当制度等を有する企業に対しては労使の真摯な話し合いの下、就業調整問題を解消する観点からの見直しを行うことを強く要請する。<br>　デフレ脱却・経済再生に向けた税制措置<br>　税制で「イノベーション」や中堅・中小企業による設備投資、コーポレートガバナンス（企業統治）の強化を促すための取り組みを進めるとともに、賃金の引き上げを促す。<br>　現行の少額投資非課税制度（ＮＩＳＡ）が積み立て型の投資に利用しにくいことを踏まえ、家計の安定的な資産形成を支援する観点から、少額からの積み立て・分散投資を促進するための積み立てＮＩＳＡを新たに創設する。<br>　複数の制度が並立するＮＩＳＡの仕組みについて、少額からの積み立て・分散投資に適した制度への一本化を検討する。<br>　中堅・中小事業者の支援、地方創生の推進<br>　地域中核企業向けの設備投資促進税制を創設する。所得拡大促進税制について、高い賃上げを行う中小企業に対して、大企業を上回る支援の強化を行う。地方拠点強化税制を拡充し、東京一極集中の是正を図る。<br>　酒類間の税負担の公平性を回復する等の観点から、ビール系飲料や「醸造酒類」の税率格差の解消、「ビール」の定義拡大など、酒税改革に取り組む。<br>　経済活動の国際化・ＩＣＴ（情報通信技術）化への対応と租税回避の効果的な抑制<br>　日本企業の健全な海外展開を支えつつ、国際的な租税回避には効果的に対応できるよう、国際課税に関する制度の見直しを進める。「ＢＥＰＳ（税源浸食と利益移転）プロジェクト」の合意事項を着実に実施する。「外国子会社合算税制」を見直す。経済実態がない受動的所得は合算対象とする。<br>　仮想通貨の取引について消費税を非課税とする。<br>　車体課税の見直し<br>　自動車取得税および自動車重量税にかかるエコカー減税については、燃費性能がより優れた自動車の普及を促進する観点から、対象範囲を２０年度燃費基準の下で見直し、２年間延長する。<br>　森林吸収源対策<br>　森林環境税（仮称）の創設に向けて、具体的な仕組み等について総合的に検討し、１８年度税制改正において結論を得る。"
},
{
"Category":"テーマ特集",
"Headline":
"税制改正大綱の要旨―検討事項、年金への課税、公平性を確保。"
,
"FirstBody":
"　年金課税は少子高齢化が進展し、年金受給者が増大する中で、世代間および世代内の公平性を確保する。老後を保障する公的年金、公的年金を補完する企業年金をはじめとした各種年金制度間のバランス、貯蓄商品に対する課税との関連、給与課税等のバランス等に留意。年金制度改革の方向性も踏まえつつ、拠出・運用・給付を通じて課税のあり方を総合的に検討する。"
,
"Body":
"　小規模企業等にかかる税制のあり方は個人事業主、同族会社、給与所得者の課税のバランス等にも配慮する。個人と法人成り企業に対する課税のバランスを図るための外国の制度も参考にする。今後の個人所得課税改革において給与所得控除などの「所得の種類に応じた控除」と「人的控除」のあり方を全体として見直すことを含め、所得税・法人税を通じて総合的に検討する。<br>　現在、電気供給業、ガス供給業および保険業は、収入金額による外形標準課税が行われている。今後、これらの業にかかる中小法人は近年における事業環境や競争状況の変化を踏まえ、課税のあり方の検討を行う。<br>　地方消費税の清算基準は２０１８年度税制改正に向けて、地方消費税の税収を最終消費地の都道府県により適切に帰属させる。地方公共団体の意見を踏まえ、統計データの利用方法等の見直しを進め、必要に応じ人口の比率を高めるなど抜本的な方策を検討し、結論を得る。<br>　ゴルフ場利用税は今後長期的に検討する。"
},

{
"Category":"国際",
"Headline":
"欧州中銀、妥協の緩和縮小、買い取りを減額、期限は延長、域内政治リスク意識。"
,
"FirstBody":
"　【フランクフルト＝赤川省吾】欧州中央銀行（ＥＣＢ）は８日の理事会で量的金融緩和の延長を決めた。「２０１７年３月」としていた終了時期を９カ月も先送りする半面、買い取り額を減らすというのは妥協の産物。緩和モードで域内景気を下支えしつつ、金融緩和からの出口を探るという難しい局面に入ったことを意味する。イタリア政治が迷走するなど域内の政治リスクが目立つなかで思惑通りにいくかは見えない。（１面参照）"
,
"Body":
"　「１７年３月まで」としていた量的緩和を突然打ち切る選択肢はなかった。欧州景気は引き続き「下振れリスクがある」とドラギ総裁は認める。そのうえで市場の失望を誘わずにどのように異常な金融緩和から抜け出すか。その妥協案だったといえる。<br>　米連邦準備理事会（ＦＲＢ）が１３年に緩和の縮小を示唆したところ、中銀マネーが消えることに不安を抱いた金融市場が動揺した。その教訓からＥＣＢは情報発信に細心の注意を払った。<br>　９カ月延長というのは市場の事前予測に対する満額回答。買い取り額は２００億ユーロ減らしても毎月の購入額は６００億ユーロに達する。今回の決定後も依然として「超緩和」だというのがＥＣＢの表向きの説明だ。「ＥＣＢが金融市場にいるということを証明したい」とドラギ総裁は強調した。<br>　記者会見では、緩和を段階的に縮小する「テーパリング」の局面に入ったのかとの質問が相次いだがドラギ総裁は「そんな議論はしていない」と一蹴した。経済情勢の目算が狂えば「緩和の規模を拡大する」とまで言ってのけた。<br>　なぜ微妙な時期なのに買い取り額を減らすのか。ひとつは買い取ることのできる債券が底を突きつつあるためだ。特に品薄なのがドイツ国債。量を確保するため、今回の理事会では購入する国債の条件を緩和した。<br>　金融機関がＥＣＢに余剰資金を預ける際の預金金利であるマイナス０・４％を下限金利としてきたが、これを下回る金利でも必要に応じて買い取りを認めるとした。対象年限も最短２年から１年に広げた。<br>　ふたつ目は欧州景気の好転だ。南欧経済は底入れした。石油輸出国機構（ＯＰＥＣ）が８年ぶりに減産で合意し、エネルギー価格には上昇圧力がかかる。デフレを心配する声は皆無に近い。<br>　ＥＣＢが８日、公表した経済予測によると１９年の実質成長率は１・６％、消費者物価上昇率は１・７％に達する。実現すれば景気は巡航速度になったといえる。<br>　ただ緩和モードを崩したわけではない。景気の先行きに政治リスクが点在している。例えばイタリア。憲法改正を問う国民投票が否決されたことを受け、レンツィ伊首相は７日に辞表を提出。後継内閣の枠組みは見えず、野党は前倒し選挙を要求する。政治の迷走で不振銀行の整理が遅れ、南欧危機の火ダネがくすぶる。<br>　ドイツの議会選、フランスの大統領選など来年の欧州は選挙ラッシュ。「それが不確実性のもとになる」とドラギ総裁も警戒感を示した。<br>　来年末までは一定額で国債を買い取るＥＣＢ。そのあいだは景気・物価・政治の動きを見極めるということだろう。<br>　待てば米国での政権交代がＥＣＢの追い風になるかもしれない。トランプ次期米政権が景気刺激策を講じればＦＲＢの利上げピッチが速まる。そうなれば外国為替相場がドル高・ユーロ安に振れ、輸入物価を押し上げる。ただドラギ総裁は「いま結果を判断するのは難しい」と語った。<br>　気がかりなのは域内に残るＥＣＢ批判。不動産バブルなどのリスクに「目をつぶっている」と独コメルツ銀行のチーフエコノミスト、ヨルク・クレーマー氏は指摘する。<br>【図・写真】８日、記者会見するドラギＥＣＢ総裁（フランクフルト）＝ロイター"
},
{
"Category":"国際",
"Headline":
"朴大統領弾劾案、きょう採決、野党、可決なら即辞任要求。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国国会は９日、朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を受け野党３党と無所属議員が３日に提出した朴大統領の弾劾訴追案を採決する。国会在籍議員の３分２以上の賛成で可決した場合、大統領の職務は停止する。朴政権の命運がかかる弾劾案の成否を巡り与野党が最後の攻防を繰り広げた。"
,
"Body":
"　可決なら野党３党は憲法裁の決定を待たずに直ちに辞任するよう求める構え。「共に民主党」と「国民の党」は８日、否決時には全員が議員辞職する方針を決めた。<br>　憲法は国会議員数を２００人以上と定めている。仮に野党２党の計１５９人が辞めると国会議員が２００人に満たなくなり違憲状態になるため、辞職届が受理されるかは不透明だ。<br>　韓国国会は一院制で解散がないことから、辞職が認められた場合は次の補欠選挙のタイミングに合わせて大量の欠員補充がなされることが考えられる。ただ、野党の「議員辞職」の決定が国民向けのパフォーマンスとの見方も少なくない。<br>　現状では弾劾案可決の空気が強い。可決には野党と無所属議員計１７２人のほか、与党から２８人以上が賛成に回る必要があるが、与党の「非朴」派が「３５人以上の賛成は確実」と公言してきたのが大きい。<br>　弾劾案の成否は不透明との指摘もある。セヌリ党非朴派が２０１４年の沈没事故への対応の不手際は「朴大統領の共謀関係が明記された崔被告らの起訴内容には含まれていない」と削除するよう求めたのに対し、民主党が８日、修正に応じない姿勢を明確にしたため。<br>　これを受け、セヌリ党非朴派のスポークスマンはラジオ番組で「５人から１０人は悩んでいる」と述べた。賛成と見込んだ３５人中８人以上が反対に転じれば否決する計算。夕刊紙・文化日報によると、セヌリ党の「親朴」派議員のもとに、弾劾賛成の立場を示してきた非朴派議員のうち５人程度が反対する意思を伝えてきたという。"
},
{
"Category":"国際",
"Headline":
"中国、石炭増産へ、長期売買契約で価格抑制、政府が主導。"
,
"FirstBody":
"　【重慶＝多部田俊輔】中国の石炭大手が相次いで電力大手と燃料用石炭の長期売買契約を結んだ。契約価格は政府の指導で足元の市場価格より約１割安い水準。政府は国内取引の目安と位置づけ、長期契約を受け入れた炭鉱に増産を認めたため、石炭価格の高騰が止まり下落に転じた。世界最大の需要国である中国市場の動向は国際市況にも影響を与えそうだ。"
,
"Body":
"　長期契約の石炭価格は１トン当たり５３５元（約８９００円）。１１月初旬のピークの６０７元より１割安い。炭鉱側にとって市場価格での取引より利益が減る計算となるが、年２７６日が上限の操業制限の緩和を優先的に受けられ、輸送面でも優遇されるために長期契約に踏み切った。<br>　低価格の長期契約や増産により、石炭の価格の高騰は収まり１２月７日時点で５９８元まで下落した。石炭の業界団体、中国煤炭工業協会の王顕政会長は「５５０元から６００元の間で推移することになる」との見方を示す。<br>　増産にカジを切ったのは、２０１６年の生産能力削減目標の２億５千万トンを達成する見通しとなったためだ。中国の石炭生産能力は１５年末で約５７億トン。約２０億トンが余剰で、政府は２月に１０億トンを削減する目標を打ち出し、今年からの石炭価格上昇の背景となってきた。<br>　石炭価格が上昇すれば幅広い産業で値上げの圧力となる。実際、９月から卸売物価指数は上昇傾向が鮮明になった。政府は国民の不満が出やすい物価上昇に注意を払ってきただけに石炭価格にも素早く対応した。ただ、石炭価格の高騰はそもそも生産削減という政府の介入が引き起こした。その高騰を抑えるために、１０月から操業制限の緩和や増産命令を打ち出し、さらに今回の長期契約を石炭大手に強制するなど対応に追われる。「政府の規制は安全や環境の範囲にとどめ、残りは市場に任すべきだ」（大学教授）という意見も出ている。"
},
{
"Category":"国際",
"Headline":
"中国輸出額、１１月は８ヵ月ぶり微増、本格回復は不透明。"
,
"FirstBody":
"　【北京＝原田逸策】中国税関総署が８日発表した１１月の米ドルベースの輸出額は、前年同月比０・１％増の１９６８億ドル（約２２兆３千億円）だった。前年同月の水準を上回るのは３月以来８カ月ぶり。ただ、特殊要因が押し上げた面もあり、輸出の本格回復につながるかどうかは不透明だ。主な輸出先をみると、米国（前年同月比６・９％増）、欧州連合（同５・１％増）、日本（同３・２％増）がそろって増加に転じた。"
,
"Body":
"　一方、輸入は前年同月比６・７％増の１５２１億ドル。前年同月の水準を上回るのは３カ月ぶり。原油の輸入が金額、量ともに膨らんだ。公共事業や減税で堅調な内需を映した面がありそうだ。"
},
{
"Category":"国際",
"Headline":
"欧州市場、短期金利が急低下、銀行株は大幅高。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】欧州中央銀行（ＥＣＢ）が量的緩和策による国債の買い入れでこれまでの下限金利以下での買い入れを認める方針を示したことで、８日の欧州金融市場では短期国債を中心に国債利回りが急低下した。ドイツの２年物国債利回りは一時マイナス０・７％台半ばに低下し、過去最低水準に接近した。"
,
"Body":
"　一方、株式市場では、長短金利差が拡大して金融機関の収益が改善するとの期待から、欧州の主要な金融機関で構成する銀行株指数が一時２％強の大幅高となった。短期金利の低下でユーロが対ドルで下落に転じたことを受けて、欧州株全般も堅調に推移した。"
},
{
"Category":"国際",
"Headline":
"市場関係者の見方、意図読みにくく、オアンダ証券のシニアマーケットアナリスト。"
,
"FirstBody":
"　オアンダ証券のシニアマーケットアナリスト、クレイグ・エルラム氏　欧州中央銀行（ＥＣＢ）の記者会見から読み取れるのは、毎月の資産買い入れ額を８００億ユーロから６００億ユーロに減額したことは、買い入れ額の段階的削減による金融緩和の縮小、いわゆる「テーパリング」ではないという非常に明確なメッセージだ。"
,
"Body":
"　買い入れ対象を利回りが中銀預金金利（現在マイナス０・４％）を下回る債券に拡大したほか、対象年限を広げたことがユーロ売りの大きな要因になったようだ。"
},
{
"Category":"国際",
"Headline":
"韓国自動車輸出１１月、１％増（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国産業通商資源省は８日、１１月の自動車輸出台数が２６万４９１台となり、前年同月比１％増えたと発表した。１年１カ月ぶりのプラス。現代自動車グループの労働組合のストライキ終了で工場の稼働率が上がり、米国で販売好調な現代自の多目的スポーツ車（ＳＵＶ）などの供給が伸びた。"
},
{
"Category":"国際",
"Headline":
"パキスタン航空旅客機墜落、全搭乗者４７人の死亡確認（ダイジェスト）"
,
"FirstBody":
"　【カブール＝共同】パキスタン航空（ＰＩＡ）の旅客機墜落で、ＰＩＡの広報担当者は乗客４２人と乗員５人の搭乗者全員の死亡を確認したと明らかにした。パキスタン当局は原因の調査を始めた。ＡＰ通信などが８日伝えた。"
},
{
"Category":"国際",
"Headline":
"インドネシア大統領、インド訪問へ（ダイジェスト）"
,
"FirstBody":
"　【カラチ＝黒沼勇史】インドネシアのジョコ大統領が１２～１３日、２０１４年の大統領就任後で初めてインドを訪問する。モディ・インド首相とは１２日に首脳会談。ジョコ氏は外相や貿易相、企業経営者らも同行し、製薬業やＩＴ（情報技術）産業、インフラ整備などを巡り会合を開く。防衛・安全保障面の協力強化も模索するという。"
},
{
"Category":"国際",
"Headline":
"朴大統領弾劾案、きょう採決―国会周辺で５０００人集会。"
,
"FirstBody":
"　【ソウル＝共同】９日の韓国の朴槿恵（パク・クネ）大統領に対する弾劾訴追案採決を前に、国会周辺で８日夜、朴氏退陣を求める５千人規模（主催者発表）の集会が開かれた。小雨が降る中、ろうそくを手にした市民らが国会近くまで行進し「朴槿恵は即刻退陣しろ」「国会は（民意に）答えよ」とシュプレヒコールを上げた。"
,
"Body":
"【図・写真】８日、朴氏への抗議集会に集まった人たち（ソウル）＝共同"
},
{
"Category":"国際",
"Headline":
"トランプ人事、側近綱引き、国務長官ポスト、政権発足後の力関係占う。"
,
"FirstBody":
"　【ニューヨーク＝吉野直也】トランプ氏が勝利した米大統領選から８日で１カ月を迎えた。これまでに固まった新政権の人事は、人種や性別など多様性を意識した顔ぶれをそろえてきた。一方で、政権の顔役である国務長官はまだ調整が続く。側近の間で意見が割れているためだ。国務長官人事は新政権に向けた側近の力関係を測ることにもなる。"
,
"Body":
"　トランプ氏はこれまで国防長官にマティス元中央軍司令官、国家安全保障問題担当の大統領補佐官に前国防情報局長のフリン氏の登用を明らかにした。元軍幹部の指名の背後にはフリン氏の進言があるとみられている。<br>　国務長官にも元軍幹部のペトレアス元米中央情報局（ＣＩＡ）長官を推しており、同氏が起用されれば外交・安全保障チームはフリン氏ら元軍幹部が主導することになる。<br>　ペンス次期副大統領やプリーバス次期首席補佐官が推薦するのは、２０１２年大統領選の共和党大統領候補、ロムニー元マサチューセッツ州知事だ。トランプ氏の当面の目標となる１８年の中間選挙を考えれば、党主流派の協力は欠かせない。<br>　その主流派の信頼が厚いロムニー氏の指名がトランプ氏と主流派の連携強化につながるとの発想だ。中間選挙という「政治カレンダー」から逆算すれば、一つの考え方だが、側近のなかには「政治カレンダー」という視点が乏しい人もいる。<br>　トランプ陣営の選挙対策本部長だったコンウェー氏だ。「選挙戦でトランプ批判の急先鋒（せんぽう）だったロムニー氏を国務長官に迎えれば、支持者は裏切られたと感じるだろう」と公然と異論を唱える。非ロムニー、非元軍幹部を探っているもようだ。<br>　国務長官候補にはジュリアーニ元ニューヨーク市長や、副大統領候補にも取り沙汰されたコーカー上院議員のほか、最近は駐中国米大使を務めたハンツマン元ユタ州知事の名前も挙がっている。トランプ氏が国務長官に誰を起用するかは、論功と党主流派の均衡のどちらを重視したのかも浮き彫りにする。"
},
{
"Category":"国際",
"Headline":
"ニュージーランド首相、イングリッシュ氏就任へ、自由貿易、キー氏を継承か。"
,
"FirstBody":
"　【シドニー＝高橋香織】辞任を表明したニュージーランド（ＮＺ）のキー首相の後継に、副首相兼財務相のビル・イングリッシュ氏（５４）の就任が確実な情勢となった。与党・国民党は１２日に議員総会を開き、新首相となる党首を正式に選出する。同氏は自由貿易推進派で、キー政権の政策を継承するとみられる。"
,
"Body":
"　キー首相の後継指名を受けたイングリッシュ氏は、現政権の政策を継承する姿勢を明確にしている。地元メディアに「急激な政策変更はない。ジョン（・キー首相）と私は多くの点で考えが同じだ」と国民に人気の高いキー氏の後継者であることを強調した。<br>　円滑な政権移行を打ち出し、２０１７年に予定される総選挙を有利に戦う構え。ＮＺ経済は移民の流入や住宅建設ブームで今後５年間、平均で年３％成長が続く見通し。０８年から財務相を務めるイングリッシュ氏についてオークランド大のジェニファー・カーティン准教授は「世界金融危機後の経済を安定に導き、財政黒字化を達成したのが最大の業績だ」と話す。<br>　カリスマ性のあるキー首相と、南島の農民出身で実務的なイングリッシュ氏は１０年来の良好な関係を築いてきた。イングリッシュ氏が外交を語る場面は多くないが「アジアとの貿易外交を重視する現実路線を踏襲する」（カーティン氏）との見方がある。<br>　イングリッシュ氏は医師の妻マリーさんとの間に６子がある。カトリック教徒で、妊娠中絶に反対するなどキー首相に比べ保守的とされる。<br>　キー首相は現在３期目で、任期途中の首相交代は野党・労働党に勢いを与える可能性もある。イングリッシュ氏は党内の求心力を維持しつつ、選挙の顔として独自色を出せるかが課題となる。<br>【図・写真】次期首相に就任する見通しのイングリッシュ氏＝ロイター"
},
{
"Category":"国際",
"Headline":
"イラン外相、「核合意は必ず続く」、トランプ氏をけん制。"
,
"FirstBody":
"　来日中のイランのザリフ外相は８日、日本国際問題研究所が都内で開いた講演で、オバマ米政権下で欧米諸国と結んだ核合意について「必ず続くと考えている」と強調した。「米国の国益にかない国際社会のためにもなるので尊重すべきだ」と述べ、トランプ次期米大統領が選挙戦で核合意の「破棄」を主張してきたことをけん制した。"
,
"Body":
"　トランプ次期米大統領は選挙期間中、オバマ政権の対イラン政策が中東を不安定にしたなどと批判し、大統領になればイラン核合意を破棄すると表明していた。ザリフ氏は核合意を破棄して制裁強化に動いても「米国は見返りを得られない」とし、現状の枠組みを続けるべきだと訴えた。<br>　石油輸出国機構（ＯＰＥＣ）が１１月末、８年ぶりの減産で合意したことについては「（原油価格の低迷で）我々は苦しんだがサウジアラビアはもっと苦しんだ」と言及。かつてサウジに「石油を政治ゲームにしないよう訴えたが聞き入れられなかった」と明らかにした。その上で油価の低迷長期化で「サウジは現実を認識するに至った」として、減産合意につながったとの見方を示した。"
},
{
"Category":"国際",
"Headline":
"人事も外交もツイッター発、「つぶやき」世界を翻弄、トランプ氏、記者会見は一度も開かず。"
,
"FirstBody":
"　【ニューヨーク＝吉野直也】トランプ次期米大統領はこの１カ月間、外交から閣僚人事、企業への「圧力」にわたる自身の考えをツイッターで一方的に発信している。記者会見は一度も開いていない。選挙戦からのソーシャル・ネットワークを駆使したこのトランプ流に世界が翻弄されている。"
,
"Body":
"　７日にやり玉に挙がったのは自らの「政治介入」によって工場のメキシコ移転計画を阻止した空調大手キヤリアの産別労組委員長だ。ツイッターで「労働者の代表としてひどい働きぶりだ」と酷評した。トランプ氏は演説で「１１００人以上の雇用が維持される」と指摘したが、同委員長は「うそがある」と非難したからだ。<br>　来年１月の大統領就任式以降もツイッターで同様の発信を続けるのか。世界は米大統領の職責の重さと、トランプ氏の軽さの乖離（かいり）に戸惑いつつ、注視している。"
},
{
"Category":"国際",
"Headline":
"パキスタン証取株４割売却、中国×米英の２陣営応札へ、社長「来週にも入札実施」。"
,
"FirstBody":
"　【カラチ＝黒沼勇史】パキスタン証券取引所のナディーム・ナクビ社長＝写真＝は日本経済新聞の取材に応じ、同証取株４０％の売却のための入札が「来週にも実施される」と語った。来年１月に売買合意書に署名する見通しも示した。中国の３取引所や米英の金融機関が応札する見込みだ。"
,
"Body":
"　ナクビ社長は「外国証取など外資が３０％、国内金融機関が１０％になる」と指摘。入札には「上海証券取引所や深〓証券取引所、中国金融先物取引所のコンソーシアムと米英金融機関が応札するだろう」と語った。米英金融機関には米ナスダックが技術面で支援するとの情報もある。<br>　ナクビ社長は、中国が総事業費４６０億ドルの多くを投融資する「中パ経済回廊」事業が起爆剤となり「全上場企業の時価総額は今後２～３年で（現在より２５％多い）１千億ドル（約１１兆円）に達する」との期待も示した。"
},
{
"Category":"国際",
"Headline":
"中国外務省、次期駐中国大使「古い友人だ」。"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の陸慷報道局長は８日の記者会見で、トランプ米次期大統領が駐中国米大使に指名したアイオワ州のテリー・ブランスタド知事について「中国人民の古い友人だ。中米交流の促進に多くの貢献をしてきた。大使に就くのを歓迎する」と述べ、期待を示した。ブランスタド氏は親中派で、習近平国家主席は１９８５年に農業視察のためにアイオワ州を訪れた際、同氏と面会し、その後も交流がある。"
},
{
"Category":"国際",
"Headline":
"オバマ米大統領、イスラム国を「過小評価」。"
,
"FirstBody":
"　【ワシントン＝川合智之】オバマ米大統領は７日放映の米ＣＮＮテレビのインタビューで、過激派組織「イスラム国」（ＩＳ）について「（イラク北部）モスル制圧など陸上の大規模戦闘を率いる能力があるとは、我々の情報機関は分析していなかった」と明かした。"
},
{
"Category":"国際",
"Headline":
"台湾総統のＮＹ立ち寄り「計画にない」、外相、外遊巡り。"
,
"FirstBody":
"　【台北＝伊原健作】ドナルド・トランプ次期米大統領の政権移行チームに近いとされる米研究者、スティーブン・イェーツ氏が７日、台北市内で蔡英文総統と会談した。台湾の総統府などが８日、明らかにした。"
},
{
"Category":"国際",
"Headline":
"国連難民高等弁務官事務所グランディ高等弁務官―シリア人道支援、日本に期待（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「残念ながら、私は楽観的になれない」。国連難民高等弁務官事務所（ＵＮＨＣＲ）のグランディ高等弁務官は、内戦が続くシリア情勢に懸念を表明する。国連安全保障理事会が「大きく分断している」と指摘。こうした分断が難民を生む紛争の要因になっていると話す。シリアから新たな難民が出ていない現状を「国境が封鎖されているのが理由だ。国内に手をさしのべることが難しい」として、危機感を強める。"
},
{
"Category":"国際",
"Headline":
"米インド国防相会談、武器輸出促進で合意、アジア重視継承に布石。"
,
"FirstBody":
"　【ニューデリー＝共同】インド訪問中のカーター米国防長官は８日、首都ニューデリーでパリカル国防相と会談し、インドへの武器輸出を促進することで合意した。在任中最後となるアジア歴訪でアジア重視路線を強化し、トランプ次期政権でも継続されるよう布石を打つ。"
,
"Body":
"　カーター氏は歴訪中、米国と各国との同盟は互いが利益を得る「双方向の関係」だと繰り返し表明している。<br>　背景には、米国だけの利益を追求するかのようなトランプ次期大統領の「米国第一主義」への懸念がある。<br>　インドに先立ち訪れた日本では、稲田朋美防衛相との共同記者会見で日本の米軍駐留経費負担について「非常に力強い財政上の貢献」と評価。負担増を求めるトランプ氏をけん制した。"
},

{
"Category":"アジアＢｉｚ",
"Headline":
"高額２紙幣廃止、インド新車販売に打撃、１１月、２年ぶり減、現金不足響く。"
,
"FirstBody":
"　１１月上旬にインド政府が決めた高額紙幣の廃止がインドの自動車市場に打撃を与えている。インド自動車工業会（ＳＩＡＭ）が８日発表した１１月の新車販売台数（乗用車と商用車の合計）は前年同月比１％減となり約２年ぶりに前年実績を下回った。旧紙幣廃止に伴う流通紙幣の減少で、自動車や二輪車の販売にブレーキがかかった。市場の混乱はしばらく続きそうだ。"
,
"Body":
"　ＳＩＡＭはメーカーが工場から出荷する際に数える卸売台数を発表している。マルチの場合、１０月にあったインドの最大商戦期である「ディワリ」の祝祭期の販売が好調だったため、販売店の在庫水準を戻そうと、１１月の出荷を増やした。そのため、ＳＩＡＭの数字と実際の現場での小売台数には開きがある。「他のメーカーも事情は似通っているだろう」とマルチ幹部は話す。<br>　現場での販売不振の原因は現金不足だ。Ｍ＆Ｍ幹部は「紙幣廃止により消費者の間で買い控えが起きた」と明言する。インドでは乗用車購入の１～２割程度は現金決済とみられ、自動車ローンを組む際も頭金は現金で払うことが多い。旧高額紙幣の廃止による流通紙幣の減少が自動車販売の障害になっている。<br>　ムンバイ市内で車を使った観光ツアー業を営むサントーシュ・パティル氏は新たなミニバンの購入を検討し４０万ルピー（約６７万円）を現金で貯金してきたが、現時点の購入をあきらめた。現金不足を懸念する契約運転手らに３カ月分の給料を現金で前払いする必要に迫られたからだ。「そもそも紙幣問題でツアー客が減り、ビジネスが振るわなくなった」と話す。<br>　「インドでは高級車ほど、すべて現金で購入する消費者が多い」（自動車メーカー幹部）。独高級車ブランド、メルセデス・ベンツの販売店では、１１月の来客数が６割も減ったという。<br>　購入者の半分以上が現金決済とされる二輪車は影響がさらに大きい。印ヒーロー・モトコープなど主要３社の１１月の販売は卸売台数ベースでも軒並み減った。ホンダは「足元の小売台数は前年同月比で４割近く減っている」（幹部）という。同社はインドで月約５０万台弱の二輪車を生産していたが、１１～１２月は２０％分の減産に踏み切った。<br>　各社は高額紙幣廃止への対応を急ぐ。マルチ、ホンダなどの自動車販売店は購入額の１００％をローンで支払えるキャンペーンを開始。「販売を増やすための特別値引きも実施している」（ムンバイ市内のホンダ販売店）。現金決済に代わるカード決済などを拡大する販売店も増えている。<br>　こうした対応もどこまで効果があるかは分からない。「１１月後半から販売は改善してきた」（マルチ幹部）という店舗も一部にある。一方で「『少なくとも２～３カ月は購入を決めずに様子をみる』という顧客が続出している」（Ｍ＆Ｍの販売店）という声も多い。<br>　インド政府が廃止した旧五百ルピー札、同千ルピー札はインド全体の流通紙幣総額の８６％にあたる約１４兆ルピーを占めていた。代わりに発行した新紙幣の供給は現在、約４兆ルピーにとどまる。利用可能な紙幣が十分に行き渡るにはかなり時間がかかりそうだ。<br>　２０１４年５月のモディ政権発足以降、拡大基調に転じたインド市場。突然の政策により、思わぬ試練に直面している。<br>　ムンバイ＝堀田隆文<br>【表】インド主要メーカーの１１月の販売台数　　　<br>（カッコ内は前年同月比増減率％、▲はマイナス）　　　<br>乗用車　マルチ・スズキ（スズキ子会社、日）　１２６，２２０（　１４）　<br>　現代自動車（韓）　４０，０１６（▲８）　<br>　タタ自動車（印）　１３，６３３（　１４）　<br>　マヒンドラ・アンド・マヒンドラ（印）　１３，１３７（▲３３）　<br>　トヨタ自動車（日）　１１，３０９（　１０）　<br>　ルノー（仏）　９，６０４（　２３）　<br>　ホンダ（日）　８，０２９（▲４５）　<br>　フォード・モーター（米）　６，８７６（▲２２）　<br>二輪車　ヒーロー・モトコープ（印）　４６８，１１９（▲１３）　<br>　ホンダ（日）　２９９，４１４（▲４）　<br>　バジャジ・オート（印）　１３９，７６５（▲８）<br>【図・写真】紙幣廃止の影響がメーカー各社の販売店に及んでいる（ムンバイ市内のホンダ販売店）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ホンダ、中国で大型投資再開、新工場発表、５００億円。"
,
"FirstBody":
"　【武漢＝中村裕】ホンダは８日、中国内陸部の湖北省武漢市に新工場を建設すると正式発表した。２０１９年前半の稼働を目指し、前年比３割増と好調な販売が続く旺盛な新車需要に対応する。投資額は約３０億元（約５００億円）。昨秋、景気減速を受けて新工場の建設計画を凍結したが、この１年間で投資環境が整ったと判断し、一転して大型投資に踏み切る。"
,
"Body":
"　生産車種は今後、市場環境を見極めて最終決定するが、電気自動車（ＥＶ）やプラグインハイブリッド車（ＰＨＶ）の生産も視野に入れる。<br>　８日、武漢市内で会見した八郷隆弘ホンダ社長は「今年はホンダの中国販売が（１５年実績比２割増で過去最高となる）１２０万台に届く。旺盛な需要があり、今後も期待に応えていきたい」と意気込みを語った。<br>　すでに武漢市には２つの工場があり、９８００人の従業員を抱えるが、新工場では新たに２千人を追加雇用する。<br>　ホンダは、中国政府による小型車減税の追い風も受け、小型の多目的スポーツ車（ＳＵＶ）「ＸＲ―Ｖ」などがヒットし、直近１１月の新車販売も４０％増と好調が続く。<br>　一方、現在の減税策が年内で終了予定である事に対しては、水野泰秀中国本部長は「（予定通りに減税策が終了すれば）来年、市場全体では多少の反動減が出てくる」と指摘。「市場全体は反動減が出る見込みだが、ホンダの来年の中国販売は今年以上を見込んでいく」と語った。<br>【図・写真】ホンダの武漢市の既存工場では、前年比５割増のフル生産が続いている（８日、湖北省武漢市）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"仏ホテル・アコーと提携、バンヤンツリーが出資受け入れ。"
,
"FirstBody":
"　【シンガポール＝菊池友美】シンガポールのリゾートホテル大手、バンヤンツリー・ホールディングスは８日、仏ホテル大手アコーと資本・業務提携を結んだと発表した。アコーから２４００万シンガポールドル（１９億円）の出資を受け、バンヤンツリーの持つブランドの宿泊施設をアコーと共同で開発・運営する。ホテル業界で再編が相次ぐ中、世界大手と手を組み顧客層を拡大して生き残りを図る。"
,
"Body":
"　バンヤンツリーは宿泊客の減少で業績が悪化しており、２０１６年７～９月期の最終損益は１０８０万シンガポールドルの赤字（前年同期は５９０万シンガポールドルの赤字）となった。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"日立建機、豪売上高目標３年で３割増。"
,
"FirstBody":
"　【シドニー＝高橋香織】日立建機はオーストラリアでの２０２０年３月期の売上高を１７年３月期見込みより３割多い１０００億円とする目標を明らかにした。中国の資源輸入低迷で鉱山開発が停滞し、鉱山機械の販売が厳しいなかで、アフターサービスなどの需要を着実に取り込む考えだ。"
,
"Body":
"　辻本社長は「直近の資源価格は持ち直しているが、鉱山機械の世界的な需要回復にはほど遠い」との見方を示した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"タタ製鉄、英操業を継続、独社と統合交渉推進、欧州事業。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】インド鉄鋼大手タタ製鉄は７日、英製鉄所の操業を当面継続することで同国の労働組合と合意した。製鉄所の高炉の稼働を５年間にわたり保証する。組合側は代わりに、多額の年金債務の削減につながる年金制度改革案に基本合意した。操業継続に向けた懸案だった年金問題にめどがつき、独同業との欧州事業統合に向けた交渉も進めやすくなる見通しだ。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"寄稿、リチャード・ラム氏―仮想通貨支える技術、さらなる普及へ進化必要（ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ）"
,
"FirstBody":
"　仮想通貨ビットコインを支え、コンピューター間のネットワークで金融取引の記録を共有できる技術「ブロックチェーン」は、金融業界のコスト構造を一変する可能性を秘めた画期的な技術革新だ。"
,
"Body":
"　ただ、さらなる普及には規制の厳しい金融機関でも使いやすいよう、進化しなくてはならない。ブロックチェーンは基本的にデータの追加はできるが、削除はできない仕組みだ。だが、２０１３年にある暗号通貨のブロックチェーンのメタデータに、わいせつな画像が埋め込まれているのが見つかった。窃盗行為も問題だ。今年６月にスタートアップファンド「Ｔｈｅ　ＤＡＯ」から約６千万ドル相当の暗号通貨「イーサ」が盗まれた。プログラミングミスによる技術上の弱点を突かれた。<br>　耐改ざん性は、分散型の暗号通貨システムにとっては信頼の土台となるが、技術の有用性を制限する恐れがある。例えば、プライバシー保護は難題だ。米国で事業展開する金融機関は個人の金融データを記録から完全に削除しなくてはならない。ブロックチェーンを活用するのなら、金融機関はこうした規制に適応する必要がある。<br>　鍵となるのは、特定の環境下でブロックチェーンを変更・編集できるシステムを持つことだ。複数の機関や規制当局の信任を得た管理者がルールに従い、必要に応じて編集できる仕組みだ。ブロックチェーンが広く採用されるには、金融業界にとって効率的かつ合理的で、安全性が高く、コスト面でも優れたシステムに進化する必要がある。<br>（Ｒｉｃｈａｒｄ　Ｌｕｍｂ　アクセンチュア金融サービス本部グループ・チーフ・エグゼクティブ）<br>　英文は「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」のサイト（ｈｔｔｐ：／／ａｓｉａ．ｎｉｋｋｅｉ．ｃｏｍ／）に掲載しています。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アストロ・マレーシア・ホールディングス（マレーシア）―増収増益を好感し続伸（アジア注目銘柄）"
,
"FirstBody":
"　８日のマレーシア株式市場で、衛星放送大手アストロ・マレーシア・ホールディングス（ＨＤ）が続伸した。一時は約１カ月ぶりの高値を付けた。７日に発表した２０１６年８～１０月期決算で純利益は約１億５１００万リンギ（約３８億円）となり、前年同期比で４割超増えた。売上高も４％増加した。株式市場では増収増益を好感した買いが入った。"
,
"Body":
"　通信衛星を使った有料放送事業を手掛ける。自社制作のバラエティー番組やドラマで加入者を増やしている。インターネットでも動画も配信している。<br>（ＮＱＮシンガポール＝日高広太郎）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"三菱電機、ミャンマー変圧器と提携（アジアフラッシュ）"
,
"FirstBody":
"　■三菱電機　８日、ミャンマーの変圧器最大手、アジア・ゼネラル・トランスフォーマー（ＡＧＴ）の中・大型変圧器の製品化を支援する技術提携を結んだ。ＡＧＴの業容拡大を後押しし、将来の生産委託などの布石とする。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サムスンＳＤＩ、米ベンチャーに車載電池（アジアフラッシュ）"
,
"FirstBody":
"　■サムスンＳＤＩ（韓国）　米電気自動車（ＥＶ）ベンチャーのルーシッドモーターズ（カリフォルニア州）に車載電池を供給する。ルーシッドが２０１８年の発売を目指して開発中のスポーツタイプのＥＶに搭載する。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"フレーザー・アンド・ニーブ、ビナミルク株に応札（アジアフラッシュ）"
,
"FirstBody":
"　■フレーザー・アンド・ニーブ（Ｆ＆Ｎ、タイビバレッジ傘下のシンガポール飲料大手）　ベトナム国営の乳業最大手、ベトナム・デイリー・プロダクツ（ビナミルク）の入札に参加した＝写真はロイター。"
},

{
"Category":"企業",
"Headline":
"サイバー攻撃、ＩｏＴ機器守れ、工場・発電所が標的、日立、データ監視し遮断。"
,
"FirstBody":
"　日立製作所などがあらゆるモノがネットにつながる「ＩｏＴ」の機器をサイバー攻撃から守るセキュリティーシステムを製品化する。対策ソフトが普及しているサーバーやパソコンと違い、ＩｏＴの導入が徐々に進み始めた工場や自動車は犯罪者にとって隙が残る標的とみられている。欧米では大規模な被害も発生しており、日本でも安全対策を強化する動きが広がりそうだ。"
,
"Body":
"　既存のシステムに組み込むことができるソフトとして販売するほか、社内ネットワークにつなぐ専用装置も売り出す。まず国内で提供し、海外にも順次広げる。<br>　ＮＥＣはプラントや水道、ガスの制御システムのセキュリティーの水準を診断し、必要な強化策を助言するコンサルタントサービスを始めた。料金は４００万円から。米ゼネラル・エレクトリック（ＧＥ）もグループ会社を通じ、制御システムの安全性を監視する機器を販売している。<br>　ＩｏＴの市場は急拡大している。インドの調査会社のＡＲＣは工場などをネットで管理する「インダストリアルＩｏＴ」の機器やサービスの世界市場が２０２１年に１２３８億ドル（約１４兆円）に達すると予測している。１５年に比べ３倍に増えるとみる。<br>　だがネットにつながることで世界中からサイバー攻撃を受けるリスクが出てくる。イスラエルのセキュリティー会社、チェック・ポイント・ソフトウェア・テクノロジーズによると、原子力発電所の制御システムにハッカーが攻撃しようとした事例を今年確認したという。ドイツではネットを経由した不正な操作により、製鉄所の溶鉱炉が破損したことがある。<br>　今後、普及が見込まれる無線通信機能を備えた「コネクテッドカー」も不正アクセスを受けるリスクがあり、対策の必要性が高まっている。イスラエルのカランバセキュリティーはコネクテッドカー用のサイバー攻撃対策ソフトをこのほど日本で発売した。外部からエンジンやハンドルの操作を試みる不正アクセスを監視し、ブロックする機能を持つ。日系の自動車部品メーカーに採用を働きかける。「車の場合、サイバー攻撃対策が不十分だと人命が奪われる危険性がある」（カランバのデイビッド・バージライ経営執行役会長）と安全対策のニーズは大きいとみている。<br>　実際に米国では１５年、フィアット・クライスラー・オートモービルズのジープを遠隔で乗っ取る手法をハッカーに暴露され、リコール（回収・無償修理）に発展した。<br>　調査会社の英ＩＨＳマークイットテクノロジーは車載用通信機を搭載した車の出荷台数が２０年に５６９０万台と、１５年の２・６倍に増えると予想する。コネクテッドカーの出荷増に伴い、セキュリティー機器の需要も拡大する見込みが強い。<br>【図・写真】ＩｏＴを導入して生産性を高める動きが広がっている（米サウスカロライナ州にあるＧＥのガスタービン工場）"
},
{
"Category":"企業",
"Headline":
"三菱ケミＨＤ、Ｍ＆Ａ２０００億円上積み、５カ年計画、最大で。"
,
"FirstBody":
"　三菱ケミカルホールディングス（ＨＤ）は８日、２０２１年３月期までにＭ＆Ａ（合併・買収）などの戦略投資に最大７０００億円を振り向ける方針を明らかにした。従来の５カ年計画より１０００億～２０００億円積み増す。炭素繊維の複合材料や高機能樹脂分野を中心に投資する。来春に傘下の化学メーカー３社を統合するのを機に技術や事業領域を補完するためのＭ＆Ａに注力する。"
,
"Body":
"　重点分野と位置付ける自動車や航空機、包装用フィルムなどで、技術や海外の販売網を補完するためのＭ＆Ａを増やす。三菱レイヨンや大陽日酸といった大型買収を重ねた数年前までとは対照的な手法に重点を置く。「５０億～３００億円規模のＭ＆Ａをいくつも進めたい」（越智社長）との考えだ。資金は拠点の集約や事業の見直しに伴う資産売却などで捻出する。<br>　三菱ケミカルＨＤは同日、来春に予定する化学３社の統合効果として５００億円を実現する方針も示した。従来は２００億円としてきたが、２・５倍に増やす。約４００社ある関係会社を３年以内に３００社まで減らすほか、各社の技術を組み合わせることで新製品開発に弾みをつける。"
},
{
"Category":"企業",
"Headline":
"ＺＭＰ、新規上場を延期、情報流出受け体制見直し。"
,
"FirstBody":
"　自動運転技術を開発するベンチャー企業のＺＭＰ（東京・文京）は８日、１９日に予定していた東証マザーズへの新規上場を延期すると発表した。顧客の個人情報が流出した問題を受け、社内体制を見直すためとしている。東京証券取引所もＺＭＰから新規上場を取りやめる旨の申し出があったとして同日、上場承認を取り消したと発表した。"
,
"Body":
"　ＺＭＰはドライバーが操作しなくても人工知能（ＡＩ）やセンサーを使って自動車を運転できるシステムを開発している。上場時の時価総額は４００億円程度になるとみられていた。主幹事はＳＭＢＣ日興証券。承認後の上場延期は今年２件目だ。９月には中古車オークションのオークネット（東京・港）が上場延期を発表している。"
},
{
"Category":"企業",
"Headline":
"サイバー攻撃、ＩｏＴ機器守れ―家電への攻撃相次ぐ、ウェブカメラやテレビ、対策が急務。"
,
"FirstBody":
"　工場やインフラのＩｏＴ機器だけでなく、家庭でもインターネットにつながるウェブカメラやテレビなどの家電をサイバー攻撃から守る必要性が高まっている。"
,
"Body":
"　ウイルス対策ソフトなどが標準搭載されていることも多いパソコンに比べ、家庭内の機器の防御対策は遅れている。セキュリティーの能力が低い旧型の無線ＬＡＮ（構内情報通信網）機器をそのまま使っている家庭も少なくない。ウェブカメラが乗っ取られ、のぞき見される被害も出ている。<br>　ウイルス対策大手のトレンドマイクロは家庭向けにセキュリティー機器も売り込んでいる。ネット家電の増加を受け、対策が急務になっている。"
},
{
"Category":"企業",
"Headline":
"東電・中部電出資のＪＥＲＡ、米産ＬＮＧを調達、長期契約で初。"
,
"FirstBody":
"　東京電力ホールディングスグループと中部電力の共同出資会社であるＪＥＲＡ（東京・中央）は８日、米国からシェールガス由来の液化天然ガス（ＬＮＧ）を調達すると発表した。来年１月初旬に約７万トンのＬＮＧが新潟県にある中部電の基地に到着する見通しだ。"
,
"Body":
"　ＬＮＧはルイジアナ州で生産され、現地時間の７日に船に積み込まれた。原油値上がりで価格面でメリットがあるほか、調達地域の多様化にもつながる見込みだ。"
},
{
"Category":"企業",
"Headline":
"関西エアポート、実質２．６％経常増益、４～９月。"
,
"FirstBody":
"　関西国際空港と大阪国際（伊丹）空港の民営化に伴い４月から両空港を運営する関西エアポートは８日、２０１６年４～９月期の連結経常利益が前年同期と比べ実質２・６％増の２５４億円だったと発表した。アジアからの訪日外国人客が増え、物販も好調だった。"
},
{
"Category":"企業",
"Headline":
"フィンテックで特許訴訟、会計ソフトのフリー、同業相手に、シェア争い、市場拡大に影響も（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　金融とＩＴ（情報技術）を融合したフィンテック分野で有力企業の訴訟が勃発した。クラウド会計ソフトのｆｒｅｅｅ（東京・品川、フリー）は８日、同業のマネーフォワード（東京・港）が資金の出入りデータを自動仕訳する技術の特許を侵害したとして差し止め請求訴訟を起こしたと発表した。新市場でのシェア争いが引き金となった格好だが、訴訟の行方次第では成長産業の育成に影響がでかねない。"
,
"Body":
"　例えば「ケーキ屋Ａ　ＪＲ大阪駅前店　５０００円」の明細を読み取ると、品目、取引先、商業施設などのキーワードから使い道を推測。「ＪＲ」より「ケーキ屋Ａ」を優先し、「交通費」ではなく「接待費」に仕訳する。このように膨大な明細を高精度に処理する。<br>　フリーが問題視するのは、マネーフォワードが８月に競合サービスで機械学習を活用した自動仕訳機能を採用したことだ。これが特許に抵触すると判断、９月末に協議を申し入れる。相手は事実関係の調査に１～２カ月かかるとして日程再調整を求めたが、フリーは待てなかった。マネーフォワードは８日に「特許侵害の事実は一切ない」とのコメントを出した。<br>　クラウド会計ソフトはフィンテックの有力分野だ。調査会社デジタルインファクト（東京・文京）によると、同分野の首位はフリーでシェア４１％。弥生の２６％、マネーフォワードの１３％と続く。フリーとマネーフォワードは各方面から出資を受け、それぞれ資本金は６２億円強（資本準備金含む）、２３億円弱。将来性を評価されている証しで、フリーの佐々木大輔社長とマネーフォワードの辻庸介社長は業界では著名だ。<br>　急成長分野では競合企業が増え、シェア争いは激しくなる。先行したヒット製品を同じ機能で追いかけるケースは少なくない。携帯電話向けゲームでグリーがディー・エヌ・エー（ＤｅＮＡ）を著作権侵害で訴え、１３年の最高裁でグリーが敗訴したのは記憶に新しい。知財訴訟に要する期間は長く、費用もかさむ。人材や資金が乏しいベンチャー企業には負担だ。<br>　それでもフリーは提訴した。アンダーソン・毛利・友常法律事務所の城山康文弁護士は「訴訟費用の元を取れなくても、競合企業に模倣をさせない抑止力になる」と解説する。<br>　フォーサイト総合法律事務所の大村健弁護士は「フィンテックの有力企業が訴訟対応で開発に注力できなくなれば、業界の発展が遅れかねない」と指摘する。新産業育成には参入企業が技術をクロスライセンスし、需要を喚起する選択をすべきだとの考えも多い。<br>（鈴木健二朗、黒田弁慶）<br>【図・写真】佐々木大輔<br>ｆｒｅｅｅ<br>　　社長<br>【図・写真】　　辻庸介<br>　　マネー<br>フォワード社長"
},
{
"Category":"企業",
"Headline":
"ネスレ日本とマルコメ、とろみ付き即席みそ汁（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　ネスレ日本とマルコメの即席みそ汁「とろみ生活　料亭の味」"
,
"Body":
"　《店頭想定は税別７００円。２０１７年３月上旬》"
},
{
"Category":"企業",
"Headline":
"日産自動車、操縦安定性高めたスポーツ車（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　日産自動車の高性能スポーツ車「ノートＮＩＳＭＯ」シリーズ"
,
"Body":
"　《ｅパワー搭載車は２４５万８０８０円。１２日》"
},
{
"Category":"企業",
"Headline":
"デサント、電熱シート内蔵ゴルフジャケット（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　デサントのゴルフ用ジャケット「モバイルサーモ中わたジャケット」"
,
"Body":
"　《税別３万９０００円。販売中》"
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ、ビッグローブ買収発表、顧客層、個人から家族へ、決済・保険など、「経済圏」を拡大。"
,
"FirstBody":
"　ＫＤＤＩは８日、インターネット接続事業（プロバイダー）大手のビッグローブを約８００億円で買収すると正式発表した。２０１７年１月末に日本産業パートナーズ（ＪＩＰ、東京・千代田）が保有するビッグローブ株を全株取得し、完全子会社化する。ビッグローブが強みをもつ家族層の顧客基盤を取り込み、決済や保険などａｕブランドを使った新しい事業領域の強化につなげる。"
,
"Body":
"　ビッグローブは０６年にＮＥＣが分社、１４年にＪＩＰが約７００億円で買収した。ＫＤＤＩは買収後もビッグローブのサイトやブランド名は残す。<br>　ＫＤＤＩがビッグローブを買収する狙いは、単なるネット接続サービスの強化ではない。「ａｕ経済圏」と呼ぶ新しいビジネス領域の拡大だ。<br>　日用品や食品、電気、保険など様々な分野の支払いを自社の電子マネー「ａｕウォレット」でつなぎ、手数料やマージンで稼ぐ。これまではスマートフォン（スマホ）の利用者が主な対象だったが、ビッグローブを買収したことで個人から世帯単位に顧客層を広げやすくなる。<br>　ＫＤＤＩは買収完了後、ビッグローブの顧客にも自社の電子マネーを使えるようにする。家族層の取り込みにより、例えば日用品なら幼児から高齢者まで取り扱い商品のニーズが広がる。保険でも幅広い世代に応じた提案が可能になる。<br>　ＫＤＤＩはａｕ経済圏の取引額を１９年３月期までに２兆円規模に育てる考えだ。<br>　ビッグローブの買収は、あらゆるモノがネットにつながるＩｏＴ事業への布石という意味もある。ＫＤＤＩはＩｏＴでは「つながる車」と「住宅」を重点市場に掲げる。自動車ではトヨタ自動車と提携し、接続サービスを世界で展開することで合意している。ビッグローブが持つ２４０万件を超える顧客を取り込んで、手薄だった住宅向けＩｏＴサービスの開拓に力を注ぐ考えだ。<br>　ＪＩＰは当初、ＮＴＴとソフトバンクにもビッグローブの売却を持ちかけたが「終わった事業モデル」（ソフトバンク幹部）と見られ断念した。プロバイダーは２０００年前後のブロードバンド全盛期に一定の役割を果たしたが、ネットの中心がスマホに移った。<br>　だが、ＫＤＤＩだけは当初からビッグローブに強い関心を示した。田中孝司社長は「２０２０年代にスマホの契約者数が減少する」と見ており「ポスト・スマホ時代」の収益基盤の育成に力を入れるからだ。<br>　ＫＤＤＩは国内８位のニフティの個人向け事業も富士通から買収する方向で交渉を詰めている。ビッグローブとの「ダブル買収」が実現すれば、ＮＴＴグループに匹敵する規模になる。<br>　ＫＤＤＩは経済圏を育成するために、３年で５０００億円のＭ＆Ａ（合併・買収）投資枠を設定している。今回の買収が第１弾となる。"
},
{
"Category":"企業",
"Headline":
"スマホ撮影で決済、ＮＴＴデータがサービス、公共料金など支払い可能。"
,
"FirstBody":
"　ＮＴＴデータは２０１７年春にも払込用紙をスマートフォン（スマホ）で撮影するだけで税金や公共料金の支払いができるサービスの提供を始める。金融機関のスマホアプリにシステムを組み込み、２年後には通販代金や携帯電話料金などの決済も含めて年間２兆円の取扱高を目指す。スマホを使う手軽な決済は米アップルなども参入しており、サービス競争は一段と激しくなる。"
,
"Body":
"　１７年春までに約３０の金融機関のほか、電力・ガス会社や携帯電話会社、インターネット通販会社などから協力を取り付ける考え。西日本シティ銀行や池田泉州銀行、足利銀行などとすでに協議を進めている。<br>　払込用紙を使ってコンビニエンスストアの店頭で決済された金額は１５年度、セブン―イレブン・ジャパン、ローソン、ファミリーマートの大手３社合計で約８兆８３００億円だった。１７年度には９兆３８００億円に拡大するとＮＴＴデータは見込んでいる。コンビニに出向く手間が省ける新サービスの利点を訴えることで２兆円分を取り込むことを目指す。<br>　アップルは１０月、新型スマホ「ｉＰｈｏｎｅ（アイフォーン）７」を使う決済サービス「アップルペイ」を日本国内で開始。ＮＥＣと三井住友銀行はバーコードを読み込み払込用紙なしでコンビニ店頭で支払いができるサービスを開発している。<br>　決済サービスは手数料収入に加え、顧客の囲い込みにもつながる。このため、金融機関やＩＴ（情報技術）大手による主導権争いが熱を帯びている。払い込みのために店舗に出向く手間がなくなれば、「ついで買い」を誘うコンビニの戦略は軌道修正を余儀なくされることになる。<br>　欧米などに比べると、日本では現金決済の比率が高い。電子決済研究所（東京・千代田）などの調べによると、１５年の国内の個人決済では８０％を現金が占めた。スマホを使う手軽な決済サービスは利便性の高さが浸透すれば、一気に普及する可能性も秘めている。<br>【図・写真】支払いのためにコンビニエンスストアに出向く必要がなくなる"
},
{
"Category":"企業",
"Headline":
"アデランス、女性客開拓に苦戦、１１月の売上高５．８％減。"
,
"FirstBody":
"　かつら大手のアデランスが苦戦している。８日発表した１１月の国内売上高は前年同月比５・８％減だった。低価格品やネット通販の攻勢で女性の新規獲得が進んでいない。アートネイチャーとの２強で市場をけん引してきたが、新興勢への対抗策を迫られている。"
,
"Body":
"　１０月下旬の千葉県の柏高島屋。本館３階の特設会場でアデランスが展示会を開いた。同社が新規顧客の掘り起こしで得意とする伝統的な手法だ。<br>　３万円台と同社としては価格を抑えた商品も陳列したが、近隣の商業施設では低価格帯の商品が充実するユキ（愛知県蒲郡市）も展示会を開いていた。長机を並べた簡素な売り場で来場者限定で９８００円に値下げする商品もある。全国の公民館やビルの一室で開く展示会で顧客をつかみ業績を伸ばしているようだ。<br>　矢野経済研究所によると「毛髪業」の２０１５年度の市場規模は前年比微増の１４０２億円。横ばいの男性市場を１３年度に女性市場が逆転した。<br>　異業種も女性を狙い相次ぎ参入している。小林製薬は昨年２月にドラッグストアで手軽に買える商品を発売。薄毛で悩む年配女性の９割がかつらを使った経験がない点に着目した。通販ディノス・セシールの販売数も１５年度は約１万個と１２年度より４倍に増えている。<br>　アデランスは大規模な宣伝活動もあり１９９０年代に急成長したが、リーマン・ショック後に業績が悪化。１０月には事業基盤を立て直すためＭＢＯ（経営陣が参加する買収）に踏み切った。投資ファンドのスティール・パートナーズとの対立の影響で「優秀な人材がライバル会社に転職したり、研究所を閉鎖したりして競争力が落ちた」（アデランス幹部）という。"
},
{
"Category":"企業",
"Headline":
"「天然水」１億ケース突破へ、ブランドで２６年ぶり大台。"
,
"FirstBody":
"　サントリー食品インターナショナルのミネラル水「天然水」の２０１６年の販売数量が、１億ケース（１ケースは２リットル６本換算）を突破する見込みになった。前年比１割弱増えており、清涼飲料で１億ケースの大台を上回るブランドが誕生するのは１９９０年の日本コカ・コーラの缶コーヒー「ジョージア」以来になる。"
,
"Body":
"　天然水ブランドは９１年から展開する。１３年には炭酸水を売り出し、１５年にはフレーバー水「ヨーグリーナ＆南アルプスの天然水」を追加した。炭酸水やフレーバー水は消費者の健康志向を追い風に急成長しており、全体の２割まで増えた。"
},
{
"Category":"企業",
"Headline":
"渋谷でカーリング、東急百本店、屋上にきょう開設。"
,
"FirstBody":
"　東急百貨店は９日、本店（東京・渋谷）の屋上にカーリング場を開く＝写真。２０１７年３月１２日までの期間限定で、親子連れや仕事帰りの会社員など幅広い層の利用を見込む。バーも併設し、カクテルや体を温めるホットワインなどを用意する。"
,
"Body":
"　ゲームを盛り上げようとアルコールや軽食を出すバーも用意した。ウオツカ「スミノフ」を合わせた爽やかなレモネードのほか、ホットワインや海外のビール、カーリングの的をモチーフにしたスイーツなども楽しめる。"
},
{
"Category":"企業",
"Headline":
"三越伊勢丹、エステサロンを買収。"
,
"FirstBody":
"　三越伊勢丹ホールディングスは８日、国内外でエステサロン「ソシエ」を運営するソシエ・ワールドの親会社であるＳＷＰホールディングス（東京・千代田）を買収すると発表した。ポラリス・キャピタル・グループ（同）が組成するファンドなどから全株を取得する。主力である衣料品販売が低迷しており、美容関連事業で下支えする。"
},
{
"Category":"企業",
"Headline":
"有機専門店きょう開業、イオンと欧州企業の合弁。"
,
"FirstBody":
"　イオンは９日、欧州企業と合弁で展開する有機専門店の国内１号店を都内に開く。同じ施設には先月１号店を開いた仏の高級冷凍食品店も入居する。店内には食品や日用品など３千品目を用意。チーズやワインなど直輸入食品のほか、日本の生産者から仕入れた生鮮野菜や牛乳などを扱う。２０２０年度までに５０店以上の展開をめざす。"
},
{
"Category":"企業",
"Headline":
"都内ニトリにヨーカ堂入居、複合店を開店。"
,
"FirstBody":
"　ニトリホールディングス（ＨＤ）は８日、イトーヨーカ堂の食品スーパーがテナントとして入居する「ニトリ」を都内で開いた。空白だった２３区内への出店を進めており、食品スーパーを増やす方針のヨーカ堂との共同出店で集客につなげる。"
,
"Body":
"　８日開いた「ニトリ環七梅島店」（東京・足立）は５階建ての２～３階で、売り場面積約７千平方メートル。１階が食品スーパー、４階以上が駐車場で、家具、インテリア用品と食料品の複合施設とした。"
},
{
"Category":"企業",
"Headline":
"ユニクロ、ヒートテックで暖かさ２．２５倍の新商品。"
,
"FirstBody":
"　ファーストリテイリング傘下のユニクロは８日、機能性肌着「ヒートテック」で従来より２・２５倍暖かい商品を１９日に発売すると発表した。糸の編み方の工夫や裏地の起毛を長くして暖かさを高めた。価格は通常のヒートテックより１０００円高い税別１９９０円。"
},
{
"Category":"企業",
"Headline":
"クラウドワークス、著作権侵害防止へ新機能。"
,
"FirstBody":
"　■クラウドワークス　個人がインターネット経由で仕事を受けるクラウドソーシングサービスで、受注者が仕事を評価できる仕組みを導入すると８日、発表した。１２日にスマートフォンアプリで導入する。受けた仕事に対し報酬は適正か、不当な依頼や著作権侵害を強いられていないかなどを評価する。また、依頼側の企業が著作権侵害をしないようガイドラインを見直した。"
},
{
"Category":"企業",
"Headline":
"出光興産、有機ＥＬ材料４割増産。"
,
"FirstBody":
"　■出光興産　韓国にある有機ＥＬ材料工場の年産能力を５トンから８トンに拡充すると８日、発表した。年内に着工し２０１７年度の上半期に完成する予定。国内工場分を合わせた世界全体の年産能力は７トンから１０トンに約４割増える。投資額は非公表。スマートフォン（スマホ）用や車載用パネルで液晶に代わり有機ＥＬ需要が拡大するとみている。"
},
{
"Category":"企業",
"Headline":
"野村不動産、仏の住宅環境認証を取得。"
,
"FirstBody":
"　■野村不動産　三菱商事と共同で２０１３年に販売した千葉県船橋市のマンション「ふなばし森のシティ」が８日、仏政府による住宅の環境認証「エコカルティエラベル」を取得した。仏国外の住宅では初の取得という。マンション内での節電ランキングが表示されるモニターを部屋に設けるなどの工夫が評価された。"
},
{
"Category":"企業",
"Headline":
"オンワードＨＤ保元社長（ニュース一言）"
,
"FirstBody":
"　もう百貨店に網を張っているだけでは、若者に出会えない。電子商取引（ＥＣ）には若者のコミュニティーがある。ＥＣ向け専用ブランドを開発する時代になっていく"
},
{
"Category":"企業",
"Headline":
"ＪＴＢ、ＶＢ育成ファンド、クールジャパン機構などと出資、２００億円、ＩＴ系に的。"
,
"FirstBody":
"　ＪＴＢはベンチャー企業（ＶＢ）育成ファンドに出資する。官民ファンドのクールジャパン機構なども参加するファンドの総額は２００億円。うちＪＴＢは数十億円を出資する。高い技術力を持つＶＢを発掘・協業するのが狙い。インバウンド（訪日外国人客）の取り込みに向けたＩＴ（情報技術）の活用、高齢者ケアや地場産品の販売促進といった新たな事業領域の開拓につなげる。"
,
"Body":
"　ＪＴＢは複数のＶＢと組み、拡張現実（ＡＲ）や仮想現実（ＶＲ）を活用した観光情報の発信を始める考え。フィンテック（金融と情報技術の融合）による決済サービスも計画する。２０２０年東京五輪での活用を視野に入れる。<br>　旅行以外の新しい分野でも店舗網と顧客基盤を活用する。高齢者ケアでは生活支援サービスやデータをＩＴで蓄積する健康管理・助言システムを想定。地場産業の支援では電子商取引（ＥＣ）による農産品の販路拡大やクラウドファンディングによる事業資金の募集などを視野に入れている。<br>　旅行業界はインターネット専業会社との競合が激化し、人口減少が続く国内市場は中長期的に先細りが見込まれている。このため、ＪＴＢは国内市場の活性化策を相次いで打ち出している。<br>　１０月には日本通運、三越伊勢丹ホールディングスと共同で日本の製品や観光地をＰＲして訪日客を呼び込むマーケティング会社を設立。ゴルフ総合サイト大手と提携し、訪日客向けゴルフ旅行事業にも参入した。旅行の枠にとどまらない新たな事業領域の開拓に向け、ＶＢ投資に踏み切る。<br>　今回のファンドは出資者が投資元本を上回る利益の分配を得るだけでなく、事業会社とＶＢの協業と新事業創出までを狙っている。グローバル・ブレインは有望なＶＢと出資元の大手を引き合わせ、ＶＢの新規株式公開（ＩＰＯ）やＭ＆Ａ（合併・買収）も支援する。　数億円を出資する住友林業は人手不足の林業の機械化や壁面緑化用の苗を効率的に育てる技術の開発、高齢者見守りといった新事業にＶＢと取り組む。５０億円を上限に出資するクールジャパン機構は訪日客のニーズ分析や越境ＥＣなどを手掛けるＶＢを支援する。<br>【表】大企業によるベンチャー企業への投資が相次ぐ　　<br>ＪＲ西日本　投資枠３０億円で投資子会社を設立　<br>三井不動産　総額５０億円の投資ファンドをベンチャーキャピタル（ＶＣ）と設立　<br>清水建設　日米に本拠を持つＶＣが組成したファンドに出資　<br>アシックス　３０億円規模のファンドを子会社として設立　<br>ソニー　人工知能（ＡＩ）などの研究開発ベンチャー対象の１００億円規模のファンド設立<br>【図・写真】ＪＴＢはインバウンド観光や地方を活性化するため、ＶＢの技術活用を狙う"
},
{
"Category":"企業",
"Headline":
"三菱重工、苦渋の出資、仏アレバへ１０％、日本原燃と、原子力、引くに引けず。"
,
"FirstBody":
"　三菱重工業と日本原燃が仏原子力大手のアレバへの約１０％の出資で最終調整に入った。４００億～５００億円に上る出資額は先の見えない原子力事業への投資としては異例ともいえる規模だ。受注が確実視されていたベトナムの原子力発電所は計画が白紙撤回されるなど、海外への輸出は思うように進まない。引くに引けない三菱重は苦渋の決断を強いられた。"
,
"Body":
"　三菱重は２００６年にアレバと提携し、「第３世代プラス」と呼ばれる最新鋭の中型原子炉を共同開発してきた。加圧水型軽水炉（ＰＷＲ）の大型炉で競い合ってきた両社が組んだことで日立製作所と米ゼネラル・エレクトリック（ＧＥ）、東芝と米ウエスチングハウス（ＷＨ）と並ぶ３陣営体制は固まった。<br>　環境負荷の低さで「原子力ルネサンス」とはやされた００年代こそ順調だった原発事業も１１年の東京電力の福島第１原発事故で市場環境は一変。世界各地で受注の延期やキャンセルが相次ぎ、経営不振に陥ったアレバは巨額の赤字を計上した。<br>　間接出資も含めればアレバに９割弱を出資している仏政府も自らの負担は減らしたいのが本音。不採算事業を除外した上で新会社を設立し、３割強の出資を日本、中国などの外資に求めていた。原発が急増する中国では仏企業が参画しやすくなり、新興国輸出で連携する日本ともさらに結びつきを強められる。<br>　社内の根強い懸念の声を振り切り、三菱重がこれにほぼ満額回答で応えたのは「２０年、３０年後にもう一度、原子力ルネサンスが来る」（関係者）可能性に賭けるから。国際エネルギー機関（ＩＥＡ）によると、３０年の原子力による発電電力量は１３年の１・６倍に増える見通し。ドイツなど原発に背を向ける国がある一方、中国、インドが伸びをけん引する。<br>　ただ、中国とインドで東芝傘下のＷＨが受注に突き進む一方、三菱アレバ連合は旗色が悪い。ベトナムの計画は１１月、財政難などを理由に白紙撤回された。トルコでも事業可能性調査（ＦＳ）が遅れている。「額が大きい。今回のアレバへの投資がすぐに回収できるとは思えない」。将来を見据えた巨額出資に関係者の見方は慎重だ。"
},
{
"Category":"企業",
"Headline":
"コマツ、代理店の余分な在庫、ゼロ、生産から修理、一元管理。"
,
"FirstBody":
"　コマツは３年以内に建設機械の生産、販売や修理情報などを一元的に管理するシステムを開発する。建機の修理時期などをコマツが分析し、部品を計画的に生産することで販売代理店が抱える余分な在庫をゼロにする。代理店が営業人員の拡充など販売面に経営資源を集中できる体制を整え、グローバルでの建機販売の強化につなげる。"
,
"Body":
"　米国やチリなどの資源国では代理店が需要の少ない鉱山機械向け部品の在庫を保有している。新しいシステムの稼働後、代理店の部品の在庫は必要最低限の抑える。余剰在庫が発生した場合はコマツが買い取り、ほかの代理店に転売するなどして在庫を適正化。代理店が販売強化に集中できるようにする。<br>　コマツは建機の稼働状況を管理する「コムトラックス」と呼ぶシステムを運用している。建機の情報をすべてシリアル番号で管理し、代理店の業務効率化を支援する。"
},
{
"Category":"企業",
"Headline":
"エコプロ２０１６が開幕、脱炭素社会へ新素材など展示。"
,
"FirstBody":
"　国内最大級の環境展示会「エコプロ２０１６～環境とエネルギーの未来展」が８日、東京・有明の東京ビッグサイトで開幕し、脱炭素社会へ向けた新たな素材やエネルギーの展示が相次いだ。パリ協定の発効で全世界の国・地域が温暖化ガス削減に取り組むなか、日本の先進的な環境技術に注目が集まっている。"
,
"Body":
"　植物由来の素材に力を入れる企業も目立った。「ポスト炭素繊維」と期待される、軽量で強度に優れる新素材「セルロースナノファイバー（ＣＮＦ）」では三菱鉛筆のボールペンなど実用化製品に来場者が集まった。ブリヂストンは天然ゴムを使ったタイヤ、イオンはサトウキビ由来の素材を用いたビニール傘をアピールしていた。<br>　エコプロは日本経済新聞社と産業環境管理協会の主催で今回が１８回目。入場無料。１０日までの期間中に１７万人の来場を見込む。"
},
{
"Category":"企業",
"Headline":
"ＪＴＢ、ＶＢ育成ファンド―資生堂もＶＢ投資組織。"
,
"FirstBody":
"　資生堂はベンチャー企業に投資する専門の社内組織「資生堂ベンチャーパートナーズ」を設立した。３０億円の投資枠を設定し、技術やビジネスモデルで優れた企業を支援する。美容や健康といった資生堂の事業とかかわりのある分野でのビジネスの事業化を資金や人材面で支援する。"
},
{
"Category":"企業",
"Headline":
"レストラン配膳ロボ、中国最大手、日本に進出、ハウステンボス、導入検討。"
,
"FirstBody":
"　レストラン向け配膳ロボットで中国最大手の昆山穿山甲机器人（パンゴリンロボット、江蘇省）が日本に進出する。電気通信大学（東京都調布市）などと提携し、日本での需要開拓を狙う。すでにハウステンボス（長崎県佐世保市）が導入を検討している。中国は国を挙げてロボット産業育成を進めており、現地メーカーが力を付けてきた。"
,
"Body":
"　パンゴリンのレストラン用配膳ロボットは１台あたり５０万円台から。ハウステンボスはロボットが調理や接客をする「変なレストラン」への導入を検討している。"
},
{
"Category":"企業",
"Headline":
"住友精密と三浦工業、業務向けに燃料電池。"
,
"FirstBody":
"　住友精密工業とボイラー大手の三浦工業は共同で２０１７年度に燃料電池を発売する。飲食店や福祉施設向けの発電装置で、発電時の熱を給湯や暖房にも利用できる。電気とガスの使用料にして年間約７０万円分を賄えるという。産業用燃料電池は二酸化炭素（ＣＯ２）の発生量が少なく従来の自家発電装置やボイラーより運転費用も低いため、政府も普及を促している。"
},
{
"Category":"企業",
"Headline":
"日揮、豪州の洋上ＬＮＧプラント建設支援受注、１０億円程度。"
,
"FirstBody":
"　日揮は英蘭ロイヤル・ダッチ・シェル（ＲＤＳ）から、オーストラリア北西部の世界最大となる洋上液化天然ガス（ＬＮＧ）プラントの建設支援業務を受注した。受注額は１０億円程度とみられる。世界で稼働している洋上ＬＮＧはなく複雑な工程となるため陸上ＬＮＧの実績が豊富な日揮にＲＤＳが建設参加を要請した。"
},
{
"Category":"企業",
"Headline":
"ソニーのカメラ、直営店にサポート拠点。"
,
"FirstBody":
"　ソニー販売子会社のソニーマーケティング（東京・品川）は８日、全国に４店ある直営店「ソニーストア」にデジタル一眼カメラ「α（アルファ）」シリーズのサポート拠点を開いた。専門スタッフが常駐し、使い方などの相談に応じるほか、レンズや画像センサーのメンテナンスをする。直営店ならではの手厚いサポート体制を整え、高付加価値モデルの販売を後押しする。"
},
{
"Category":"企業",
"Headline":
"造船重機大手、月４０００円要求へ、賃金改善。"
,
"FirstBody":
"　三菱重工業など造船重機大手の労働組合は、２０１７年の春季労使交渉で１人あたり月４０００円の賃金改善を要求する執行部案を固めた。要求額は１６年度と同水準になる。造船重機や鉄鋼の労組でつくる基幹労連は１６～１７年度の２年合計で月８０００円を基準とする賃金改善の統一要求を掲げている。今回の案はこれに沿った格好だ。"
},
{
"Category":"企業",
"Headline":
"サイバーエージェント系、中小支援でみずほと連携。"
,
"FirstBody":
"　サイバーエージェント系のクラウドファンディング（ＣＦ）会社、サイバーエージェント・クラウドファンディング（東京・渋谷）はみずほ銀行と連携する。みずほ銀と取引のある中小企業にＣＦサービスを活用してもらい、資金調達や販売先開拓を支援する。"
},
{
"Category":"企業",
"Headline":
"全日空、ＧＥのシステムを導入、燃費向上めざす。"
,
"FirstBody":
"　全日本空輸は航空機エンジンを手がけるＧＥアビエーションの燃費向上システム「フライト・アナリティクス」を導入する。ＧＥアビエーションの同様のシステムを日本の航空会社が導入するのは初めて。"
},
{
"Category":"企業",
"Headline":
"フード・プラネット、丹藤昌彦氏（新社長）"
,
"FirstBody":
"　◇フード・プラネット"
,
"Body":
"（１２月３１日就任。カトリーナ・ビニャスカ社長とアンドリュー・ネイサン社長は退任）"
},

{
"Category":"投資情報",
"Headline":
"株主優待、金券が半数弱、長期保有の個人に的。"
,
"FirstBody":
"　株主優待制度で金券を提供する企業が増えている。制度を導入する企業のうち金券を採用する割合は５年連続で上昇し、半数に迫った。この１年では現金代わりに使えるプリペイドカードを配る企業が目立つ。背景には長期保有の個人投資家を獲得したい企業の思惑がある。"
,
"Body":
"　大和インベスター・リレーションズ（ＩＲ）の調査によると２０１６年９月時点で株主優待を導入している企業は上場企業の約３分の１にあたる１３０７社。そのうち「買い物券・プリペイドカード」を提供するのは６２３社で５年連続で増加した。<br>　この１年間に株主優待を新設した企業１０８社の内容をみると、最も多いのはクオカード。ほぼ半数の５３社（複数の優待を実施する企業を含む）が採用した。<br>　株主優待を実施する企業全体でもクオカードを採用する割合は２０％に達する。<br>　以前の株主優待は自社商品の贈呈や割引券で商品のファンを株主にするのが主目的だった。制度が浸透した現在では「自社の製品やサービスを提供できない企業が金券を活用している」（大和ＩＲの中村聡氏）という。金券の株主優待を始めた企業には、電気工事の山加電業や空調工事の新日本空調など、一般消費者との接点が薄い業態が目立つ。<br>　特にクオカードは使える店舗が多く、家計の足しになるため個人投資家に人気がある。西部電気工業は今年度からミネラルウオーターのギフト券をクオカードに変更。ニッケは従来の優待にクオカードを追加した。<br>　昨年導入されたコーポレートガバナンス・コード（企業統治指針）では保有意義の薄い持ち合い株式の解消を求めている。持ち合いを解消した分の受け皿として個人投資家の獲得を目指す企業は少なくない。<br>　一方で株主優待には「株主に不平等」といった批判がある。優待内容は一般に持ち株数に比例せず、個人投資家が有利になりやすいためだ。<br>　コモンズ投信の糸島孝俊運用部長は「株主には配当と自社株買い、業績向上で報いるべきだ」と主張する。自動車部品商社のＳＰＫは個人株主比率は４５％と高いが株主優待はない。今期は１９年連続の増配を計画しており「増配に魅力を感じてもらえているのでは」（ＳＰＫ）と話している。"
},
{
"Category":"投資情報",
"Headline":
"積ハウス、純利益１７％増、２～１０月、都市部で賃貸販売好調。"
,
"FirstBody":
"　積水ハウスが８日発表した２０１６年２～１０月期の連結決算は、純利益が前年同期比１７％増の８３１億円だった。同期間では４年連続の最高益。相続税対策や人口流入を背景に都市部で土地オーナー向けの賃貸住宅販売が増加。管理代行するアパートの賃貸収入も好調だった。苦戦していた戸建て住宅も復調した。"
,
"Body":
"　戸建て住宅は販売戸数が減ったが、１棟あたり平均価格は３７２１万円と２１万円上昇した。１億円を超える高級物件に加え、太陽光発電装置などを備えた「ゼロエネルギー住宅」の販売比率が７０％まで高まるなど付加価値の高い住宅が伸びた。<br>　２～１０月の受注額は９％増の１兆５７４３億円。賃貸住宅は９％増、戸建て住宅も０・２％増だった。通期の業績見通しは据え置いた。"
},
{
"Category":"投資情報",
"Headline":
"香港・東南アのライセンス事業、サンリオ、５割増益、２０年３月期営業。"
,
"FirstBody":
"　サンリオは香港・東南アジアで２０２０年３月期までにライセンス事業の営業利益を１億５０００万香港ドル（約２２億円）と、１７年３月期見通しに比べ５割増やす計画だ。同地域では主力のハローキティ以外のキャラクターも人気が高い。欧米事業が苦戦するなか、アジアをてこに収益全体の改善を目指す。"
,
"Body":
"　シンガポールでは１１月末、キティなどに次いで、ぐでたまのカフェが一部で営業を始めた。ベトナムでは現地企業がサンリオのキャラクターを用いたテーマパークを１８年にも開業予定だ。１７年３月期の連結業績は売上高が前期比８％減の６６４億円、営業利益は２６％減の９４億円を見込んでいる。<br>【図・写真】サンリオキャラクターを飾るシンガポールのカフェ"
},
{
"Category":"投資情報",
"Headline":
"丸井Ｇ、賃料収入２．３倍、今期、テナント入れ替え奏功。"
,
"FirstBody":
"　丸井グループの２０１７年３月期は小売事業の賃料収入が、前期比２・３倍の２１０億円程度になりそうだ。テナントの入れ替えで飲食店や語学教室などから得る収入が増える。衣料品に左右されやすい百貨店型ビジネスから、賃料で稼ぐショッピングセンター型に業態の転換を急ぐ。"
,
"Body":
"　契約変更に併せて飲食店などの出店を増やし、衣料品の依存度を下げる。消費の中心が購買型の「モノ消費」から体験型の「コト消費」に移っているのに対応する。<br>　１７年３月期は衣料品の販売不振が響き、小売事業の営業利益は前期比２６％減の７９億円を見込む。２１年３月期は１８０億円以上に伸ばす計画だ。"
},
{
"Category":"投資情報",
"Headline":
"日本ビューホ、純利益１６％増、５～１０月。"
,
"FirstBody":
"　日本ビューホテルが８日発表した２０１６年５～１０月期連結決算は、純利益が前年同期比１６％増の４億９４００万円、売上高は５％増の１０２億円だった。予約状況に応じて部屋の価格を柔軟に設定する戦略を進め、主力の浅草ビューホテルなどで客単価が上昇した。"
},
{
"Category":"投資情報",
"Headline":
"スバル年間配当２円増。"
,
"FirstBody":
"　スバル興業は８日、２０１７年１月期の年間配当を前期実績から２円増やし１３円とする方針を発表した。主力の道路事業で採算の良い高速道路の補修工事が伸びており、従来予想の７円５０銭に特別配当５円５０銭を上乗せする。映画事業では邦画作品の「団地」や「つむぐもの」などが人気だ。"
},
{
"Category":"投資情報",
"Headline":
"自社株５．６％を消却。"
,
"FirstBody":
"　不動産ファンド運用のケネディクスは８日、自社株１４７８万４００株（発行済み株式の５・６％）を１９日に消却すると発表した。昨年１１月と今年８月、２度にわたって実施した自社株買いによる株式で、今回の消却により同社が保有する自社株はゼロになる。"
},
{
"Category":"投資情報",
"Headline":
"シーイーシー６％減益。"
,
"FirstBody":
"　システム開発のシーイーシーが８日発表した２０１６年２～１０月期の連結決算は、経常利益が前年同期比６％減の２４億円だった。研究開発費などの販管費が増加した。"
},
{
"Category":"投資情報",
"Headline":
"ソフトバンク株、一時２年ぶり高値、トランプ銘柄化で沸く、機関投資家、冷静な見方も（アングル）"
,
"FirstBody":
"　ソフトバンクグループ株が８日、一時前日比５８３円（８％）高の７９７０円と、２０１４年１２月以来、２年ぶりの高値を付けた。日本時間７日に孫正義社長がトランプ次期米大統領と会談し、ＩＴ（情報技術）関連で５・７兆円の投資と５万人の雇用創出を約束。期待先行でモメンタム（相場の勢い）を追う個人の買いに弾みが付いた。"
,
"Body":
"　投資家の記憶にあるのは１２年１０月以降、米スプリント買収の動きが明らかになってからの株価動向だろう。<br>　当時、買収協議入りが伝わった直後は財務への懸念などから株価は一時調整したが、次第に米国進出への期待感が広がり１３年末までほぼ右肩上がりが続いた。今回、米携帯電話４位のスプリントと同３位のＴモバイルＵＳの統合観測が再浮上し、大相場の再来を期待する個人は多い。<br>　「ソフトバンクは流動性が高く、値動きも大きい。個人の回転売買が株高に拍車を掛けた」。インターネット証券の株式担当者はこう分析する。松井証券では８日に注文を受けたソフトバンク株の８割が１日で取引を手じまう「日計り商い」。ＳＢＩ証券では売買代金が７０６億円と首位で、２位の三菱ＵＦＪフィナンシャル・グループの３倍強に達した。<br>　そもそも、年初から２７％高のソフトバンク株をけん引したのは、スプリントの再建が進んできたことだった。利用者数は純増に転じ、営業損益で黒字に転換。スプリントの時価総額は約２１０億ドル（約２・４兆円）増え、株式の８割を持つソフトバンク自身の企業価値の向上につながった。<br>　仮にスプリントとＴモバイルの統合が実現すれば「携帯電話の低価格競争に歯止めがかかる」（ＳＭＢＣ日興証券の菊池悟氏）。収益性がさらに高まるとの期待は高い。<br>　ただ、機関投資家のなかには「トランプ氏との会談だけではソフトバンクに対する評価は変わらない」（ドルトン・キャピタル・ジャパンの松本史雄氏）と冷静な見方がある。大和証券の沖宗和弘氏は「中長期投資家は急速な株価上昇を追わず、むしろ売りに動く」と指摘する。中長期の成長期待から目標株価を９５００円前後に置くアナリストもいるが、今回の会談で引き上げる動きは今のところない。<br>　名実ともに「トランプ銘柄」となったソフトバンク。今後明らかになる次期米政権の政策によっては強弱感が交錯しかねない。信用取引で身の丈以上の商いを手掛ける個人も多く、反動安のリスクも漂う。来年１月の大統領就任前後にかけて、荒い値動きが続きそうだ。（竹内弘文）<br>【表】アナリストの見方と目標株価　　<br>田辺純氏（ＪＰモルガン証券）　９６３０円　<br>スプリントとＴモバイル統合の相乗効果は大きい。可能性が出てきたのは前向きに捉えられる　　<br>菊池悟氏（ＳＭＢＣ日興証券）　８４００円　<br>日本企業をやり玉に挙げていたトランプ氏から米国での事業拡大を歓迎されたのは評価できる　　<br>田中秀明氏（三菱ＵＦＪモルガン・スタンレー証券）　９５００円　<br>スプリントは業績改善の道筋が見えている。Ｔモバイルと統合の必然性は以前より小さい　"
},
{
"Category":"投資情報",
"Headline":
"スタートｉＤｅＣｏ（４）商品の選び方―運用期間とリスク勘案。"
,
"FirstBody":
"　個人型確定拠出年金（ｉＤｅＣｏ）は運用成績により将来受け取る年金額が変動する。投資できる商品の種類は多い。年金を受け取るまでの期間や許容できるリスクを勘案して商品を選びたい。"
,
"Body":
"　ただ、専門家からは「投資信託による運用を積極的に考えるべきだ」（ファイナンシャル・ジャーナリストの竹川美奈子氏）との声が目立つ。ｉＤｅＣｏのような長期の積立投資では、適切な管理をすれば元本を大きく減らすリスクを抑えられる。売却益を非課税で受け取り、再投資に回せばより大きな複利効果が得られる。<br>　投資信託を選ぶ際には自身が許容できるリスクと、目指す成績が手掛かりになる。大きな損失を避けやすい商品の代表例がバランス型の投資信託だ。主要な資産に投資先を分散し、着実に資産を増やす運用を目指す。<br>　年金の運用では受け取る直前に大きく元本を減らす事態を避けたい。「ターゲットイヤーファンド」は受け取る年齢が近づくにつれ、債券などの比率を高めて値動きを抑える機能がある。<br>　リスク資産で運用する金額が大きい人などは、外国株で運用する投資信託など値動きが比較的大きな商品も選択肢だ。売却益が大きくなれば、その分、節税のメリットが大きくなる。<br>【表】運用商品ごとの特徴（アミ掛けは目標）　　<br>商品の例　特　徴　<br>大きな運用益を狙う　　<br>外国株で運用する投信、海外ＲＥＩＴ（不動産投資信託）投信　運用益に応じて非課税効果も大きく。元本が割れる可能性は比較的高い　<br>大きな元本割れを避ける　　<br>バランス型投信、ターゲットイヤーファンド　値動きは比較的小さい。手数料が高いことも　<br>元本割れを避ける　　<br>預貯金、債券で運用する投資信託　管理の手間が少ない。運用益は限られる<br>【図・写真】　（４）"
},
{
"Category":"投資情報",
"Headline":
"船場、大型店などの企画・設計（新規公開株の横顔）"
,
"FirstBody":
"船場（６５４０）"
,
"Body":
"　中国やベトナム、シンガポールに進出。海外では日系商業施設の企画・設計を主に手掛ける。１割強にとどまる海外売上高比率は中長期的に高める方針だ。２０１６年１２月期は大型案件の一巡で減収減益を見込む。１７年１２月期は「受注回復で増収増益になる」（栗山浩一社長）。今期の配当性向は２１％。「徐々に上げていく」（同）という。<br>【１２月１９日　東証２部上場】　　　　　<br>（東京都港区、栗山浩一社長、　０３・６８６５・８１９５）　　　　　<br>上場時発行済み株式数（株）　　　　９，７８５，０００　<br>公募株式数（株）　　　　１，０５０，０００　<br>引受人の買い取り引受に〓よる売り出し株式数（株）　　　　１，０５０，０００　<br>オーバーアロットメントに〓よる売り出し株式数（株）　　　　３１５，０００　<br>申込期間　　　　１２月９日～１２月１４日　<br>払込期日　　　　１２月１８日　<br>主　幹　事　　野村証券　　　<br>会計監査人　　仰星監査法人　　　<br>証券略称　　船場　　　<br>　　２０１５／１２　　２０１６／１２（予）　<br>売　上　高（百万円）　　３０，７３２　　２７，５７４　<br>純　利　益（百万円）　　１，５７２　　８２４　<br>１株利益（円）　　１８３．５４　　８４．２１　<br>１株配当（円）　　１２　　２０　<br>（注）２０１６年１０月５日付で１株を５０株に分割。１株あたり数値は分割後ベース　　　　"
},
{
"Category":"投資情報",
"Headline":
"九州電力（９５０８）（格付け）"
,
"FirstBody":
"九州電力（９５０８）"
},
{
"Category":"投資情報",
"Headline":
"三菱ＵＦＪリース（８５９３）（格付け）"
,
"FirstBody":
"三菱ＵＦＪリース（８５９３）"
},
{
"Category":"投資情報",
"Headline":
"大陽日酸（４０９１）（格付け）"
,
"FirstBody":
"大陽日酸（４０９１）"
},
{
"Category":"投資情報",
"Headline":
"キッコーマン（２８０１）（格付け）"
,
"FirstBody":
"キッコーマン（２８０１）"
},
{
"Category":"投資情報",
"Headline":
"鎌倉新書（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
},
{
"Category":"投資情報",
"Headline":
"電通（会社人事）"
,
"FirstBody":
"　電通"
,
"Body":
"　〔第２ＣＲプランニング局〕業務統括部長、局長石田茂富▽部長ディレクター、木村史紅▽部長ＣＤ、豊田伸治<br>　〔第３ＣＲプランニング局〕管理、横山準▽デジタル・クリエーティブ３、後藤彰久▽クリエーティブ・ディレクション３、篠原誠▽部長ＣＤ、阿部祐樹▽コミュニケーション・プランニング３、中村英隆▽部長ＣＤ、野崎賢一<br>　第４ＣＲプランニング局部長ＣＤ、満吉昌弥<br>　〔ＭＳ局〕ＰＲディレクション室コーポレートレピュテーション、ＰＲディレクション室長石田茂▽同ＰＲディレクション２、江口順也▽同ＰＲディレクション４（ＰＲコンサルティング）越智栄▽ディレクショングループＡルーム長（ディレクショングループＣルーム長）大竹徹太郎▽ディレクショングループＣルーム長（ディレクショングループＡルーム長）中村暢明<br>　〔ＰＰ局〕アカウント・プランニング室長（キャンペーン・プロデュース）須山貴行▽リソース計画推進（業務管理）戸井靖之▽ＩＭＣデザイン室長（リソース計画推進）駒込雅史<br>　〈アカウント・プランニング室〉プランニング・ディレクション１（プランニング１）北島英一▽プランニング・ディレクション２（プランニング２）大薗一郎▽プランニング・ディレクション３、五島武彦▽プランニング・ディレクション４（プランニング４）松永学▽プランニング・ディレクション５（プランニング５）岡田泰隆<br>　ＩＭＣデザイン室ＩＭＣデザイン１（ＩＭＣデザイン）高見憲▽同ＩＭＣデザイン２（ＵＸデザイン）田村昌一<br>　ＢＣＣポートフォリオ・マネジメント室長兼企画推進（ＢＣＣポートフォリオ・マネジメント室企画推進）久保田純一郎▽ＤＰＣ業務管理、小野裕三<br>　〔新聞局〕中央（日本開発室業務推進）斎藤敦▽地方（同ビジネス開発）森内勇策▽日本開発室ビジネス開発（地方）尾崎真吾▽同戦略プロデュース（第１２営業局営業）白石英一<br>　〔出版ビジネス・プロデュース局〕出版業務推進兼出版２、桜井啓太▽デジタル・データソリューション（ビジネス・プロデュース推進）内田正剛▽電子雑誌サービス事業部長、種田康幸▽アカウント室長、アカウント２・後藤達之助▽出版１（ビジネス・プロデュース２）里見文崇▽ＩＰ・事業開発（ビジネス・プロデュース１）森田繁▽計画推進、田中貴嗣<br>　〔ラジオテレビ局〕テレビビジネス６（ＢＳメディア推進）小野寺幸宏▽テレビビジネス１（ネットワーク１）中井勝一▽テレビビジネス２、高瀬康吉▽テレビビジネス３（ネットワーク３）小島伸夫▽テレビビジネス４（ネットワーク４）谷口正哉▽テレビビジネス５（ネットワーク５）飛永琢磨<br>　〔スポーツ局〕２０２０東京オリンピックパラリンピック室業務、逸見晃治▽サッカー事業室長（アジア）大井義洋▽２０２０東京オリンピックパラリンピック室営業推進（業務）多賀谷秀▽同パラスポーツ事業部長、平山豊▽ラグビーワールドカップ２０１９業務、ラグビー業務・坂上勇輔▽業務管理、渡辺泰彦▽サッカー事業室アジア、谷敏弘▽国際スポーツ２、若林亮<br>　関西第１営業局営業、藤原英正<br>　〔関西第２営業局〕局長、福本勝彦▽開発営業（業務）松岡康介▽営業、塩月直樹▽同（開発営業）山本亮<br>　ＭＣＣ関西ＣＲプランニング室長、ＭＣＣセンター長前田浩希▽同コミュニケーション・コンサルティング室コミュニケーションデザイン１、田中真輝▽関西ＰＤ局プロジェクトプロデュース、森宗秀敏▽同プロモーションプロデュース、宮川光太郎▽同スポーツ＆エンタテインメント（プロジェクトプロデュース）中邨正人▽関西ＭＣプランニング局ダイレクトソリューション、小野哲生▽関西メディアビジネス局進行、テレビ１・津田信吾▽同新聞中央、岩崎健治▽同新聞地方、阿江淳<br>　〔顧客ビジネス局〕新聞（プロモーションメディア）中野正哉▽プロモーションメディア（顧客３）田中誠▽顧客３（新聞）花村昌彦▽デジタルビジネス、川上竜平"
},
{
"Category":"投資情報",
"Headline":
"テーブルマーク（会社人事）"
,
"FirstBody":
"　テーブルマーク"
,
"Body":
"　〔マーケティング＆セールス本部〕マーケティング＆セールス統括部長、泉貴成▽マーケティング＆セールス戦略（開発事業部長）春口真一<br>　〈開発事業部〉事業部長（販売事業部広域量販販売）池内良彰▽広域量販販売（ＣＶＳ販売）大山満寛▽ＣＶＳ販売、中村仁一▽広域外食販売（テクニカルサポート）中西宏樹▽テクニカルサポート、遠山功<br>　〈販売統括事業部東日本事業部〉札幌支店長、安田豊治▽北陸支店長、武田淳一▽北関東支店長（北陸支店長）佐原正高▽業務用特販（札幌支店長）都甲信之<br>　販売統括事業部西日本事業部中四国支社長、橋本伸夫"
},
{
"Category":"投資情報",
"Headline":
"日住サービス（会社人事）"
,
"FirstBody":
"　日住サービス"
},
{
"Category":"投資情報",
"Headline":
"東邦ホールディングス（会社人事）"
,
"FirstBody":
"　東邦ホールディングス"
},
{
"Category":"投資情報",
"Headline":
"ＫＤＤＩ（会社人事）"
,
"FirstBody":
"　ＫＤＤＩ"
},
{
"Category":"投資情報",
"Headline":
"セブン―イレブン・ジャパン（会社人事）"
,
"FirstBody":
"　セブン―イレブン・ジャパン"
},
{
"Category":"投資情報",
"Headline":
"キリンビール（会社人事）"
,
"FirstBody":
"　キリンビール"
},
{
"Category":"投資情報",
"Headline":
"トップカルチャー（会社人事）"
,
"FirstBody":
"　トップカルチャー"
},
{
"Category":"投資情報",
"Headline":
"テーブルマークホールディングス（会社人事）"
,
"FirstBody":
"　テーブルマークホールディングス"
},
{
"Category":"投資情報",
"Headline":
"大陽日酸（会社人事）"
,
"FirstBody":
"　大陽日酸"
},
{
"Category":"投資情報",
"Headline":
"ジーエス・ユアサコーポレーション（会社人事）"
,
"FirstBody":
"　ジーエス・ユアサコーポレーション"
},

{
"Category":"マーケット総合",
"Headline":
"８日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔ジャスダック〕グッドコムアセット（グッドコムＡ、不動産）▽上場廃止＝〔東１（外国株）・整理〕ダウケミカル、転換社債〔東・整理〕荏原（６）▽指定変更＝〔東証マザーズ↓東１〕ハウスドゥ（不動産）"
},
{
"Category":"マーケット総合",
"Headline":
"日証金、野村総研株、ＩＤ株、オプテクＦＡ株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、野村総研株、ＩＤ株、オプテクＦＡ株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。９日約定分から。"
},
{
"Category":"マーケット総合",
"Headline":
"東証、グッドコムＡ株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、グッドコムＡ株を制度信用銘柄に選定　９日売買分から。日証金も同日約定分から貸借融資銘柄に、１４日から貸借担保金代用有価証券適格銘柄に追加。"
},
{
"Category":"マーケット総合",
"Headline":
"東証、コラボス株、ヒロセ通商株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、コラボス株、ヒロセ通商株の日々公表銘柄指定を解除　８日付。"
},
{
"Category":"マーケット総合",
"Headline":
"「指数超え運用」動く―狙いは割安・業績改善銘柄（スクランブル）"
,
"FirstBody":
"　８日の日経平均株価は年初来高値を更新し、騰勢の強さを見せつけた。この相場に乗り遅れているのが、独自の視点で個別銘柄を選別するアクティブ運用の投資家たち。株価指数が急伸する中、メガバンク株を慌てて組み入れるなど市場平均に追いつこうと懸命だ。だが水面下では高い利益確保を目指し、虎視眈々（たんたん）と銘柄を吟味する動きが出始めている。"
,
"Body":
"　三菱ＵＦＪモルガン・スタンレー証券の芳賀沼千里氏は「相場の物色動向が少しずつ変化してきた」と話す。今夏以降、割安銘柄が優位な状況が続いた。拍車をかけたのが１１月の米大統領選でのドナルド・トランプ氏の勝利。メガバンクなど大型割安株が急騰した。だが今後は「割安に加えて業績改善度の重要性が増す」（芳賀沼氏）とみる。<br>□　　　□<br>　こうした変化の兆しをチャンスと捉えるのが、苦戦の続くアクティブ運用の投資家たちだ。アクティブ運用の成否を左右するのは銘柄の選択眼。とりわけ、将来の業績改善が期待できる銘柄をいち早く見つけ、手がけるファンドの収益率を高めるのが彼らの真骨頂だからだ。<br>　米大統領選以降の主要アクティブファンドの収益率をみると、市場平均に及ばなかった。保有比率が低かった大型輸出株や金融株が上昇した一方、ファンドの保有比率が高かったサービス業などの内需関連株が下落したためだ。<br>　レオス・キャピタルワークスの「ひふみ投信」も反転攻勢を狙うファンドの一つ。１１月は上昇率こそプラスを確保したものの、東証株価指数（ＴＯＰＩＸ）を下回った。「三菱重工業やメガバンクなどの比率を高めて対応を進めたが、規模が不十分だった」（藤野英人氏）という。<br>　今後は製造業など業歴が長い産業の銘柄をさらに増やす方針だ。企業訪問活動を強化する。さらに製造現場でＩＴ（情報技術）を活用して生産性を改善するなど変化がある企業を探し出す考えだ。藤野氏いわく「きれいになったオジサン銘柄」の発掘を急ぐ。<br>□　　　□<br>　ある外資系運用会社のファンドマネジャーは「中小型株にも投資チャンスがある」という。注目銘柄の一つは大崎電気工業だ。普及が見込める次世代電力計を扱う。「業務効率化や生産自動化の関連銘柄には上昇余地がある」と読む。<br>　フィデリティ投信の福田理弘氏は為替相場の円安進行や、トランプ氏が掲げる政策の恩恵がなくても業績改善が見込める銘柄に注目する。「市場の期待が外れた場合にも打撃を受けにくい」（福田氏）ためだ。<br>　「トランプ相場」の上昇局面では指数に連動するタイプの運用が成果をあげている。投信への資金流入も指数連動型が優位な状況だ。この局面でどれだけ巻き返せるか。アクティブ運用の投資家たちは今、まさに腕の見せ所だ。<br>（菊地毅）<br>【表】業績の上振れ期待がある割安株が買われた　　　<br>〓－－－〓　単位％、経常利益予想はアナリスト予想の平均値を１２月初旬と３カ月前とで比較。ＱＵＩＣＫコンセンサスを基に三菱ＵＦＪモルガン・スタンレー証券がまとめた　〓－－－〓　<br>　８日の上昇率　経常利益予想の上方修正率　ＰＢＲ（倍）　<br>東電ＨＤ　１７．５　　８．２　０．７　<br>三井造　　５．０　　４．２　０．７　<br>ＴＢＳＨＤ　　２．５　１０．１　０．７　<br>群馬銀　　２．５　　７．０　０．６　<br>ふくおかＦＧ　　２．４　　５．４　０．６　<br>昭電工　　２．２　２８．２　０．８　<br>旭硝子　　１．９　　３．９　０．９　<br>セイノーＨＤ　　１．７　　１．１　０．７"
},
{
"Category":"マーケット総合",
"Headline":
"コマツ―４％高、２年ぶり高値、建機の稼働時間改善で（銘柄診断）"
,
"FirstBody":
"　東京株式市場でコマツ株が堅調だ。８日は前日比４％高の２８１３円５０銭とこの日の高値で終え、２０１４年１２月９日（２８７９円）以来、２年ぶりの高値をつけた。自社製の建設機械について１１月の稼働時間が主要地域で改善したとの発表が買い材料。買い替え需要が高まるとの見方で株価上昇に弾みがついている。"
,
"Body":
"　７日発表の１１月分は公表対象の日本、北米、欧州、中国が全て前年同月比でプラスだった。特に中国の伸びが目立ち、１台あたりの稼働時間は１７％増えた。中国で官民連携でのインフラ投資が地方にも広がった恩恵を得たとみられる。<br>　トランプ次期米大統領が掲げるインフラ投資の拡大への期待や円安進行も買い材料になっている。コマツは１６年度内にも米鉱山機械大手ジョイ・グローバルを買収すると発表しており、北米での事業拡大も進む。<br>　予想ＰＥＲ（株価収益率）は２９倍と割安感に乏しい。ただ市場では１８年３月期に純利益が増加に転じ、その後も成長が続くとの見方が多い。「投資魅力はまだある」（野村証券の斎藤克史氏）との声が出ている。"
},
{
"Category":"マーケット総合",
"Headline":
"欧米株高で先高観広がる（株式）"
,
"FirstBody":
"　日経平均株価は大幅に３日続伸し、１週間ぶりに年初来高値をつけた。７日の欧米株の大幅高を引き継ぎ、２０１５年１２月３０日以来の高値で引けた。先高観から運用リスクをとる動きが広がり、出遅れていた国内外の投資家の買いが入った。"
,
"Body":
"　新興企業向け株式市場では日経ジャスダック平均株価は４営業日ぶりに小幅に反落。東証マザーズ指数は６日続落した。"
},
{
"Category":"マーケット総合",
"Headline":
"続伸、投資家心理が改善（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は３日続伸した。７日の欧米株が堅調だったため投資家心理が改善した。市場では「米国の長期金利上昇が一服し、アジア株への買い安心感が出ている」との見方もあった。韓国のサムスン電子や台湾の台湾積体電路製造（ＴＳＭＣ）など時価総額の大きい銘柄が買われた。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５０％に上昇（金利）"
,
"FirstBody":
"　８日の国内債券市場で長期金利の指標になる新発１０年物国債利回りは上昇（価格は下落）。前日よりも０・０２０％高い０・０５０％で取引を終えた。財務省が実施した３０年物国債入札が「弱めの結果だった」と受け止められたことで超長期債が売られ、長期債にも波及した。"
},
{
"Category":"マーケット総合",
"Headline":
"円反発、１１３円６４～６６銭（為替）"
,
"FirstBody":
"　円相場は反発。午後５時時点では前日比６９銭円高・ドル安の１ドル＝１１３円６４～６６銭だった。これまでの急激な円安・ドル高の背景になった米金利上昇が一服し、持ち高整理の円買い・ドル売りにつながった。ただ円は上値の重さも目立った。日経平均株価が大幅に上昇し、投資家のリスク選好意欲が高まったことが低リスク通貨とされる円の重荷になった。"
},
{
"Category":"マーケット総合",
"Headline":
"原油続落、ゴムは反落（商品）"
,
"FirstBody":
"　東京の原油は続落した。ニューヨーク市場の原油先物が下落した流れを引き継いだ。米市場では石油輸出国機構（ＯＰＥＣ）の減産合意を受け、全米でシェールオイルの増産が広がるとの思惑が売りを誘った。"
},
{
"Category":"マーケット総合",
"Headline":
"３０年債の入札低調、値上がりへの期待薄く。"
,
"FirstBody":
"　財務省が８日に実施した３０年物国債入札は低調な結果に終わった。米国の金利上昇が一服し、入札前の３０年債利回りも前日から低下したため、投資家の需要が弱まった。金利の上昇（債券価格の下落）局面は今後も続くとの見方が多く、値上がりによる売却益を見込みづらいことも投資家の応札意欲を下げた。"
,
"Body":
"　利回り上昇が鈍かったのは、投資家が日米欧の金融政策会合を控え、持ち高調整で債券を買い戻したからだ。７日の米債券市場で持ち高調整の米国債買いが膨らんだ流れを受け、８日の国内市場でも３０年債は入札前に一時、前日よりも０・０１５％低い０・６１０％まで低下していた。<br>　一方で「トランプ次期米大統領の積極財政政策を期待した株価上昇の勢いは強く、債券が売られやすい局面はしばらく続く」（岡三証券の鈴木誠氏）との見方も多い。国債を日銀の国債買い入れオペ（公開市場操作）で売って売却益を得ている証券会社などは、債券価格の下落継続を見込んで積極的な応札を見送ったもようだ。<br>　３０年債入札の低調な結果を受けて超長期債の売りが強まり、３０年債は前日よりも０・０２０％高い０・６４５％、２０年債は約９カ月ぶりの高水準になる０・５３０％に上昇した。ＳＭＢＣ日興証券の竹山聡一氏は「米金利上昇を受けた国内金利上昇は２０１６年度末まで続き、３０年債利回りは０・７５０％まで上昇余地がある」とみている。"
},
{
"Category":"マーケット総合",
"Headline":
"海外勢、日本株「なお割安」、日経平均が年初来高値、欧米投資家に聞く、デービッド・ヘロー氏。"
,
"FirstBody":
"米ハリス・アソシエイツ最高投資責任者　デービッド・ヘロー氏　金融株には上昇余地"
,
"Body":
"　――世界的な株高の理由をどうみますか。<br>　「世界の投資家が米大統領選を過度に警戒していた反動だ。２０１６年は英国の国民投票など多くのリスクイベントがあり、投資家は安定成長の生活必需品株などに殺到した。ところが波乱は起きなかった。ドナルド・トランプ氏の経済重視の姿勢も投資家の安心感につながっている」<br>　「１７年に向けて我々は世界株に強気だ。堅調な消費に支えられ世界経済は３％台の安定成長を続けている。トランプ氏の掲げる減税や財政出動は景気にプラスに働く」<br>　――世界の金融株はどう評価しますか。<br>　「野村ホールディングスなどを保有しており、金利上昇や規制緩和が追い風だ。金融株はマイナス金利などが嫌気されて割安に放置されてきた一方、ヘルスケア株など安定銘柄は買われすぎだった。トランプ相場で是正の動きが始まり、金融株はまだ上昇余地がある」<br>　――上昇を続ける日本株は割安でしょうか。<br>　「投資指標でみれば割安だが、改革のスピードが遅い。国際株ファンドでは日本株の配分を市場平均よりも少なめにしている。安倍晋三政権は人口減の問題克服に向けて、労働生産性を高めるべきだ」<br>　「日本企業は自己資本利益率（ＲＯＥ）目標を１０％と掲げるが、世界平均は１５％だ。トヨタ自動車の自社株買いは株主として歓迎するが、持ち合い解消などまだ改善余地が残っている」"
},
{
"Category":"マーケット総合",
"Headline":
"海外勢、日本株「なお割安」、日経平均が年初来高値、欧米投資家に聞く、ロマン・ボッシェ氏。"
,
"FirstBody":
"仏アムンディ・アセットマネジメントグローバル株式ヘッド　ロマン・ボッシェ氏　円安で輸出関連注目"
,
"Body":
"　「米大統領選後に世界の株式市場は強気に転じた。２０１７年の世界の経済成長率は３・２％を予想している。トランプ次期米大統領が掲げる財政政策により、米国がけん引役となって世界で企業業績が成長する、との期待が高まる」<br>　「低金利下で利回りを求めて運用する局面は終わり、今後は景気回復に伴う業績成長を見込む動きが強まる。中でも日本株は円安の恩恵を受けやすく強気にみている」<br>　――ほかに日本株を評価する点は何ですか。<br>　「欧米と比べＰＥＲ（株価収益率）などの指標面で割安感が強い。企業も変化している。自社株買いや配当引き上げなどの株主還元策の強化や、自己資本利益率（ＲＯＥ）向上を意識した例も増えてきた。しかし、円相場との強い相関性が懸念され、円高基調が続くなかで敬遠してきた」<br>　「そのため急速な円安進行を招いたトランプ氏の勝利は外国人投資家の日本株買いにつながった。円安や世界経済の成長で今期だけでなく来期以降の業績成長の確度も高まっている」<br>　――どんな業種に注目していますか。<br>　「低金利が意識されて景気に左右されにくい（食品や医薬品株といった）ディフェンシブ銘柄が好まれてきた。今後は景気回復で割安株が見直されるだろう。特に、円安メリットを受けやすい輸出関連株は我々もウエートを増やした」"
},
{
"Category":"マーケット総合",
"Headline":
"東証１部３２８銘柄、年初来高値に、１年９カ月ぶり高水準。"
,
"FirstBody":
"　東京証券取引所第１部で年初来高値を更新した銘柄数が８日、３２８となり、２０１５年３月１３日以来１年９カ月ぶりの高水準となった。資源価格の高騰を追い風にした商社株のほか、割安な水準にあるとの見方で地方銀行株を買う動きが目立った。"
,
"Body":
"　地銀株では中国銀行や愛媛銀行などが年初来高値をつけた。ＳＢＩ証券の藤本誠之シニアマーケットアナリストは「米長期金利上昇でメガバンクを買っていた動きが地銀にも波及している」と指摘している。"
},
{
"Category":"マーケット総合",
"Headline":
"コーヒー豆、国際価格下落、アラビカ種、４カ月ぶり安値。"
,
"FirstBody":
"　コーヒー豆の国際価格が下落している。指標となるニューヨーク先物市場の７日の取引価格は、レギュラーコーヒー向けのアラビカ種（期近）が１ポンド１３７・９０セントと約４カ月ぶりの安値になった。８日朝の時間外取引で１４０セント前後の値動きになっている。"
,
"Body":
"　インスタントコーヒー用のロブスタ種も１カ月前と比べて１割安。主産地のベトナムが干ばつで生産量が減少しており、先高観は強い。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇１１月のマネーストック（日銀）"
,
"Body":
"◇１０月の米卸売売上高"
},
{
"Category":"マーケット総合",
"Headline":
"日銀券は日銀の債務か（大機小機）"
,
"FirstBody":
"　日銀は、発行した日銀券（お札）を負債として貸借対照表（バランスシート）に計上している。日銀券は本当に日銀の負債なのか否かを検証してみよう。"
,
"Body":
"　しかしその後は、３０年初～３１年末の金本位制への一時的な復帰（いわゆる金解禁）を除けば、現在まで日銀は銀行券と金との交換義務を負っていない。このため個人が日銀券を日銀の窓口に持っていったとしても、せいぜい傷んだお札を新しいお札に交換してもらえる程度で、日銀券は日銀の負債とは言えない。<br>　では日銀券には負債としての性格が全くないのだろうか。例えば「日銀券には負債性がないのだから、政府の負債である国債を日銀が買い取って、全て日銀券に置き換えてしまえば、巨額の政府債務は返済する必要がなくなる」と論ずる人がいる。本当なのか。<br>　日銀券による国債の置き換えは、国債買い入れで膨大に膨らんだ日銀券および日銀券と等価な民間金融機関が保有する日銀預金（日銀当座預金）を、日銀が「将来にわたり回収しないし、日銀預金には金利を払わない」と決定すれば実現する。物価が大幅に上昇しても、日銀は決して金融引き締めを行わないと決めたのと同じだ。<br>　日本経済がデフレから脱却し、安定的に１～２％程度の賃金・物価の上昇を達成できた時点で日銀がゼロ金利を解除できないと、物価の上昇は加速していく。ゼロに近い金利でお金を借りて劣化しない不動産や貴金属などに投資しておけば将来利益が出るので、投機が拡大するからだ。<br>　物価の上昇は、それによる日銀券への取引需要増加が、発行された日銀券に見合うときまで継続するだろう。日銀券の取引需要は大ざっぱに言って国内総生産（ＧＤＰ）の１割弱と見込まれるので、物価が１０倍以上に上昇するまでインフレは止まらない。<br>　日銀が物価安定を目標とする限り、日銀券には負債性が存在する。（山河）"
},

{
"Category":"マーケット商品",
"Headline":
"レアアース調達再び影、中国、供給や輸出削減、日本企業、警戒強める。"
,
"FirstBody":
"　中国が自国資源の管理を強化している。ハイテク製品に欠かせないレアアース（希土類）工場で、環境対策の不備を理由に操業停止を相次ぎ命令。違法採掘や密輸の取り締まりも強化している。２０１０年に中国が対日輸出を停止し調達に支障が出た「レアアース・ショック」の記憶が残る中、需要家は中国の出方に神経をとがらせている。"
,
"Body":
"　中国政府は今夏からおよそ１カ月にわたり工場の環境対策で抜き打ち検査した。北京から派遣された専任チームが精錬・分離企業の工場排水などの汚染対策を検査し条件を満たしていない場合は操業を止めさせた。<br>　対象は内モンゴル自治区や黒竜江省、江蘇省など８省区に及ぶ。つくし資源コンサルの渡辺美和代表取締役は「各地で多くの違反が見つかり逮捕者も出ているようだ」と話す。密輸取り締まりも強化している。<br>　中国政府はレアアース市況の立て直しで国内企業を支える狙い。レアアースの多くは高騰時に日本などの磁石メーカーが使用量を減らした結果、価格低迷が続いている。中国政府は官民双方での備蓄や供給会社を六大グループに集約して供給を管理してきた。だが中小業者の整理は想定より進まず効果が十分に出ていない。<br>　中国はレアアースの海外流出を抑えることで国内の関連産業を育てる狙いもある。品質的にもかなり日本の水準に近づいているといわれ、日本勢の脅威となっている。レアメタル商社のアドバンストマテリアルジャパン（東京・千代田）の中村繁夫社長も「中国国内ではレアアースの需要が底堅い」と指摘する。<br>　日本勢もこの流れに乗り始めている。日立金属はレアアース磁石を製造・販売する合弁会社を中国に設立し、１７年３月から電気自動車（ＥＶ）用モーターや産業用モーターに使うネオジム磁石の量産を始める。もしも中国が政策的に輸出をさらに絞り込んできても、合弁の現地生産ならば影響を避けられるとの狙いもある。<br>　中国政府の出方は予想がつかないため関係企業は気を緩めることができない。１０年の尖閣諸島沖の衝突事件をきっかけに中国は日本への輸出を停止。一時的ではあったがモーター用磁石などの生産にも影響が出た。調達先の多様化やレアアースの使用量を減らした製品の開発に奔走した経緯がある。日本企業はもしもの調達難に備えて対応に動き始めている。"
},
{
"Category":"マーケット商品",
"Headline":
"棒鋼値上げが浸透、１０月末比４％高、原料急騰で、中国の鋼材高も波及。"
,
"FirstBody":
"　ビルやマンションの鉄筋に使う異形棒鋼の価格が小幅に上昇した。主原料の鉄スクラップの価格が急騰したうえ、中国で鋼材価格が反発したのを受けた。電炉各社は生産調整を継続し、大幅な値上げを打ち出す。需要回復はまだ先だが、原料高を理由に値上げが浸透し始めた。"
,
"Body":
"　千葉県浦安市の鋼材問屋は電炉からの購入価格が３千円上がったのを受け、１２月から店売りの価格を２千円引き上げた。「１月後半には在庫がなくなるため、高値でも買わざるを得なくなる」と語る。<br>　電炉が棒鋼を作る原料の鉄スクラップ価格が急上昇した影響が大きい。国内電炉が購入する鉄スクラップ価格は関東で１トン２万５千円に迫り、１０月末に比べ２５％高い。原料炭の高騰を受け、高炉各社がスクラップの調達に走った。<br>　中国の鋼材市況の上昇も波及している。上海先物市場に上場する鉄筋先物（中心限月）は１トン３０００元（４万９５００円）を上回り、約１年半ぶりの高値をつけた。中国は不動産開発が活況。棒鋼の需要も伸びるとの観測が出た。有数の鉄鋼生産地の河北省唐山市で鉄鋼の生産規制が強化される見込みで、供給の減少も意識された。<br>　電炉メーカーはスクラップ・電気料金の上昇を受け、値上げで足並みをそろえつつある。電炉系販社のウインファーストは１２月に販価を５万５千円、１７年１月には６万円台に引き上げる方針だ。<br>　今後の値上げ浸透に向け、焦点は需要の動向だ。マンション向けの需要は最悪期を脱しつつあるが、低調だ。底入れ機運の出た１１月にゼネコンなどから大量の注文が入ったが、値上げ前の駆け込み需要の側面が大きい。「足元で注文は再び鈍っており、需要は伸びていない」（鋼材商社）<br>　東京五輪の選手村などの開発が本格化し、鉄筋需要が出てくる１７年春まで、電炉各社は我慢を迫られる。合同製鉄の明賀孝仁社長は「コストが厳しくなる中、危機感を持って対応する必要がある」と語る。<br>　中国で原油高などを材料に投機マネーが鋼材価格を押し上げている。「期待先行で上げているため、今後は急落する可能性も否定できない」（鉄鋼専門商社のエムエム建材）と警戒する見方が増えている。<br>【図・写真】鋼材問屋には棒鋼の在庫を積み増す動きもある（千葉県の鋼材問屋）"
},
{
"Category":"マーケット商品",
"Headline":
"薄鋼板を再値上げ、新日鉄住金、１月契約分から。"
,
"FirstBody":
"　新日鉄住金は薄鋼板の一般流通（店売り）向け価格を２０１７年１月契約分から引き上げる。１トンあたり１万円で、１１月契約（５千円）に次ぐ値上げとなる。原料炭や鉄鉱石の急騰が収益を圧迫している。薄鋼板の需給も引き締まっていると判断した。"
,
"Body":
"　自動車向けなど需要は堅調で、在庫は適正水準まで下がっている。新日鉄住金は薄板のフル生産が続き、１２月には店売り向けの受注を２～４割抑えた。「来年１月以降も引き受け削減の継続を検討している」（薄板営業部）という。<br>　流通市場で１１月から値上げが一部浸透している。１月契約分からの高炉の値上げを受け、流通各社は一段の引き上げを迫られる。「高炉からの供給が細る中、高値でも買わざるを得ない。需要家への転嫁を急ぐ」（千葉県の鋼材加工業者）との声が多い。"
},
{
"Category":"マーケット商品",
"Headline":
"石油製品の現物市場、東商取、年内に開設、ガソリンなど。"
,
"FirstBody":
"　東京商品取引所は８日、ガソリンなど石油製品の現物市場を年内に開設すると発表した。石油元売りの系列販売ルートでさばききれなかった製品を取引する場として活用する。インターネット上で取引を成立させ、成約価格は東商取のホームページ上で公開する。"
,
"Body":
"　東商取は今後「東商取の現物市場の成約価格を価格評価の一部に用いてもらうよう、評価機関に働きかける。採用した評価機関を２０１７年５月に新たに始める先物市場の決済の際に用いたい」としている。<br>◇<br>　東京商品取引所の浜田隆道社長は８日、協力関係の覚書を締結した中国先物協会（中国名は中国期貨業協会）について「東商取が国際指標のゴムだけでなく、上海先物取引所が上場を目指す原油でも日中間の裁定取引を活発にしたい」と述べた。香港の有力先物会社、中国新永安期貨公司とも覚書を締結している。"
},
{
"Category":"マーケット商品",
"Headline":
"オフィスビル空室率上昇、都心５区、１１月末。"
,
"FirstBody":
"　東京都心５区（千代田、中央、港、新宿、渋谷）のオフィスビルの１１月末の空室率は３・７５％と前月末と比べて０・１１ポイント上昇した。５カ月ぶりの上昇となるが、需給均衡の目安である５％は下回る。新築ビルが３棟完成したほか、既存ビルの大型解約があった。"
,
"Body":
"　平均募集賃料は３・３平方メートル１万８４７６円。３５カ月連続で上がったが、前月比で０・２％の上昇にとどまった。三幸エステート（東京・中央）の今関豊和チーフアナリストは「値ごろ感がある物件の需要は底堅い。賃料が高い新築ビルを中心として空室を消化するのに時間がかかっている物件もある」と指摘する。"
},
{
"Category":"マーケット商品",
"Headline":
"段ボール需要最高に、１７年予測、中食や訪日客増寄与。"
,
"FirstBody":
"　全国段ボール工業組合連合会（東京・中央）は８日、２０１７年の段ボール需要予測を前年比１％増の１４１億平方メートルと発表した。０７年（１３９億６６００万平方メートル）を上回り過去最高となる見通しだ。節約志向を映した中食の増加や訪日外国人の拡大により食品・飲料の輸送向け需要が増えるのが寄与する。"
,
"Body":
"　需要の約４割を占める加工食品向けは前年比１％強の伸びを見込む。需要の約１割を占める青果物用は前年並みと予測。ネット販売は好調で、「通販・宅配・引っ越し用」は前年比５％以上増えるとした。<br>　１６年の生産量は堅調に推移し、前年比１・６％増の１３９億５７００万平方メートル程度と見込む。"
},
{
"Category":"マーケット商品",
"Headline":
"サウジ原油、全油種下げ、１月積み調整金。"
,
"FirstBody":
"　サウジアラビアの国営石油会社、サウジアラムコは２０１７年１月積みのアジア向け原油の調整金を２カ月ぶりに全油種で引き下げた。代表油種の「アラビアンライト」は、指標価格に対して１バレル当たり０・７５ドルの割引とし前月比１・２０ドル引き下げた。割引となるのは２カ月ぶり。"
,
"Body":
"〓－〓　１バレルあたりドル、＋は割増金、－は割引金、カッコ内は前月比増減額　〓－〓　<br>スーパーライト　＋３．０５　（－１．５０）　<br>エキストラライト　＋０．６５　（－１．２０）　<br>ライト　－０．７５　（－１．２０）　<br>ミディアム　－１．４０　（－１．００）　<br>ヘビー　－３．３０　（－０．６０）"
},
{
"Category":"マーケット商品",
"Headline":
"ステンレス鋼板値上げ、日本冶金、１２月契約分。"
,
"FirstBody":
"　日本冶金工業は８日、ステンレス鋼板の国内販売価格を１２月契約分から引き上げると発表した。上げ幅は指標品種（ＳＵＳ３０４）で１トン２万円。値上げは９月以来３カ月ぶり。"
},
{
"Category":"マーケット商品",
"Headline":
"ポリプロピレン、１割前後値上げ、日本ポリプロ。"
,
"FirstBody":
"　日本ポリプロは２０１７年１月出荷分からポリプロピレンを値上げすると発表した。幅は１キロ２０円以上で、１割前後とみられる。原料コストの上昇を転嫁する。"
},

{
"Category":"教室",
"Headline":
"日ロ首脳会談の焦点（下）兵頭慎治・防衛研究所地域研究部長―平和条約交渉、鍵は安保対話（経済教室）"
,
"FirstBody":
"ロシアの「反米親中」限界も"
,
"Body":
"○ロシアも日本との関係正常化必要と認識<br>○北極海航路誕生で中国の動きを強く警戒<br>○東アジア安全保障に共通の利害見いだせ<br>　「東アジア地域の安全保障環境が一層厳しさを増す中、安全保障及びエネルギー分野を始めあらゆる分野でロシアとの協力を進め、日露関係を全体として高めていくことは、我が国の安全保障を確保する上で極めて重要である」。これは２０１３年１２月に戦後初めて策定された日本の国家戦略を記した「国家安全保障戦略」の一文である。こうした方針に基づき、日本は対ロ政策を構築している。<br>　近年、日本がロシアを重視する背景には、北朝鮮による核・ミサイル脅威、東シナ海などでの中国の海洋進出、米国の相対的な影響力低下といった厳しさを増す東アジアの安全保障環境がある。<br>　日米関係を毀損してまで日本がロシアに接近することも、日本にとってロシアが有効な対中けん制カードになることも想定はしていない。しかしロシアが完全な中国寄りになることを避けるためにも、平和条約を締結して日ロ関係を正常化しておくことは、日本の安全保障にとって重要であるとの発想だ。<br>　一方、ロシアが日本を重視している背景も決して極東開発といった経済要因に限定されない。１４年のウクライナ危機後、欧米との関係が悪化する中で、ロシアは必要以上に中国傾斜を余儀なくされた。<br>　そこでロシアは中国のジュニアパートナー（弟分）にならないためにも、インドやベトナム、そして日本との関係強化を図りながら、戦略的なバランスをとる必要に迫られている。プーチン大統領が１１月３０日に承認した「ロシア連邦対外政策概念」には、アジア太平洋地域の安全保障のため日本との善隣関係を構築すると記されている。<br>　日ロ関係は経済協力のみが進んでいるという印象があるが、１３年の日ロ共同声明に基づき安全保障対話も進められている。日ロ外務・防衛担当閣僚級協議（２プラス２）は１３年１１月に実施された後、第２回会合は実現していない。しかし日ロ両国の安全保障会議事務局による戦略協議から、海上自衛隊とロシア海軍による共同訓練に至るまで、様々なレベルでの協議・交流は続けられている。<br>　ウクライナ危機の前から、ロシア側はこうした日ロ間の安保対話に前向きだ。トランプ新政権の誕生で米ロ関係が改善に向かえば、さらに進展していくことが見込まれる。<br>　ロシアの軍事戦略を記した「軍事ドクトリン」では「外国からの領土要求はロシアにとって軍事的危険」と記されている。北方領土の国後島と択捉島には３５００人のロシア軍が駐留している。しかも両島の間に位置する国後水道は、冷戦時代からロシアが「内海」とみなすオホーツク海から太平洋に向けた軍艇の重要な出入り口となっている。<br>　領土の返還交渉が進展した場合、米軍や自衛隊が駐留しないようロシア側が求めてくることが予想される。最終的には米国も交えた形で、安全保障の観点から領土問題を協議することになる。<br>　１２月のプーチン大統領の訪日により、日ロ首脳による平和条約交渉が本格的にスタートする。短期間の政治交渉で最終合意に達することが予想できないのは、複雑な安全保障の議論が待ち構えているからである。<br>　それでも冷戦時代とは異なり、ロシアが警戒の目を向ける対象はもはや日米だけではない。北極海航路の誕生により、オホーツク海が北極に向かう中国艦船の抜け道となることにロシアは警戒感を強めている。１３年７月には中国海軍の艦艇５隻が、史上初めて日本海から宗谷海峡を通ってオホーツク海に入り、千島列島の択捉島とその北にあるウルップ島の間を通って太平洋に抜けた。<br>　この直後にプーチン大統領は、オホーツク海や千島列島も含めて、ロシア極東地域全体で１６万人が参加するというソ連崩壊後最大規模の軍事演習を命じた。さらに中国海軍の艦艇は、１５年９月に米国アラスカ州沖のベーリング海にまで進出しており、ロシアからすれば、中国軍の北極進出は時間の問題とみられる。そのため１４年１２月には北極正面に新たに北部統合戦略司令部を発足させるなど、北極で自らの軍事プレゼンスを急速に高めている。<br>　北極海航路の誕生によるオホーツク海の戦略的価値の高まりは、北方領土や千島列島の軍事態勢にも影響を与えつつある。ロシア軍は最近、国後島、択捉島に最新式の地対艦ミサイルを配備し、千島列島の中間点にあたるマトゥア島（松輪島）に新たな軍事基地を建設しようとしている。こうした軍事拡充の動きはどこまでが日本をけん制するための政治的な動きで、どこからが中国の北方海洋進出をにらんだ軍事的な動きなのか、冷静に見極める必要がある。<br>　ロシアは非常に広い地図を頭の中に置いて、安全保障の観点から隣国との領土問題を考えている。北方四島のみを切り取った政治的な議論が、ロシアには通じないのはこのためだ。北方領土を取り巻く地政学的な環境は広がりを見せており、中国や北極まで視野に入れた形で、オホーツク海や千島列島の戦略的な価値について、安全保障の観点から日ロ間で議論を重ねていくことが重要である。<br>　北朝鮮による５回目の核実験の直後に開かれた今年９月の日ロ外相会談で、北朝鮮問題に関する両国の認識はほぼ一致し、外交面でも連携を図ることが合意された。また、韓国が配備を予定する「地上配備型ミサイル迎撃システム（ＴＨＡＡＤ）」に対するロシアの批判も、最近では中国による批判に比べて冷静になりつつある。<br>　ロシアも北朝鮮の核・ミサイル問題を深刻に受け止めている。米国抜きでも、中国だけでも、問題が解決されないことをよく理解している。<br>　また、中ロ関係は政治的には良好であると公式的に説明されるが、ロシアの安全保障政策には一定程度の対中要因が存在し、それが増大していることも事実だ。例えばロシアは中距離核の保有を繰り返し主張するが、中国要因を除いて軍事合理的にその必要性を説明することはできない。<br>　さらに、ロシアに向かって拡大を続けてきた北大西洋条約機構（ＮＡＴＯ）とは異なり、ソ連崩壊以降、ロシアは東アジアの安定要因として日米同盟の効力を部分的に容認していることも忘れてはならない。旧ソ連地域といったロシアの影響圏内に米国の軍事的影響力が及ぶことには強く反対するが、それ以外の地域で米国の軍事的役割をロシアは必ずしも否定していない。<br>　０１年９月の米同時テロ発生直後に見られたような米ロ間の対テロ協調が、シリアなどの中東地域で成立する可能性は十分にある。<br>　ウクライナ危機以降、ロシアは対立する欧米諸国に対し「反米親中」という政治レトリック（修辞）を強調している。それでも東アジアでロシアが単純な「反米親中」路線を貫くことには限界がある。実はここに、日ロ間で安保対話を進める意味が存在する。<br>　ロシアはなかなか本音の対話には応じてこないとみられるが、それでも表向きの政治的言説と実際の安全保障認識の間にはかい離があることが確認できるだろう。米ロ関係や中ロ関係が刻一刻と変化する中で、２プラス２会合などを通じて日ロ間で安保対話を積み重ね、東アジアの安全保障に共通の利害を見いだしていくことが、平和条約交渉を加速させる鍵となるだろう。<br>　ひょうどう・しんじ　６８年生まれ。上智大修士。専門はロシア地域研究（政治・外交・安全保障）"
},
{
"Category":"教室",
"Headline":
"家族の衰退と消費低迷（８）中央大学教授山田昌弘―恋愛に消極的、若者の消費縮小（やさしい経済学）"
,
"FirstBody":
"　若者が消費をしなくなったと言われて久しく、その理由に関して、いろいろな説が唱えられています。非正規労働化による収入の減少は大きな要因です。「さとり化」（原田曜平氏）や「シミュレーション消費」（堀好伸氏）のように、若者の消費マインドの変化を指摘する論者もいます。"
,
"Body":
"　全体的には、内閣府の調査では、若者の生活満足度は他の世代に比べて高くなっています。積極的な満足というより、「つらいことがない」という消極的な満足ではないかと思えます。親同居未婚者や子どもがまだいない夫婦が大多数のため、家族を支える負担がない分、満足と回答しているのではないでしょうか。<br>　それは恋愛に消極的な傾向からもうかがえます。出生動向基本調査（２０１５年）では、交際相手がいない未婚者が多数派です（男性約７割、女性約６割）。それだけでなく、そのうち交際相手が欲しいという人は半分に満たないのです。結婚に至らない恋愛は、お金と時間の無駄と考える若者が増えているようです。ここまで男女交際が衰退すると、デートやプレゼントなどの消費は減少します。<br>　では、恋人もいない若者の恋愛欲求はどこで満たされるのでしょうか。筆者はバーチャルな関係性へ向かっていると思っています。ペットに癒やしを求める人が増え、ペット数は子ども数よりも多くなりました。アイドルに恋をしたり、アニメの登場人物に恋をする人もいます。一時的な関係をお金で買うメイドカフェやキャバクラに向かう人もいるでしょう。女性向けに「レンタル彼氏」というサービスもあります。１０００万人以上と推計される恋人がいない未婚の若者の恋愛感情を満たすため、「バーチャル・ロマンス産業」が大発展しているのです。<br>　こうした消費は、リアルな男女交際や結婚して家族形成がもたらす消費に比べれば、支出額は小さくなります。その結果、日本全体の消費は縮小するのです。"
},

{
"Category":"ニュースな科学",
"Headline":
"自然科学系３賞、ノーベル賞「別格」の秘密―推薦依頼３０００人に、１部門３人まで（ニュースな科学）"
,
"FirstBody":
"　今年のノーベル生理学・医学賞を受ける東京工業大学栄誉教授の大隅良典さんが１０日、ストックホルムで授賞式に臨む。ノーベル賞の中でも物理学、化学、生理学・医学の自然科学系３賞は科学界の最高の栄誉と考えられている。賞金がより高額の国際的な学術賞が次々に登場しているなかで、ノーベル賞が「特別の賞」であり続けている秘密はどこにあるのだろうか。"
,
"Body":
"　始まった当初は物理学、生理学・医学、化学、文学、平和の５部門。遅れて６９年に経済学賞が加わった。<br>１年かけ選考<br>　ノーベル賞を授与するのは、物理学と化学賞がスウェーデン王立科学アカデミー、生理学・医学賞はスウェーデンにあるカロリンスカ研究所で、傘下のノーベル委員会が選考作業を担う。<br>　選考は授賞前年の９月に世界の主要な研究者に推薦依頼を発送することからスタート。ノーベル賞受賞者をはじめ依頼先は各部門３千人を超えるという。翌年１月末に推薦が締め切られ、物理学賞や化学賞の場合は１次候補者２５０～３００人から約半年をかけて絞り込んでいく。選考に多大な時間とコストをかけていることがノーベル賞が権威を維持している理由の一つといえる。<br>　今年の物理学賞で重力波の発見が有力候補では、との見方もあったが、発表は２月１１日。推薦の締め切り日を過ぎており、対象とならなかったと見られる。<br>　毎年の受賞は文学賞を除いて１部門３人まで。人数が絞られていることも受賞者の「希少価値」を高めている。複数人で受賞の場合、賞金は業績への貢献度によって分けられる。英国出身の３人が受賞する今年の物理学賞でも１人が５０％、残り２人が２５％ずつ分け合うことになっている。<br>　原則として個人に与えられる賞だが、ノルウェーが授与する平和賞では団体受賞の例もある。過去には「国境なき医師団」や「国連の気候変動に関する政府間パネル（ＩＰＣＣ）」などが受賞。自然科学系の賞でも最近は多人数の研究グループによる業績が多いため、団体受賞を認めるべきだという声も上がっている。<br>　一方で、回数に制限はなく、同じ受賞者に何回与えられてもかまわない。キュリー夫人の名前で知られるフランスのマリー・キュリーが１９０３年に物理学賞、１９１１年に化学賞を受賞するなど、過去４人の科学者がそれぞれ２度ノーベル賞を受賞している。平和賞では赤十字国際委員会、国連難民高等弁務官事務所の両団体がそれぞれ複数回受賞している。<br>　今年の文学賞を受賞するボブ・ディランが当初、辞退するのではないかと心配されたが、実際に辞退した人は６人いる。このうち４人は政治的圧力で辞退を余儀なくされた欧州や旧ソ連の科学者たち。自らの意思で辞退したのは、１９６４年の文学賞に選ばれたフランスの哲学者サルトルと１９７３年の平和賞のベトナム労働党政治局員、レ・ドク・トの２人だ。<br>　ノーベルは遺言で賞について「前年に人類のために最大たる貢献をした人々に配分される」と述べている。これに従えば受賞対象は前年の業績になるが、実際は当該の研究論文が出されてから１０年以上、場合によっては３０年近くたって受賞が決まることも珍しくない。<br>過去「授賞ミス」も<br>　学界で業績が定着するのに時間がかかる上、業績が確定した後も「順番待ち」の形で受賞を待つ人もいるからだ。大隅さんの「オートファジー」は９０年代の業績。昨年、物理学賞を受けた梶田隆章さんが「ニュートリノ振動」の学会発表をしたのは２０年近く前の９８年だった。<br>　受賞者リストがそのまま２０世紀以降の科学の歴史になるともいわれるノーベル賞だが、過去には「授賞ミス」もあった。１９２６年の生理学・医学賞は「寄生虫による発がん説」を唱えたデンマークのヨハネス・フィビゲルに授与されたが、後にこの説は誤りとされた。この年は、世界で初めて人工的にがんを発生させることに成功した日本の山極勝三郎も有力候補だったことが後に公開された記録から明らかになっている。<br>　日本人最初のノーベル賞は１９４９年の物理学賞を受賞した湯川秀樹。受賞決定を報じる当時の新聞には「日本人初の栄誉」などの見出しが躍り、米国に滞在していた湯川が一時帰国した時は国民を挙げての歓迎となった。当時からノーベル賞への評価と関心が高く、別格扱いの賞であったことがうかがえる。（編集委員　吉川和輝）<br>キーワード<br>新設の学術賞<br>　近年、ノーベル賞をモデルにしたと思われる国際的な学術賞が次々に創設されている。米国で２０１２年、基礎物理学など３部門を対象に始まった「ブレークスルー賞」、１３年からの英国の「クイーンエリザベス工学賞」、台湾が「アジアのノーベル賞」を目指して１４年に創設した「唐奨」などだ。<br>　いずれも賞金額はノーベル賞の８００万クローネ（約１億円）を上回り、ブレークスルー賞は３００万ドルと破格。同賞の創設メンバーにはグーグル、フェイスブックの創業者ら「現代のノーベル」とも言える企業家が顔を並べる。伝統と実績を誇るノーベル賞と新興の賞が自然科学分野でそれぞれどんな評価を示すかが、毎年の見どころになりつつある。<br>【図・写真】　ストックホルムのカロリンスカ研究所で記念講演する東工大の大隅栄誉教授（７日）＝共同"
},
{
"Category":"ニュースな科学",
"Headline":
"ＴＯＴＯミュージアム―初代ウォシュレットなど９５０点（探訪サイエンス）"
,
"FirstBody":
"　北九州市のＪＲ小倉駅からしばらく車を走らせると、白亜のモダンな建物が見えてくる。ＴＯＴＯミュージアムだ。温水洗浄便座「ウォシュレット」やユニットバスルームなど水まわりの製品を開発してきたＴＯＴＯは、来年５月に創立１００周年を迎える。その記念事業として昨年８月に開設したが、国内外からの来場者はすでに１２万人を超えたという。"
,
"Body":
"　館内にはトイレや浴室、洗面所などが約９５０点展示してあり、水まわりの商品の歴史や節水技術などの進化を知ることができる。<br>　例えば、節水便器が登場する前は大１回の洗浄に２０リットルの水を使っていたが、最新の便器では３・８リットルですむようになった。うずを巻くように水を流すトルネード洗浄などの節水技術が使われているためだ。内部まで見えるようにした便器を使って、実際に水が流れる様子を見ながら少ない水で洗浄する仕組みがわかるようになっている。<br>　衛生陶器や温水洗浄便座などの企画・開発から製造、梱包に至るまでものづくりの流れを、実物と動画で紹介するコーナーもある。ここではウォシュレットに最大で約４００個も使われているという部品がそのまま組み込まれた透明な便座も展示されており、その巧みさに驚く。<br>　大出大館長は「少しでも、水資源を大切にする心をはぐくんでもらえれば」と話している。<br>▼所在地　北九州市小倉北区中島２の１の１　（電）０９３・９５１・２５３４<br>▼交通　小倉駅バスセンターからバスで約１５分の「貴船町」下車すぐ<br>▼開館時間・料金　午前１０時～午後５時。月曜・年末年始・夏季休暇中は休館。無料。<br>【図・写真】機械遺産に認定された初代ウォシュレット（写真上（右））や、少ない水で汚物を流せる仕組みがわかるトイレも展示してある（同下）"
},
{
"Category":"ニュースな科学",
"Headline":
"東京、３月に初雪も（でーたクリップ）"
,
"FirstBody":
"　先月２４日、東京都心で１１月として５４年ぶりとなる初雪が舞った。大陸からの寒気の南下や本州の南の海上を進んだ「南岸低気圧」の存在といった複数の気象条件が重なったことが原因のようだ。初雪は偶然に左右される部分が大きく、主な都市の初雪の観測日を調べてみても年によってばらつきが激しい。"
,
"Body":
"　逆に最も遅かったのは２００７年の３月１６日。エルニーニョ現象などの影響で記録的な暖冬となった。史上初めて１２月～２月の冬に雪が降らず、３月になってようやく初雪を観測した。<br>　全国で最も早かった初雪は北海道・旭川の１８９８年１０月２日。例年なら初雪は北海道～東北の平野部では１０月～１１月、東京など関東から九州の太平洋沿岸部では１２月～１月が多い。今年は北極海の氷が例年より少なく、日本が寒くなる気圧配置になりやすいとの見方もある。雪がたくさん降るような厳しい冬になるのだろうか。<br>【表】主な都市の初雪の観測日　　　　<br>　最も早かった年　平年　最も遅かった年　<br>札幌　１８８０年１０月５日　１０月２８日　１８９０年１１月２０日　<br>仙台　１９９５年１１月８日　１１月２４日　１９２７年１２月１９日　<br>東京　１８７６年１１月１７日　１月３日　２００７年３月１６日　<br>　１９００年１１月１７日　　　<br>大阪　１９３８年１１月１２日　１２月２２日　１９７２年２月４日　<br>福岡　１９３８年１１月１２日　１２月１５日　１９０９年２月６日　<br>（注）気象庁の資料を基に作成　　　"
},

{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―オセアニア代表に２ー１、鹿島、逆転で初戦突破、途中出場の赤崎・金崎得点。"
,
"FirstBody":
"　すぐに相手が格下であることは肌で感じたはずだ。鹿島が持ち味の強烈なプレスを掛けなくても、楽にボールを保持できた。それが悪い方に作用した。プレーの厳しさが足りず、ぬるま湯につかっているかのようなプレーをいつまでも続けた。"
,
"Body":
"　結局、先制を許して、ようやく目を覚ました。石井監督は「前半は相手の前でパスを回していたので、裏のスペースをつくり、使い、シュートを打つことを意識させた」という。ファブリシオから赤崎への交代で前線でのボールの収まりが良くなり、故障を抱える金崎の投入で攻めのパワーが増した。<br>　同時に柴崎を左ＭＦから本来のボランチに下げたことで、左右への大きな展開と相手の急所に流し込む有効なスルーパスが出るようになった。この働きがなかったら攻めのテンポが上がらず、厚みも出なかったはずだ。<br>　途中投入した２人のＦＷが得点を重ね、だいぶ遠回りをした感はあるが、逆転勝利を収めた。土居のヘディングでの折り返しを頭で合わせた決勝点の金崎は「こんな情けない試合をしてはいけない。全力でプレーしないと」と訴えた。<br>　このチームは相手が手ごわくなるほど力を増す。国際大会のムードもつかんだはずだ。普通ならもう、緩い試合はしない。（吉田誠一）<br>【図・写真】後半、ヘディングで決勝ゴールを決める鹿島・金崎（手前右）"
},
{
"Category":"スポーツ",
"Headline":
"キタサンブラック１位、有馬記念ファン投票。"
,
"FirstBody":
"　中山競馬場で２５日行われるグランプリ、第６１回有馬記念（ＧＩ・芝２５００メートル）の出走馬を決めるファン投票の結果が８日、日本中央競馬会（ＪＲＡ）から発表された。有効投票件数は１７万３８４９件。１位はジャパンカップを制したキタサンブラック（牡４、栗東・清水久詞厩舎）の１３万７３５３票。１１日に第１回特別登録された馬のうち得票数の多い１０頭に優先出走権が与えられる。得票上位１０頭は次の通り。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―失点呼んだ反則、ＤＦ昌子「反省」。"
,
"FirstBody":
"　△…前半の自軍の攻めをＤＦ昌子は「もっとシュートを打てよ」と思いながら見ていた。「パスを回してばかりで前半を終わった時に嫌な感じがした」。やられるとしたらセットプレー絡みと警戒していたから、ＦＫからの５０分の失点を「不用意な自分の反則から。反省してます」とも。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―同点弾の赤崎、「逆をつけた」。"
,
"FirstBody":
"　△…後半途中から出た鹿島のＦＷ赤崎が同点ゴールを決めた。永木からの折り返しを右足で合わせた得点に「相手のＧＫとＤＦの動きを見て逆をつくことができた」としてやったり。前半のもどかしい展開を外から見て「シュートが少ない。自分が入ったら積極的に打つつもりだった」という。"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―ボランチの永木、攻めてアシスト。"
,
"FirstBody":
"　△…眠れる鹿島を目覚めさせる同点ゴールをアシストしたのはボランチの永木だった。"
},
{
"Category":"スポーツ",
"Headline":
"武幸、調教師に。"
,
"FirstBody":
"　２０１７年度の中央競馬新規調教師試験の合格者が８日発表され、武幸四郎騎手（３８、栗東・フリー）など７人が合格した。武幸騎手は武豊騎手（４７、同）の実弟。１９９７年３月にデビュー。他の合格者６人は次の通り。▽美浦＝田中博康、林徹、和田勇介▽栗東＝高柳大輔、武英智、安田翔伍"
},
{
"Category":"スポーツ",
"Headline":
"ゴルフの未来（７）大学生、新たな顧客に―授業後「やって良かった」。"
,
"FirstBody":
"　「月刊ゴルフ用品界」という雑誌はゴルフ用品メーカーと小売店を結ぶ商品情報誌だった。しかし、社長兼編集長の片山哲郎（５４）は、今やそれでは追いつかない時代と語る。片山は日本ゴルフジャーナリスト協会会長でもある。ゴルフ場、練習場、アパレルなどトータルなゴルフ産業情報に自分たちの考察と提案を入れてきめ細かく発信している。"
,
"Body":
"　片山は「ゴルフ界は自らゴルファーを創造した経験がない」と言う。会社の上司が部下にゴルフをやらせ、自分のクラブをあげてゴルフ場に連れて行き「クラブ３本持って走れ」とマナー指導もし、時にはレッスンまでした。「接待需要がゴルファーを育てた。バブルが破裂した後もゴルフ界の各団体のトップの人は、いまだにその成功体験から抜け出ていない。今はまだ見えないが、ナイアガラの滝つぼがすぐそこに迫っているのに」<br>　片山が活性化の目玉として注目するのが、即戦力としての大学生である。ジュニアは消費につながるまで時間がかかる。武蔵野美術大准教授、北徹朗（３９）のゴルフ授業研究によると全国７８２大学のうち延べで５８１のゴルフ授業があることが分かった。意外にもソフトボールなどに比べゴルフは倍の大人気種目で年間推計１０万人が授業を受けているという。<br>　北リポートに用品業界の期待はグンと高まった。実際の授業といえば、“鳥かご”と呼ばれるケージやテニスコート、体育館。真横に並ばせて一斉に打ちっ放し。古いパーシモンや女子が男物のクラブを振り回している。用品業界はこぞってクラブの寄贈を申し出た。<br>　ところが業界の試打クラブは７番アイアンが定番。北によると「飛び過ぎて大学では使えない」から多くのクラブが倉庫で眠る。学生にゴルフのイメージを聞くと「お金がかかりそう」「おやじのスポーツ」と言うが、授業後のアンケートでは「やってみて良かった」と変わる。昨年からゴルフ場の協力を得て食事付き２、３千円の実費で「４ホール体験」をさせている。「感激」した学生のリピーターが増えている。＝敬称略<br>【図・写真】大学生は近い未来のお得意様だ"
},
{
"Category":"スポーツ",
"Headline":
"張本、五輪へアピール、卓球世界ジュニアで２冠。"
,
"FirstBody":
"　【ケープタウン（南アフリカ）＝共同】卓球の世界ジュニア選手権最終日は７日、南アフリカのケープタウンで行われ、男子シングルス決勝で１３歳の張本智和（エリートアカデミー）が趙勝敏（韓国）を４―３で破り、最年少優勝を果たした。団体との２冠で４年後の東京五輪に向け、若い世代が実力を示した。"
,
"Body":
"　困難な壁を乗り越えた。決勝は０―２の劣勢をひっくり返した。最終ゲームも５―１から一時は６―７と逆転された。ここから、相手の強打をしのぎ、ミスを誘ってリズムを取り戻した。好機では両ハンドのドライブで攻め立て、５連続得点で決着をつけた。<br>　シングルスは３回戦と準決勝で中国選手を破った。細身の体で４種目を戦い抜き「最後に優勝できたのはうれしい」と笑顔で話した。<br>　小学生時代から大器と注目を集めてきたが、１７歳での東京五輪出場も現実味を帯びてきた。過熱気味の周囲の期待をよそに、本人はジュニアの世界一を「２年前まではいつか出られればいいと思っていた舞台。まさか２年後にチャンピオンになれるとは」と初々しく喜んだ。<br>【図・写真】男子シングルスで最年少優勝を果たした張本＝共同"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―オセアニア代表に２ー１、鹿島、逆転で初戦突破。"
,
"FirstBody":
"　サッカーのクラブ世界一を決めるクラブワールドカップ（Ｗ杯）は８日、横浜市の日産スタジアムで開幕して１回戦の１試合が行われ、Ｊ１覇者で開催国代表の鹿島がオセアニア代表のオークランド（ニュージーランド）に２―１で逆転勝ちした。１１日の準々決勝でアフリカ代表のマメロディ・サンダウンズ（南アフリカ）と対戦する。"
,
"Body":
"▽１回戦<br>鹿　　島２〓０―０〓１オークラ<br>　　　　　〓２―１〓　ンド　　<br>　　　　　　　　　　　（ニュー<br>　　　　　　　　　　　ジーラン<br>　　　　　　　　　　　ド）　　<br>▽得点者【鹿】赤崎（６７分）金崎（８８分）【オ】金〓〓（５０分）"
},
{
"Category":"スポーツ",
"Headline":
"日本の新世代、全種目でメダル。"
,
"FirstBody":
"　卓球の世界ジュニア選手権は７日に閉幕し、日本の男子は１３歳の張本智和（エリートアカデミー）、女子はリオデジャネイロ五輪団体銅メダルの伊藤美誠（スターツ）の活躍などで金メダル３個、全７種目でメダル獲得と若い世代が実力を発揮した。中国が必ずしもベストの顔触れではなかった点はあるにせよ、日本のジュニア世代の力が世界トップクラスにあることを証明した。"
},
{
"Category":"スポーツ",
"Headline":
"鈴木長官選任へ、国際水連調整、来夏改選の理事。"
,
"FirstBody":
"　スポーツ庁の鈴木大地長官が、来年夏に役員を改選する国際水泳連盟の理事に選任される見通しであることが８日、分かった。任期は４年で、少なくとも２０２０年東京五輪・パラリンピックの翌年まで理事を務めることになる。国際スポーツ界での日本の発言力強化へ、国が国際競技連盟の役員増加を図る中、長官自らが役職を得る。"
},
{
"Category":"スポーツ",
"Headline":
"石川が８強入り、グランドファイナル。"
,
"FirstBody":
"　【ドーハ＝共同】卓球のワールドツアー上位選手で争うグランドファイナルは８日、ドーハで開幕し、女子シングルス１回戦で、リオデジャネイロ五輪団体銅メダルで世界ランキング５位の石川佳純（全農）が１９位の徐孝元（韓国）に４―３で競り勝ち、準々決勝に進んだ。"
,
"Body":
"　ダブルスも行われ、水谷とともにリオ五輪男子団体で銀メダルを獲得した丹羽孝希（明大）吉村真晴（名古屋ダイハツ）組は、初戦の準々決勝で鄭栄植、李尚洙組（韓国）に３―４で敗れた。"
},
{
"Category":"スポーツ",
"Headline":
"ボクシング大森、３１日世界戦中止、王者のけがで。"
,
"FirstBody":
"　大みそかに島津アリーナ京都で予定されていた国際ボクシング連盟（ＩＢＦ）バンタム級１４位の大森将平（ウォズ）と王者リー・ハスキンス（英国）の世界戦が、王者のけがを理由に中止になったと８日、大森の所属ジムが発表した。大森は地元での世界初挑戦へ意気込んでいただけに「正直なくなったことはショック。かなりの人が動いてくれているので申し訳ない」と肩を落とした。７日に電話があったというが、けがの詳細は不明。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―オリックス、Ｔ―岡田が３年契約。"
,
"FirstBody":
"　オリックスのＴ―岡田外野手が、ほっともっとフィールド神戸で契約更改交渉に臨み、３年契約を結んだ。順調なら国内フリーエージェント権を取得する来季の年俸は、３６００万円増の１億円プラス出来高払い。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―佐々木、ロッテ入団合意。"
,
"FirstBody":
"　ロッテからドラフト１位で指名された桜美林大の佐々木千隼投手（２２）＝１８１センチ、８３キロ、右投げ右打ち＝が東京都内のホテルで交渉し、契約金１億円プラス出来高払い５千万円、年俸１５００万円で入団に合意した。背番号は１１に決まった。外れ１位ながら異例の５球団が競合し、注目された。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―日本ハム移籍の村田会見、米球界から復帰。"
,
"FirstBody":
"　日本ハムに新加入した村田透投手が、札幌市内の球団事務所で入団記者会見を行い「先発でやりたいというこだわりはない。任されたところでやる」と意気込んだ。今季米大リーグ、インディアンス傘下のマイナー３Ａコロンバスでプレーし、日本球界復帰は７年ぶりとなる。"
},

{
"Category":"社会",
"Headline":
"措置入院後、支援継続を、相模原殺傷、厚労省が再発防止策、計画作成を義務付け、転居時情報引き継ぎ。"
,
"FirstBody":
"　相模原市の障害者施設殺傷事件を受け、再発防止策を検討してきた厚生労働省の有識者チームは８日、措置入院した全患者の退院後の支援計画を都道府県や政令市が作るよう求める報告書を公表した。患者が転居しても支援が確実に引き継がれる仕組みも提言。厚労省は早ければ来年の通常国会に、こうした内容を盛り込んだ精神保健福祉法改正案を提出する。"
,
"Body":
"　支援計画は措置入院先や退院後の通院先も交えて検討し、（１）退院後に必要な通院医療や福祉サービス（２）関係機関の役割分担（３）通院が中断した場合の対応――を盛り込む。計画作成には患者本人や家族の参加も促し、実効性を高めるとした。<br>　退院後は、保健所の職員を中心に患者宅を訪問して通院を促したり、診察に同行して治療状況を把握したりする。患者が親元に帰るなど転居した場合、支援計画を転居先の自治体に引き継ぐ。<br>　報告書は医療機関に対しては、患者の生活上の悩みなどの相談に応じる「退院後生活環境相談員」の配置を求めた。精神保健福祉士ら専門職を充てることを想定している。<br>　一方、植松容疑者の措置入院中に尿から大麻成分が検出されたものの、相模原市が警察に連絡しなかったことを問題視。自治体や警察、医療機関が協議会を設け、犯罪情報を把握した場合の情報共有のあり方を検討する仕組みを打ち出した。<br>　また、措置入院患者の診療を充実させるため、治療方針の決定や退院後の治療方針などに関する最新の知見を反映した診療のガイドラインを国がつくるべきだとした。<br>　報告書を受け、厚労省は今月末に開く別の有識者検討会で制度設計の議論を始める。来年３月までに取りまとめる方針。診療の指針も作成する。<br>　検討チームの座長を務めた山本輝之・成城大教授は８日の記者会見で「新しい仕組みは自治体や医療機関に負担がかかる。うまく運用がなされるよう国は支援すべきだ」と述べた。"
},
{
"Category":"社会",
"Headline":
"会計不祥事、東芝３社長、刑事責任判断、越年へ、監視委と検察、事件化へ溝埋まらず。"
,
"FirstBody":
"　東芝の会計不祥事を巡る歴代３社長の刑事責任について、証券取引等監視委員会が「金融商品取引法違反（有価証券報告書の虚偽記載）罪の立証は可能」とする見解をまとめたことが８日、関係者の話で分かった。ただ起訴権限を握る検察は事件化に慎重な姿勢を変えていない。監視委は近くトップが交代し、新体制で調査を続けるが、告発の可否は不透明だ。"
,
"Body":
"　関係者によると、すでに西田厚聡元社長、佐々木則夫元社長、田中久雄元社長を任意で事情聴取した。３人はいずれも刑事責任を否認したもようだが、監視委は刑事責任追及のポイントとなる（１）事案の重要性（２）虚偽性（３）違法性の認識――に関し関係者の供述や関係資料を詳しく分析。３人を罪に問えると判断した。<br>　これに対し、検察は刑事事件化は難しいとの姿勢を崩していない。バイセル取引による利益計上を明確に禁止する会計ルールがないうえ、実際に部品はやり取りされており、取引自体は架空ではない。同取引は同業他社も行っており、立件のハードルは高いとみている。<br>　金商法では、有価証券報告書のうち投資家に伝えるべき「重要事項」で虚偽を記載した場合に罰せられる。東芝の連結売上高は約６兆円に上り、２００８年度以降の約７年で計約６００億円とされる利益水増し額を重要事項と立証する難しさを指摘する声もある。<br>　多くの市場犯罪を摘発してきた監視委の佐渡賢一委員長（７０）は近く退任する。残る２委員も同時に退任、委員は一新される。後任の委員長には長谷川充弘・元広島高検検事長が就任予定。起訴権限がない監視委は通常、検察と擦り合わせながら告発の可否を判断する。監視委は関係者の聴取を続けており、最終的な判断は年明け以降にずれ込む可能性が高い。"
},
{
"Category":"社会",
"Headline":
"２次試験、全員に記述式、国大協、２０年度以降で方針。"
,
"FirstBody":
"　国立大学協会（会長・里見進東北大学長）は８日、大学入試センター試験に代わる新テストが導入される２０２０年度以降、国立大の２次試験で全受験生に難度の高い記述式問題を課す案を明らかにした。具体的な内容などは各校に委ねる。現在は受験生の６割が２次試験で記述式を受けておらず、文系・理系を問わず思考力や表現力を評価できる仕組みを目指す。"
,
"Body":
"　文科省は新テストの実施要領を来年度初めに公表予定で、今回の国大協の案も検討材料とする。<br>　国大協は各大学が２次試験で出題する記述式のイメージについて「複数の素材を編集し、考えを立論し、表現する過程を評価できる問題」と説明。国語の試験を課さない理系学部だけの大学もあるが、里見会長は「（記述式は）理科など他教科でも出題できると思う」と述べた。<br>　教員が少なく２次試験の問題を独自に作ることが難しい小規模校などもあることから、複数校で共通問題を作成したり、センターが作る新テストの記述式のうち８０字超の問題を２次試験で活用したりする案も示した。"
},
{
"Category":"社会",
"Headline":
"雅子さま５３歳に、陛下のお言葉「重く受け止め」。"
,
"FirstBody":
"　皇太子妃雅子さまは９日、５３歳の誕生日を迎えられた。宮内庁東宮職を通じて文書で感想を公表し、天皇陛下が退位の意向を強くにじませた８月の「お言葉」について「厳粛な思いで拝見し、陛下のお気持ちを重く受け止めております」と述べられた。"
,
"Body":
"　体調不良で今秋に学校を長期欠席した長女の愛子さま（１５）＝学習院女子中等科３年＝については「大変ご心配をおかけ致しました。現在は体調もかなり回復し、勉強に取り組んでいるように思います」と説明。一方、今年は一家で公的な行事に出席することが多くなったとして、「皇族としての自覚と役割を学びつつあるようにも感じます」と述べられた。<br>　東宮職医師団は雅子さまの病状について「体調に波があるが、着実に快復している」と説明。「周囲の方々の理解と支援を受けながら治療を続けられることが大切」としている。<br>【図・写真】皇太子ご夫妻と愛子さま（４日、東宮御所）＝宮内庁提供"
},
{
"Category":"社会",
"Headline":
"吾輩はロボである、二松学舎大など、漱石を再現、没後１００年「ご無沙汰」。"
,
"FirstBody":
"　吾輩（わがはい）はロボである――。二松学舎大学と大阪大学は、９日に没後１００年を迎える文豪・夏目漱石を再現した人間型ロボット（アンドロイド）を開発し、８日都内で公開した。漱石アンドロイドは「こんな夢を見た――」という一節で始まる漱石の著した作品「夢十夜」をすらすらと読み上げてみせた。"
,
"Body":
"　阪大の石黒浩教授を中心に開発した。旧千円札の肖像と同じ大正元年（１９１２年）の４５歳の姿を再現。孫の夏目房之介・学習院大学教授の声を吹き込んだ。夏目教授は「定着した漱石のイメージが（アンドロイドの登場で）どう変わるか興味がある」と話した。<br>【図・写真】公開された「漱石アンドロイド」（８日、東京都千代田区）"
},
{
"Category":"社会",
"Headline":
"世界最小ミニロケット、ＪＡＸＡ、打ち上げは来年１月。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は８日、人工衛星を載せるロケットとしては世界最小のミニロケット１号機を２０１７年１月１１日に内之浦宇宙空間観測所（鹿児島県）から打ち上げると発表した。大きさは全長１０メートル弱と電柱並みで、地上の撮影などに使い道が広がっている超小型衛星を宇宙に送り届ける。"
,
"Body":
"　超小型衛星は大型衛星と相乗りで打ち上げていた。専用のミニロケットがあれば、打ち上げの時期や場所を自由に決められるようになる。"
},
{
"Category":"社会",
"Headline":
"「こうのとり」きょう打ち上げ、６号機。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）と三菱重工業は９日、国際宇宙ステーション（ＩＳＳ）に物資を運ぶ無人輸送機「こうのとり」６号機を載せたＨ２Ｂロケットを種子島宇宙センター（鹿児島県）から打ち上げる。時刻は当初の予定通り午後１０時２６分としている。"
},
{
"Category":"社会",
"Headline":
"居眠り運転防止装置搭載で減税、貸し切りバス。"
,
"FirstBody":
"　国土交通省は２０１７年度、貸し切りバス事業者が居眠り運転を防ぐ車線逸脱防止装置を載せた大型バスを新車で購入する場合の減税措置を導入する。減税額はバス１台当たり最大４万５千円程度となる見通し。同省の調査では大型バスへの搭載率は１４年末で１２・９％にとどまっており、税負担の軽減で普及を促す。"
},
{
"Category":"社会",
"Headline":
"措置入院後、支援継続を、相模原殺傷、厚労省が再発防止策―実効性確保へ携わる職員増を。"
,
"FirstBody":
"　日本福祉大学の青木聖久教授（精神保健福祉学）の話　精神障害者が地域で暮らす共生社会の推進が重要で、報告書が措置入院した患者を退院後も適切に支援する方向性だとすれば評価できる。退院後の支援計画には、経済的支援や居場所の確保、仲間など、地域で暮らしていく上での支援についてしっかりとした対策を盛り込むべきだ。支援の中心となる自治体の保健所の職員は現状でも人材が不足しており、そこを担保しないと実効性は確保できないだろう。"
},
{
"Category":"社会",
"Headline":
"措置入院とは。"
,
"FirstBody":
"　▼措置入院　精神保健福祉法に基づき、自傷や他害の恐れのある精神障害者を行政が強制的に入院させる制度。２人の精神保健指定医の診断結果を踏まえ、都道府県知事らが決定する。措置入院を解除する場合は、医療機関が「症状消退届」を自治体に提出し、知事らが判断する。"
},
{
"Category":"社会",
"Headline":
"共同研究促す検討会、文科相、大学・企業向け。"
,
"FirstBody":
"　松野博一文部科学相は８日、大学や研究開発法人が企業との共同研究を増やす方策を話し合う検討会を同省に設けると発表した。ベンチャー企業の経営者や知的財産の専門家らで「オープンイノベーション共創会議」を立ち上げ、松野文科相がトップを務める。今年度中に報告書をまとめる。"
},
{
"Category":"社会",
"Headline":
"措置入院後、支援継続を、相模原殺傷、厚労省が再発防止策―「一日も早く実行を」、被害入所者の家族ら。"
,
"FirstBody":
"　厚労省の有識者検討チームが公表した報告書について、事件で被害を受けた入所者の家族からは「一日も早く再発防止策を実行に移し、二度と同じことが起きないようにしてほしい」との声が上がった。"
,
"Body":
"　神奈川県の黒岩祐治知事は「措置入院と退院後の継続支援について、再発防止の提言がなされたものと受け止めている。再発防止に取り組む」との談話を発表した。"
},
{
"Category":"社会",
"Headline":
"丸山が勝ちタイに、将棋竜王戦第６局。"
,
"FirstBody":
"　将棋の第２９期竜王戦７番勝負の第６局は７、８の両日、甲府市で指され、挑戦者で後手の丸山忠久九段（４６）が９０手で渡辺明竜王（３２）を破り、対戦成績を３勝３敗のタイとして決着を最終局に持ち込んだ。"
},
{
"Category":"社会",
"Headline":
"飛行差し止め認めず、厚木訴訟、最高裁が逆転判決、「自衛隊機、高い公共性」、将来分賠償も退ける。"
,
"FirstBody":
"　米軍と海上自衛隊が共同使用する厚木基地（神奈川県）の周辺住民が国を訴えた第４次騒音訴訟の上告審判決が８日、最高裁第１小法廷（小池裕裁判長）であった。同小法廷は夜間・早朝の自衛隊機の飛行差し止めを命じた二審・東京高裁判決を破棄し、差し止め請求を棄却した。「自衛隊機の飛行には高い公共性と公益性がある」と判断した。将来の騒音被害に対する賠償請求も認めなかった。"
,
"Body":
"　また海上自衛隊が夜間早朝の離着陸を自主規制していることや、国が住宅や学校の防音工事に総額１兆円以上を支出してきた点を検討。「自衛隊機の飛行が社会通念に照らして著しく妥当性を欠くとは認められない」と結論づけた。裁判官５人の全員一致。<br>　基地周辺の住民約７千人が原告となった今回の訴訟では、一審・横浜地裁判決が夜間早朝（午後１０時～午前６時）の自衛隊機の飛行差し止めを初めて認め、二審も「騒音被害は深刻」として差し止めを維持した。<br>　二審判決は米空母艦載機が２０１７年ごろに岩国基地（山口県）に移転する計画を踏まえ、１６年末を期限として将来分の損害賠償を国に命じたが、８日の最高裁判決は「損害が明確でない」などとして認めなかった。住民側は繰り返し訴訟を起こし、実際に受けた損害の賠償を受けるしかない。<br>　過去分の賠償額約８２億円はすでに国が支払っている。<br>　騒音の主な原因となっている米軍機の飛行差し止めについては、一、二審が「防衛相に運航の権限がない」などとして却下。最高裁は審理の対象とせず、判決で住民の請求を退けた。<br>　米軍機や自衛隊機の騒音被害をめぐっては、１９７５年に小松基地（石川県）の周辺住民が起こして以降、横田（東京）、嘉手納（沖縄）、岩国（山口）など全国６基地で集団訴訟が相次いでいる。いずれも過去分の損害賠償は認められているが、飛行差し止め命令が確定した判決はない。<br>【表】厚木基地騒音訴訟の経過　　<br>１９７１年　厚木基地の日米共同使用が始まる　<br>７６年　住民が飛行差し止めと損害賠償を求めて１次提訴　<br>９３年　１次訴訟の最高裁判決、飛行差し止め退ける　<br>９５年　１次訴訟の差し戻し控訴審、国に約１億円賠償命令　<br>９９年　２次訴訟の控訴審、国に約１億７千万円賠償命令　<br>２００６年　３次訴訟の控訴審、国に約４０億円賠償命令　<br>０７年　４次提訴、初めて行政訴訟で飛行差し止め請求　<br>１４年〓５月　一審・横浜地裁判決が自衛隊機の一部飛行差し止めと約７０億円の賠償命令　<br>１５年〓７月　二審・東京高裁判決が自衛隊機の一部飛行差し止めと将来分を含む約９４億円の賠償命令　<br>１６年〓１２月　最高裁が飛行差し止め認めず、将来分の損害１２億円の賠償請求も退ける<br>【図・写真】第４次厚木基地騒音訴訟で「不当判決」の紙を掲げる原告側の弁護士ら（８日、最高裁前）"
},
{
"Category":"社会",
"Headline":
"麻薬取締官を逮捕、警視庁、虚偽の調書作成容疑。"
,
"FirstBody":
"　薬物事件の捜査で、捜索差し押さえ許可状を取る際に虚偽の参考人供述調書を作成したなどとして、警視庁組織犯罪対策５課は８日、厚生労働省関東信越厚生局麻薬取締部の麻薬取締官、奥村憲博容疑者（４６）＝横浜市青葉区＝を虚偽有印公文書作成・同行使容疑で逮捕した。"
,
"Body":
"　２通のうち１通は執行され、関係者の電話の通信履歴が押収された。逮捕された人はいない。<br>　同課によると、奥村容疑者は覚せい剤取締法違反事件の参考人として事情聴取した男（５０）の調書を改ざん。男の名前の印鑑を押し、了承を得たように装ったという。<br>　組対５課は９月、この男を覚せい剤取締法違反（営利目的所持）容疑で逮捕。捜査の過程で、奥村容疑者が虚偽の供述調書を作成していたことが判明した。<br>　麻薬取締部は覚醒剤や麻薬などの薬物犯罪を取り締まる。麻薬取締官は刑事訴訟法で特別司法警察員と規定され、逮捕権を持つ。警視庁組対５課も薬物や銃器に関する捜査を担当している。<br>　厚労省は「容疑が事実であれば極めて遺憾。捜査に全面的に協力し、事実が確認された場合は厳正に対処する」とのコメントを出した。"
},
{
"Category":"社会",
"Headline":
"飛行差し止め認めず、厚木訴訟、最高裁が逆転判決―救済へ司法の壁厚く、国の裁量権、広く認める。"
,
"FirstBody":
"　周辺住民の救済を重んじた二審判決から一転、８日の最高裁判決は安全保障の重要性を考慮し、国の裁量権を広く認めた。これまでの最高裁の考え方に沿った判断で、騒音被害の解消を目指す住民に司法での解決の難しさが改めて突きつけられたといえる。"
,
"Body":
"　基地をめぐる訴訟では、国の安全保障政策に制約を加えない司法判断が基本となってきた。沖縄県が米軍普天間基地の辺野古移設で国と争った訴訟の高裁判決も「県は国の判断を尊重すべきだ」とした。騒音訴訟では任務に影響する飛行差し止めを認めず、賠償による金銭的救済を命じる枠組みが定着している。<br>　第４次訴訟の原告は、国の権限行使の是非を問う行政訴訟を初めて起こした。「騒音で人格権が侵害された」と主張する民事訴訟では一度も差し止めを勝ち取れず、行政訴訟で新たな判断が出ることを期待したからだ。<br>　しかし、結果は国の裁量権を広く認め、訴えを認めなかった。岡田正則・早稲田大教授（行政法）は「行政訴訟でも差し止めを認めるハードルが高いことが示された」と指摘する。"
},
{
"Category":"社会",
"Headline":
"飛行差し止め認めず、厚木訴訟、最高裁が逆転判決―住民「断じて受け入れられない」。"
,
"FirstBody":
"　「基地周辺住民の悲願を打ち砕く判決。断じて受け入れられない」。最高裁判決を受け、東京都内で記者会見した原告団は怒りをあらわにした。"
,
"Body":
"　１９７６年の第１次提訴から数えて５代目の団長となる金子豊貴男さん（６６）は、基地から数キロの相模原市南区に５０年以上前に移り住み、騒音に苦しめられてきた。看護師だった妻が夜勤明けで疲れた体を休めようとしても寝付けず、子供の受験勉強にも支障が出た。<br>　金子さんは「４０年闘ってきた仲間を忘れてはならず、騒音をなくすため訴えを続けていく」と強調。住民らは改めて第５次訴訟を起こす方針だ。<br>　弁護団の福田護弁護士は「二審までの裁判官は現地へ足を運んで騒音を体感して結論を出したのに、最高裁は安易に覆した」と憤った。"
},
{
"Category":"社会",
"Headline":
"川内１号機、運転再開、新規制基準導入後で初。"
,
"FirstBody":
"　定期検査で停止中の九州電力川内原子力発電所１号機（鹿児島県）が８日夜、運転を再開した。定期検査中の原発の運転再開は新規制基準導入後では初。同県の三反園訓知事が即時停止を要請した経緯があったが、事実上容認したことで予定通りに運転する。"
,
"Body":
"　知事には稼働中の原発を止める権限はないが、三反園氏は８月と９月に２度、即時停止を要請した。九電は応じない代わりに特別点検を並行して実施、１号機に関しては今月１１日に終える。<br>　三反園知事は安全性を検証する原子力問題検討委員会を設置する考え。１６日から定期検査入りする２号機は来年２月に運転再開する見通しで、その前に委員会で議論する可能性がある。同知事は８日、「安全でないということであれば、強い対応をとる」と語った。"
},
{
"Category":"社会",
"Headline":
"ノーベル賞・大隅さん、恒例、椅子にサイン、「書きにくかった…でも光栄」。"
,
"FirstBody":
"　【ストックホルム＝藤井寛子】ノーベル生理学・医学賞を受賞する大隅良典・東京工業大学栄誉教授（７１）が８日午前（日本時間同日午後）、ストックホルム市内のノーベル博物館を訪れ、館内のカフェの椅子にサインした。"
,
"Body":
"　研究にゆかりのある記念品として、研究仲間がプレゼントした大隅さんのミニチュア人形とたんぱく質の分子構造の模型を同館に寄贈した。人形は顕微鏡をのぞいた大隅さんが振り返る姿。受賞テーマとなった「オートファジー（自食作用）」現象を初めて見つけた瞬間を表したという。<br>【図・写真】椅子の裏に書いたサインを披露する大隅さん（８日、ストックホルム）＝代表撮影・共同"
},
{
"Category":"社会",
"Headline":
"黒い頭のネズミ、「古い体制指す」、一般質問で小池都知事。"
,
"FirstBody":
"　東京都の小池百合子知事は８日の都議会一般質問で、２０２０年東京五輪・パラリンピックの会場見直しに絡み「黒い頭のネズミがいっぱいいる」と発言したことについて「古い体制の総称として使った」との認識を示した。自民都議への答弁。"
},
{
"Category":"社会",
"Headline":
"歌舞伎俳優の松本幸四郎さんと長男の市川染五郎さん、孫の松本金太郎さんが２０１８年１月（窓）"
,
"FirstBody":
"◎…歌舞伎俳優の松本幸四郎さん（７４）と長男の市川染五郎さん（４３）、孫の松本金太郎さん（１１）が２０１８年１月、親子孫３代同時に襲名することが決まり、８日に東京都内で記者会見を開いた＝写真。"
,
"Body":
"◎…直系３代による同時襲名は１９８１年以来２度目。披露公演は１８年１、２月の東京・歌舞伎座から。"
},
{
"Category":"社会",
"Headline":
"浜名湖遺体、男を再逮捕、元同僚を殺害・遺棄の疑い。"
,
"FirstBody":
"　浜名湖で８月末、浜松市西区、無職、須藤敦司さんの遺体の一部が見つかった事件で静岡県警浜松中央署捜査本部は８日、強盗殺人などの疑いで会社の同僚だった同市北区三ケ日町の川崎竜弥被告（３３）を再逮捕した。"
,
"Body":
"　捜査本部によると、見つかった遺体の一部は胸骨、肋骨、肩甲骨で他の部位は見つからなかった。捜査本部は認否を明らかにしていない。<br>　再逮捕容疑は１月２９日ごろ、浜松市西区の須藤さんの自宅マンションで当時６２歳だった須藤さんを殺害、キャッシュカード１枚と運転免許証、実印を奪い、同区舘山寺町から浜名湖周辺に遺体を遺棄した疑い。"
},
{
"Category":"社会",
"Headline":
"グレッグ・レイク氏（英ロックミュージシャン）（死去）"
,
"FirstBody":
"　グレッグ・レイク氏（英ロックミュージシャン）７日死去、６９歳。マネジャーが８日、レイク氏の公式ツイッターで明らかにした。長らくがんを患っていたという。死亡場所は不明。"
},

{
"Category":"文化",
"Headline":
"自在に遊ぶ奔放な筆、「浦上玉堂と春琴・秋琴」展。"
,
"FirstBody":
"　岡山出身の浦上玉堂（１７４５～１８２０年）は江戸期の文人画家の中でも、大正末～昭和期の芸術家に、ことのほか愛されてきた画家である。"
,
"Body":
"　玉堂ほど、近代になって大きく評価が変わった画人も珍しい。生前は田能村竹田など一部の具眼の士を除けば、一般の評価は低く、むしろ長男の春琴の方が、世間ではずっとよく知られていた。<br>　生涯、山水画ばかり描いた玉堂に対し、春琴は当時流行した明清画の影響を受けた花鳥画もよく描き、温雅で洗練された描写が、京都の人々に親しまれたからである。<br>　一方、「蕪雑（ぶざつ）」「粗笨（そほん）」などと評された玉堂の作品は、大正末期から大きく評価を変え、気韻生動をダイナミックに体現する世界が、日本画家のみならず、萬鉄五郎や梅原龍三郎ら洋画家が称賛するところとなった。「彼こそ近代日本随一の大画家である」という建築家ブルーノ・タウトの言葉は特に有名だ。<br>　今展の見どころは、玉堂の代表作を一堂に集めながら、梅原や熊谷守一、川端康成ら近代の玉堂フリークの系譜に光を当てたことだろう。また４０～５０代を中心に新出作品を多く発掘し、画風模索期からの足取りを丁寧に追った点も見逃せない。<br>　画中に墨書された四字の題からは玉堂の意図が浮かび上がる。「一晴一雨」「半雨半晴」「夏山雨意」といった言葉は、たゆたい揺れ動く天候に同化しながら、その大気のように自らの心を自在に遊ばせる心象風景の表現でもある。七弦琴を弾き、酔いに任せて筆を走らせた玉堂の絵には、心の高揚を映すリズミカルな筆勢があり、対象の再現を超えている。大正・昭和期の芸術家が魅せられたのは、ゴッホにも比せられたその奔放な筆に他ならない。１８日まで。（編集委員　宮川匡司）<br>【図・写真】新たに見つかった浦上玉堂「夏山雨意図」（１８１４年、個人蔵）<br>【図・写真】川端康成が愛蔵した浦上玉堂「山邨読書図」（江戸時代、個人蔵）"
},
{
"Category":"文化",
"Headline":
"オペラ、原語上演事始め、藤原歌劇団「トスカ」、戦後初のイタリア語公演で主演、桑原瑛子（文化）"
,
"FirstBody":
"　関東大震災の年（１９２３年）に生まれた私が東京音楽学校（現在の東京芸術大学）で声楽を学んでいたころ、日本は戦時下で、男子学生と女子学生はおしゃべりすることさえ禁じられていた。"
,
"Body":
"　♪　♪　♪<br>　日本語に訳すのが普通<br>　さらに５０年代にイタリアに留学。５８年の藤原歌劇団による「トスカ」で主役を歌った。これが戦後日本人による初の本格的な原語（イタリア語）上演だったと思う。５０年代前半までは、国内では日本語に訳して歌うオペラが普通だったのだ。<br>　５８年の「トスカ」はいわば戦後日本のオペラ史の「原語上演事始め」。当時を覚えている人が少なくなった今、私の想（おも）い出をお話ししたい。<br>　昭和の初めはそもそもオペラのスコア（総譜）を持っている日本人がほとんどいなかった。欧州でオペラを見た人もごく一部。そんな中で藤原さんは３０年代からオペラ公演を始めた。やがてドイツから逃れてきたユダヤ系指揮者のマンフレート・グルリットさんに歌手の指導を任せた。<br>　でも私は本物のオペラがどういうものか知りたかった。音楽学校ではドイツ歌曲を主に学んでいたし、外科医だった祖父にドイツ留学経験があったのでまずは渡独を考えていたのだが、藤原さんに「トスカを原語でやりたい。それにオペラの発声を知るにはイタリアが一番だよ」と説得された。５６年の藤原歌劇団の「蝶々夫人」、ボストン等北米３５都市を巡るツアーで主役を演じた後、ミラノへ向かった。<br>　当時はマリア・カラスやレナータ・テバルディの全盛期。同世代の私は特にテバルディに感動した。リサイタルの楽屋に押しかけてインタビューし、日本の新聞に寄稿したこともある。<br>　♪　♪　♪<br>　日本人はもっと自信を<br>　既に離婚していたが、作曲家の團伊玖磨との間に生まれた息子を日本に置いての留学。トスカのレッスンはローマで受けたが、私が日本で学んだことは、あまり間違っていないと実感した。特に「蝶々夫人」を欧州で見ると、弁髪の人が出て来たり、長崎の物語なのに背景に富士山があったり。日本人はもっと自信を持っていい。日本人がやるべきオペラはあると、思いを新たにした。<br>　そして帰国。５８年２月に日比谷公会堂で、藤原歌劇団創立２５周年、プッチーニ生誕１００年記念として「トスカ」を原語上演した。トスカは私のほか川内澄江さん。相手役のカヴァラドッシは藤原さんと永田絃次郎さん。後にスター歌手となる栗林義信さんが敵役スカルピアでデビューし、観客を驚かせた。<br>　合唱も含め全員がイタリア語に堪能だったわけではないが、やはり原語の方が歌いやすい。立派な公演になったと思う。当時は字幕などないが、少し前から「イタリア歌劇団」の来日で欧州の歌手によるオペラ公演が始まっていたこともあり、観客は原語上演に慣れつつあった。<br>　♪　♪　♪<br>　数多くの主役演じる<br>　ローマにはその後も何回か訪れた。お金はなかったが誰かがいつも助けてくれた。彫刻家のファッツィーニやグレコと知り合いアトリエで彫刻を習ったりもした。ネオレアリズモ映画「自転車泥棒」の原作者で画家のバルトリーニは私に蝶々夫人の衣装を着た肖像画を描いてくれた。息子の名保紀もイタリアに留学し、いつしかイタリア美術史の研究者となった。<br>　国内でも「椿姫」「トスカ」や「蝶々夫人」などの主役を数多く演じた。ぜいたくの極みといえる日々だった。藤原さんは金策にも忙しく、あまり稽古に来られなくて歌詞を間違えることもあったが、スコットランド人の父を持つ彼は舞台に上がるだけで輝いていた。<br>　私は６０歳くらいまで演奏活動をし、東横学園女子短期大学（現在の東京都市大学）でも４０年間教えた。２年前には若い頃の音源を集めたＣＤ「初恋」を出した。９１歳でのＣＤデビューだった。<br>　今も時折、日本人歌手によるオペラを見に行くが、特に男性が素晴らしい。世界に通用する歌手がたくさん出てきた。自信を持って羽ばたいていってほしい。（くわばら・えいこ＝ソプラノ歌手）<br>【図・写真】１９５８年の「トスカ」での筆者（左）"
},
{
"Category":"文化",
"Headline":
"熱い男、辰巳琢郎（交遊抄）"
,
"FirstBody":
"　「そんな汚い服は捨てなさい」。初対面でデザイナーの芦田淳先生に言われた。１９９０年度後期のＮＨＫ朝の連続テレビ小説「京、ふたり」に主演した山本陽子さんの慰労会の席だ。デビュー後７年ほど。服装に気を使う余裕がない３２歳の頃だ。"
,
"Body":
"　その後、大阪の大劇場で新春公演に出演していたとき、先生は浅丘ルリ子さんと山本陽子さんを伴って楽屋にたずねて来られた。若い自分に箔をつけてやろうという思いやりだったのだろう。終演後、ホテルのスイートルームを借りて四人でマージャンをした。<br>　楽しくて、熱い男。マージャンもやかましく「リーチ」「ロン！」と大声を出す。美しい手役に惚（ほ）れてなかなか降りないので滅多（めった）に勝てない。<br>　芝居へのダメ出しも厳しく、「辰巳君に芝居を教えた」と今でも自慢する。親父のような、兄貴のような。次の舞台では思いきり笑わせホロリと泣かせる。文句を言わせないお芝居をします。ぜひ来てくださいね。（たつみ・たくろう＝俳優）"
}]