[{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"一面",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},

{
"Category":"総合",
"Headline":
"英原発に１兆円支援、政府、日立受注案件に。"
,
"FirstBody":
"　政府は英国が計画する原子力発電所の建設プロジェクトを資金支援する。英国政府から原発の建設・運営を受託した日立製作所の英子会社に国際協力銀行（ＪＢＩＣ）や日本政策投資銀行が投融資する。総額１兆円規模になる公算が大きい。政府は原発輸出に力を入れているが、ベトナムでの新設計画が中止になるなど逆風が絶えない。官民連携で突破口を探る。（関連記事７面に）"
,
"Body":
"　支援対象となるのは日立傘下のホライズン・ニュークリア・パワーが英中部ウィルファで計画する原発２基。ホライズンは日立が英国で手掛ける原発の設計から運営までを受け持つ全額出資子会社だ。<br>　ウィルファの２基にかかる総事業費を現時点で約１９０億ポンド（約２・６兆円）と想定。日立が総事業費の１割程度、英国政府が２５％以上を出す案が出ている。<br>　日本政府はＪＢＩＣと政投銀を通じホライズンに投融資する。さらに日本貿易保険（ＮＥＸＩ）が信用保証枠を設定。日本のメガバンクやＨＳＢＣといった日英の大手金融機関を呼び込み総額１兆円規模の資金を融通する計画。日英政府が支援姿勢を明確にすることで機関投資家などによる出資を促す。稼働後の売電収入なども加え全体の事業費をまかなう方向だ。<br>　日本政府は原発稼働後の電力の買い取り価格や買い取り期間、事故が起きた場合の賠償の仕組みなどについても英政府と協議し、持続可能な枠組みづくりをめざす。<br>　日本政府が異例の資金支援に乗り出すのはメイ政権の発足が大きい。<br>　キャメロン前首相は２０１５年１０月、英南東部の原発に先進国として初めて中国製原子炉の導入を決めるなど中国を重視する姿勢を示していた。<br>　だが英国のＥＵ離脱決定を経て就任したメイ首相は今年７月、中国国有の中国広核集団とフランス電力公社が英南部で手掛ける原発建設の許認可を突然先送りした。９月末には条件付きで建設を認めたが、メイ政権は中国への依存度が高まるのを懸念しているとみられる。日本にとってはチャンスともいえる。<br>　安倍晋三政権はインフラ輸出を成長戦略の柱と位置づけている。"
},
{
"Category":"総合",
"Headline":
"オスプレイ大破、沖縄反発、給油訓練中に不時着、別の１機も胴体着陸。"
,
"FirstBody":
"　米軍の新型輸送機オスプレイが沖縄本島東部沖に不時着水して大破した事故で、米軍は１４日、機体のシステムが原因ではないと説明した。政府は米側に安全確認の徹底などを求めたが、沖縄県は強く反発。米軍普天間基地（宜野湾市）の移設先である名護市辺野古での工事再開を目指す政府にとって「最悪のタイミング」との声も出ている。（関連記事を社会面に）"
,
"Body":
"　米軍などによると、大破事故を起こしたのは米海兵隊が普天間基地に配備したＭＶ２２オスプレイ。沖縄本島の２０～３０キロ沖で空中給油の訓練中、給油機から伸びるホースをオスプレイのプロペラが切断。切れたホースがブレード（羽根）を傷つけ、飛行が不安定になったとみられる。<br>　パイロットは不安定なまま市街地の上空を飛んで基地に戻るより、浅瀬に不時着した方が安全と判断し、１３日午後９時半ごろ、名護市のキャンプ・シュワブ沖に着水したという。搭乗員５人は全員救助され、うち２人が負傷。命に別条はない。機体は海岸まで流れ着き、コックピットや主翼などがバラバラに壊れた。<br>　米軍側は原因について「機体のシステムによる問題ではない」と強調。別の機体の胴体着陸に関しても「安全に着陸した」と説明した。<br>　今回の大破事故を受け、オスプレイの配備撤回を公約の一つに掲げる翁長雄志・沖縄県知事は「起こるべくして起きた」と批判。「機体が大破している状況から（不時着でなく）墜落だ」との認識も示した。上京し、１５日に首相官邸などを訪れて抗議する構えだ。<br>　２２日に政府が開催予定の米軍北部訓練場（国頭村、東村）の返還式典についても「県民感情から許されない」などとして、中止するよう外務、防衛両省に要求した。<br>　オスプレイは主翼の向きを変えることで垂直離着陸と高速飛行を両立させた新鋭機。米国などで事故が相次ぎ、安全性を懸念する沖縄県側が反対する中で２０１２年に普天間基地に配備された。"
},
{
"Category":"総合",
"Headline":
"オスプレイ大破、沖縄反発―埋め立て再開に逆風。"
,
"FirstBody":
"　政府は１４日、オスプレイ不時着事故を受け、米側に原因究明と安全確認の徹底を求めた。岸田文雄外相はケネディ駐日米大使を呼び「大変遺憾な事故だ」と指摘。ケネディ氏は「緊急着陸は遺憾だ。迅速に調査し、結果を十分に日本政府と共有したい」と応じた。"
,
"Body":
"　しかし県側は判決確定後も移設阻止の構えを崩しておらず、今回の事故で県民の反発が強まるのは必至。稲田朋美防衛相は「判決が下ればその結果を誠実に履行する」と強調したが、政府が強引に進めているとの印象を与えれば、沖縄との対立は強まりかねない。<br>　２２日の北部訓練場の一部返還を巡っても、返還後も米軍区域に残る土地にヘリコプター離着陸帯（ヘリパッド）を建設し、オスプレイが離着陸する予定。菅義偉官房長官は１４日の記者会見で「基地負担軽減につながる」と訴えたが、政府内には事故の影響を懸念する声もある。"
},
{
"Category":"総合",
"Headline":
"オスプレイ大破、沖縄反発―海に不時着「感謝されるべき」、在沖縄米軍トップ。"
,
"FirstBody":
"　在沖縄米軍トップのローレンス・ニコルソン沖縄地域調整官は１４日、米軍キャンプ瑞慶覧（沖縄県北中城村など）で記者会見し、オスプレイの不時着事故について「沖縄の人々に謝罪する」「誠に遺憾」と陳謝した。"
,
"Body":
"　会見に先立ち、キャンプ瑞慶覧を抗議に訪れた沖縄県の安慶田光男副知事によると、ニコルソン氏は「パイロットは県民や住宅に被害を与えないようにした。感謝されるべきもので、表彰ものだ」とも発言したという。"
},
{
"Category":"総合",
"Headline":
"税制改正激変の構図（３）「すべて菅さん次第」（迫真）"
,
"FirstBody":
"　「どのくらいの年数をかけてやるのか。税制改正の議論の中で結論を得て法律に書き込みたい」。自民党税制調査会会長の宮沢洋一（６６）は１１月１８日、マスコミを前に唐突に語り出した。焦点だった酒税の税額一本化についてビールを減税する一方、発泡酒や第三のビールを増税する案を念頭に置いていた。"
,
"Body":
"　宮沢がぶち上げる随分前から菅のもとには改革案が届いていた。「メーカーは怒るんじゃないか」。菅は説明に来た財務省幹部を問い詰め、やってよいとも悪いとも言わなかった。<br>　「参院選前に庶民増税なんて言われたらだめだ」。昨年秋、菅は財務省に酒税統一の見送りを迫っていた。「サントリーホールディングスが働きかけたに違いない」。菅の強硬姿勢の裏をビール大手幹部はこう読んだ。減税対象のビールの割合が小さいサントリーとしては先送りのほうが目先は有利だ。社長を務める新浪剛史（５７）は実は菅と親しい間柄だ。<br>　１０月３１日。関係者によると、財務省で次官の佐藤慎一（６０）ら幹部と向き合う新浪の姿があった。財務省は昨年の轍（てつ）を踏まぬよう、大手首脳を“個別撃破”する作戦に出た。<br>　３段階で分かれる酒税は日本独特。世界で売れない第三のビールの開発と熾烈（しれつ）なシェア競争にはメーカーも限界を感じていた。「（第三のビールの）金麦はビールになってもブランドとして生かせる」。慎重だったサントリーも１１月初旬には容認のサインを財務省に伝えた。<br>　昨年まで財務省が温めていたのは７年かけて税額を統一する案だ。今回さらに緩めて税額変更は２０１７年度から３年間は手をつけず、２０年１０月からにした。官邸には「１８年９月の総裁任期までは手をつけない」（財務省幹部）ことをアピールしたのだ。<br>　菅から財務省と自民税調に「調整自体はよい」との報が入ったのは宮沢がマスコミ各社に表明する直前だ。公明党からは酎ハイなどの増税に慎重論が高まったが「財務省とメーカーががちがちに握っていて、巻き返しは無理だった」（公明党幹部）。財務省幹部は振り返る。「重要案件はすべて菅さん次第だ」（敬称略）<br>【図・写真】菅氏が認めなければ重要な税制改正は進まない"
},
{
"Category":"総合",
"Headline":
"原発事故の処理をやり抜く東電改革に（社説）"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）の経営のあり方や、福島第１原子力発電所の事故処理の進め方を議論してきた経済産業省の有識者会議が、提言案をまとめた。"
,
"Body":
"　事故の傷の深さに改めて衝撃を受ける。しかもこの額で収まる保証はない。事故処理と福島の復興をやり抜くため、持続的に実行できる体制を整えねばならない。<br>　提言案では、費用の７割超、約１６兆円を東電が負担する。事故を起こした東電が全額を負担すべきだが、東電だけで賄えないなら国の支援や国民の協力を仰ぐのはやむを得ないだろう。それには国民の理解が不可欠だ。<br>　賠償費用の上振れ分の一部は新規に参入した電力事業者も使う送電線の利用料に上乗せし、すべての消費者に負担を求める、との考えを提言案は盛り込んだ。<br>　原発を持つ電力会社は現在、原発事故に備えたお金を毎年、国に納付している。制度が始まる前に確保しておくべきだった過去の分は、これから集めるという。<br>　この理屈にどれだけの国民が納得できるだろう。送電線利用料への上乗せは電気料金の上昇につながる。毎月いくら払うのか。いつまで負担せざるを得ないのか。丁寧な説明が求められる。<br>　費用を負担するため東電ＨＤは３０年間、年５千億円の利益をあげ続ける必要がある。一方で国が負担する除染費用は、国が保有する東電ＨＤ株の売却益で賄う。それには株価を今の数倍に高めなくてはならない。<br>　実現のハードルは高い。提言案では、東電ＨＤの大株主でもある国は福島第１原発の廃炉には長期にわたって関与する一方、発電や小売りなどの事業は早期の自立を促すとしている。<br>　原発や送配電事業は他社との統合を目指すという。経営の形や人材の登用など、前例にとらわれない大胆な決断を求めたい。<br>　再編の相手は民間企業だ。企業の自主的な判断を促す環境を整え民間の活力を伸ばす再編にしなければならない。福島で蓄積する廃炉技術を国内外で生かす前向きの取り組みも必要だ。"
},
{
"Category":"総合",
"Headline":
"アジア政策が不安な米人事（社説）"
,
"FirstBody":
"　トランプ次期米大統領を支える政府高官の顔ぶれが固まった。本人と同じく過激な言動で知られる人物が含まれ、米メディアには先行きを不安視する声がある。ロシアや中東の専門家が多くアジアへの関与が手薄になりそうな点も、日本からみて心配な材料だ。"
,
"Body":
"　経済界出身はＵＳスチール会長だったエドワード・ステティニアス氏の例があるが、第２次世界大戦下の総動員体制での話だ。異例の人事からは、トランプ氏の経済重視の姿勢が読み取れる。<br>　投資家のウィルバー・ロス氏の商務長官起用などと合わせ、環太平洋経済連携協定（ＴＰＰ）を離脱後に始めるとされる国同士の貿易交渉への備えとみられる。<br>　懸念されるのは、ティラーソン氏が長年のビジネスを通じてロシアと深いつながりを持っていることだ。トランプ氏が目指す米ロ連携によるシリアの過激派組織「イスラム国」（ＩＳ）の掃討には好都合かもしれない。<br>　だが、石油業界の利益のために動いていると受け止められれば米外交の信用を損ね、ひいては国際秩序に悪影響を与える。<br>　トランプ氏が自社事業からどう手を引くのかの説明を急に先送りした問題ともども、公私混同、利益相反などと後ろ指をさされないようにしてもらいたい。<br>　好戦的な軍出身者が多いのも次期政権の特徴だ。国防長官になるジェームズ・マティス氏は「戦うのはとにかく楽しい」と、国家安全保障担当大統領補佐官に就くマイケル・フリン氏は「イスラム教はがん」と発言したことがある。世界の警察をやめただけでなく、紛争の火種になられては困る。<br>　インド系の女性を登用するなどバランス感覚をうかがわせる面もある。今後任命される実務クラスでアジア専門家がどの程度起用されるかを見守りたい。"
},
{
"Category":"総合",
"Headline":
"有識者会議「一代限り」の方針、退位、論点なお多く。"
,
"FirstBody":
"　天皇陛下の退位を巡る政府の有識者会議（座長・今井敬経団連名誉会長）は１４日、退位を容認する方針で一致した。恒久的な制度化は困難として、来年１月にまとめる方針の論点整理では今の陛下一代に限って認めるのが望ましいとする方向だ。政府は論点整理の公表後の与野党の議論も踏まえ、次期通常国会に関連法案の提出を目指す。（関連記事を社会面に）"
,
"Body":
"　民進党などには退位の実現に向けた特例法の整備への異論もあり、今後は立法形式や退位の時期をめぐる陛下自身の意思をどう確認するかなどが課題となりそうだ。<br>　与野党の協議は論点整理の公表を受けて始まる見通しだ。皇室会議のメンバーでもある大島理森衆院議長が主導し、与野党の代表者に協議の進め方に関する考えを聴取するなど、すでに地ならしを始めている。憲法が天皇の地位を「国民の総意に基づく」と定めていることを踏まえ、関連法案を各党各会派の全会一致で可決できる環境づくりをめざす。<br>　ただハードルは高い。民進党の野田佳彦幹事長は、政府が検討する特例法での対応に関し「限られた条文で対応するなら典範改正だって労力は同じだ」とけん制。２１日にまとめる党見解の中間報告でも、恒久的な制度化が望ましいとの方向性を打ち出す方針だ。<br>　退位の是非や公務負担の軽減など８項目に絞って議論を進める有識者会議の運営方法を疑問視する声もある。野党からは退位問題と合わせ、女性・女系天皇や女性宮家の問題を議論すべきだとの意見も上がっており、着地点はまだ見えない。<br>　退位を実現するための立法方法も焦点の一つだ。憲法は皇位継承について「国会の議決した皇室典範の定めるところによる」と規定している。内閣法制局は典範を改正しなくても特例法で退位は認められるとの見解を示しているが、一部の憲法学者からは、特例法について「規範の複合化を招く」「特定の天皇を対象にした立法は不可能」などの指摘も上がった。<br>　政府は退位以外の論点を拡散させかねないとして、典範改正に踏み込むことには消極的だ。このため、典範から完全に独立した特例法ではなく、典範に付則などで根拠規定を置いて特例法を定める案が浮上している。典範の本則部分は現状を維持しつつ「典範と一体の法律である印象を強めることができる」（政府高官）ためだ。<br>●陛下の意思<br>　天皇退位の具体的な時期や段取りをどう決めるかも詰める必要がある。陛下は８月の「お言葉」で退位に関する直接的な表現は避けられた。憲法が天皇の政治的言動を禁じているためだが、退位の実現に際して陛下の正式な意向を確認すべきかどうかは専門家の間でも意見が割れており、皇室会議が最終的に退位の可否を判断すべきだとの意見もある。<br>１４日の有識者会議で出た主な意見　<br>○時代によって国民の意識や社会情勢などは変わりうる。将来にわたって判断できるような（退位の）要件化は無理がある〓○将来にわたる制度化をした場合、硬直化したものとなり、恣意的、強制的な退位が可能となる。象徴天皇制と政治のあり方を動揺させることもあり得る〓○院政期に権力を持った上皇は、権力を持つために退位して上皇になった。現行憲法下での象徴天皇と結びつけるのは飛躍がある〓○時間的に間に合わないから（恒久化は）困難というのではなく、要件化が困難であり、かえって混乱を招く　<br>（注）御厨貴座長代理によると、いずれの意見にも異論はなし<br>【図・写真】有識者会議に臨む今井座長（右）ら（１４日、首相官邸）"
},
{
"Category":"総合",
"Headline":
"年金給付、抑制へ一歩、支給額は賃金連動、デフレ下では制約、制度安定へ課題山積。"
,
"FirstBody":
"　年金の給付をいまより抑える新しいルールを盛り込んだ改正国民年金法が１４日、成立した。現役世代の賃金が下がったときに、高齢者が受け取る年金の額も減るのが特徴だ。将来世代の年金を確保するための改革だが、課題はなお多い。（１面参照）"
,
"Body":
"　日本の年金は高齢者がもらう分を、その時代の現役で働く世代が賃金から支払う保険料や積立金などで賄う「仕送り方式」を採っている。賃金が下がればその分、現役世代の負担は重くなる。<br>　しかし、いまは賃金が下がっても物価が上がったときには、年金の額を据え置いている。賃金の下がり方が物価より大きい場合も、物価に合わせて年金額を変えている。<br>　これを２０２１年４月から、賃金の下落に合わせて支給額を減らす新しい仕組みに切り替える。現役世代が賃金の下落で保険料を負担する能力が落ちた場合、それに応じて高齢者の年金も減らして痛みを分かち合うようにする考え方だ。<br>　改正法のもう一つの柱は、年金支給額の伸びを賃金や物価の上昇分より抑える「マクロ経済スライド」の見直しだ。<br>　０４年に導入したマクロ経済スライドは少子高齢化で保険料を納める現役世代が減るのに合わせ、物価や賃金が伸びている間は毎年およそ１％ずつ年金額を抑えて制度の持続性を高める仕組みだ。<br>　物価が下落しているデフレ下では適用しないため、過去に発動した例は１５年度の１回しかない。<br>　政府は年金制度を長持ちさせるためには、年金額が現役世代の給料に占める割合である所得代替率を５０％程度まで落とす必要があるとみている。だが、年金の抑制が進まなかったため、足元の所得代替率は６割を超す。<br>　今回の改正では、物価が下落している局面では年金支給額の抑制を凍結する代わりに、物価が上昇に転じたときには１８年度から複数年分まとめて抑制できるようにする。<br>　もっとも、物価が下がり続けている局面では発動できないことに変わりはない。物価の下落に歯止めがかからなければ、発動できなかった抑制分がたまる一方となる事態も考えられる。大和総研の鈴木準主席研究員は「経済情勢に関係なく、毎年給付額を少しずつ抑えられる仕組みが望ましい」と指摘する。<br>　改正法には、来年４月から中小企業のパートタイム労働者などが労使で合意すれば厚生年金に加入できるようになる項目も盛り込まれた。公的年金を運用する年金積立金管理運用独立行政法人（ＧＰＩＦ）のガバナンスも強化する。理事長と外部有識者で構成し、重要事項を決定する経営委員会を設ける。"
},
{
"Category":"総合",
"Headline":
"カジノ、制度設計が焦点、犯罪・依存症対策など自公協議へ。"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）をめぐる今後の焦点は、政府が担う制度設計のための実施法案づくりに移る。カジノ収益の社会への還元や、ギャンブル依存症対策など課題は山積している。自民、公明両党は年明けにも法整備に反映するための協議に乗り出す。"
,
"Body":
"　カジノの設置場所は政府が希望する自治体の中から選ぶ。現時点で北海道（苫小牧市、釧路市、留寿都村）や横浜市、大阪市、長崎県佐世保市などが誘致に意欲を示す。自民党はまずは２、３カ所に限定的に導入し、段階的に増やすことを想定している。<br>　実施法案の整備はカジノ法施行後１年以内だが、課題は多い。現状でカジノは刑法が禁じる「賭博」にあたり、営業できない。競馬などの公営ギャンブルと同じく賭博の例外とみなすには、公益性や運営業者の健全性の確保が条件になる。収益の一部を社会に還元する枠組みが必要だ。<br>　ギャンブル依存症対策も欠かせない。厚生労働省の２０１３年の推計では、パチンコなどへの依存症の疑いがある人は全国に５３６万人いた。１２日の参院内閣委員会の参考人質疑でも、野党推薦の参考人がカジノ解禁が依存症の増加を誘発すると指摘した。入場料の設定などにより、依存症患者や未成年の利用を厳しく管理できるかが課題だ。<br>　暴力団をどう排除するか、マネーロンダリング（資金洗浄）などの犯罪行為や青少年への悪影響をどう防ぐかも重要だ。カジノ運営業者を監視し、営業免許を与えるか判断する国の規制機関の制度設計も論点になる。こうした課題を自公協議で詰める。<br>【表】参院内閣委・参考人質疑での主な意見　<br>美原融・大阪商業大教授（自民推薦）　<br>ＩＲは巨額な民間資金による建設事業。数万人の雇用を確保できる　<br>渡辺雅之弁護士（自民推薦）　<br>マネーロンダリングを含む犯罪は入場規制などで最小限にコントロールできる　<br>新里宏二弁護士（民進推薦）　<br>カジノは不幸をまき散らすビジネスだ。米国の運営会社の狙いは日本人の金融資産だ　<br>鳥畑与一・静岡大教授（共産推薦）　<br>ＩＲは家族ぐるみでギャンブルに誘引する。依存症になる可能性を国民全体に広げる"
},
{
"Category":"総合",
"Headline":
"有識者会議「一代限り」の方針、退位、論点なお多く―拙速感は否めない。"
,
"FirstBody":
"　有識者会議が会合７回目にして、天皇陛下の退位については「恒久制度化は困難」「現在の陛下に限る」という見解で大筋一致したという。まとまるのが早過ぎるのではないだろうか。"
,
"Body":
"　会議開始前から政府の方針が「一代限りの特例法」という情報が流れていた。識者ヒアリングでは会議メンバーから特例法の是非を問う質問がさかんになされていた。方向はすでに固まっているのでは、との疑念も感じられた。<br>　高齢化問題は今後、どの時代の天皇にも起きうる。「一代限り」は目の前のほころびを繕ったにすぎない。退位を恒久化しても今後すべての天皇が退位しなければならないわけではない。その道を用意するということだが、制度の硬直化や現実性の薄い恣意的、強制的退位の懸念を強調するのは一方的ではないか。<br>　まだ平成の天皇の活動をよく知る人たちや若い世代の意見が聞けていない。政府方針を追認する「儀式」と受け取られないためには議論の積み重ねが必要だ。（編集委員　井上亮）"
},
{
"Category":"総合",
"Headline":
"日ロ首脳会談―北方四島の帰属権巡り交渉（きょうのことば）"
,
"FirstBody":
"▽…１９５６年の日ソ共同宣言による国交回復後、北方四島の帰属権を巡る交渉の場となっている。安倍晋三首相とプーチン大統領の首脳会談は第１次安倍政権を含めて今回で１６回目。５月にロシアのソチで開いた会談では、「新たなアプローチ」で領土交渉を進めることで合意した。"
,
"Body":
"▽…２００１年には当時の森喜朗首相とプーチン大統領が「イルクーツク声明」を採択し、日ソ共同宣言を平和条約交渉の出発点にすると確認。０３年にモスクワで開いた小泉純一郎元首相とプーチン大統領との会談で、４島の帰属問題を解決し、平和条約締結を目指すとした「日ロ行動計画」を発表した。<br>【表】日ロ首脳会談での領土交渉の主な経緯　<br>細川首相・エリツィン大統領（当時）　<br>○１９９３年　「東京宣言」　<br>北方四島の帰属問題を解決し、平和条約を早期に締結　<br>橋本首相・エリツィン大統領（当時）　<br>○９７年　「クラスノヤルスク合意」　<br>２０００年までの平和条約締結を目指す　<br>○９８年　「川奈提案」　<br>４島の北に境界線を引き、当面ロシアの施政を認める日本側の提案　<br>森首相・プーチン大統領（当時）　<br>○２００１年　「イルクーツク声明」　<br>日ソ共同宣言を「交渉の出発点を設定した基本的な法的文書」と確認　<br>安倍首相・プーチン大統領　<br>○１６年５月　「新アプローチ」　<br>安倍首相が今までの発想にとらわれない「新たなアプローチ」を提案"
},

{
"Category":"政治",
"Headline":
"「１強国会」課題残す、数の力で「強行」、審議尽くされず、与野党ちぐはぐ、法案成立は高水準、９４％。"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法（カジノ法）が成立し、今国会は事実上閉会した。衆参両院で単独過半数を握る自民党は環太平洋経済連携協定（ＴＰＰ）と関連法、改正国民年金法など重要法案を相次いで成立させた。採決を急ぐ与党に対し、野党が「採決強行」と反発する局面も目立った。有識者の見解も踏まえ、「１強国会」を振り返った。"
,
"Body":
"　今国会の政府提出法案の成立率は９４・７％。政府が新たに提出した１９法案のうち１８件が成立した。経済対策を計上した２０１６年度第２次補正予算や、消費税率１０％への引き上げを先送りする消費増税再延期法などが含まれる。<br>　今夏の参院選後、自民党は２７年ぶりに参院で単独過半数の勢力を確保した。同党が国会運営の主導権を握りやすい環境にある。政策研究大学院大の竹中治堅教授は「与野党ともに財政赤字や金融政策の手詰まりをどうするかといった問題や労働改革も真剣に議論すべきだ」と期待を示した。<br>　野党は重要法案の衆院審議で「審議が尽くされていない」と反発した。東大の牧原出教授は「『安倍１強』の中で、ほころびが出てきたといえる。運びが雑だった」と指摘する。閣僚や自民党の国会対策関係者による「強行採決」発言が相次いだことで、数の力を背景にした与党の「おごり」が印象づけられたのは確かだ。<br>　議員提出法案とはいえ衆院審議が６時間だったカジノ法案には、与党内からも批判が噴出した。竹中教授は「衆院審議は強引だったかもしれないが、参院が丁寧な審議で歯止めをかけたともいえる」と参院の対応を評価した。<br>　与野党のちぐはぐな国会運営も目立った。ＴＰＰ関連法の衆院審議では、早期の採決を求める自民党側と、円満な運営を求める大島理森議長らが対立。採決日程が二転三転した。<br>　与党に充実審議を求め、ブレーキ役となるはずの野党も日程闘争に終始するなど戦略性が乏しかった。政策研究大学院大の増山幹高教授は民進党の国会対応を「『提案路線』に転換すると宣言したが、反対野党のままだった」と厳しく批判する。<br>　民進党が「廃案に追い込む」としてきたカジノ法案は、参院の自民、民進両党が１３日に修正案を採決することで折り合い、衆院に送り返した。ただ、１４日には再び野党が内閣不信任決議案の提出などで採決阻止をはかるなど抵抗姿勢を強めた。牧原教授は「内閣不信任決議案は野党の伝統的な対抗手法だが、あまり意味は感じられない」と語る。<br>　有識者は「１強」に対抗する野党に対して、分かりやすい国会論戦を求める。竹中教授は「民進党は政権に丸のみされてもいいからいい政策を示すことだ」と強調。牧原教授は「民進党が試みた党首討論の際のネットの『裏実況中継』。こうした取り組みは大事だ」と語った。<br>【図・写真】記名投票でカジノ法案の採決が行われた参院本会議（１４日）"
},
{
"Category":"政治",
"Headline":
"未明まで攻防激しく。"
,
"FirstBody":
"　与野党は１４日から１５日未明にかけて、カジノ法の修正案採決を巡り、激しい攻防を続けた。自民党は当初、１４日中の衆院本会議で成立を想定。ただ、野党が内閣不信任決議案や安倍晋三首相の問責決議案などを連発し抵抗を続け、同日までの会期の再延長を余儀なくされた。"
,
"Body":
"　自民、民進両党が断続的に協議を続け、最終的に山本順三参院議院運営委員長（自民）が審議しないと決定。午後６時に再開した本会議でカジノ法案修正案は可決、舞台は衆院に移った。<br>　民進党は内閣不信任案を含む複数の議案提出を検討し「どんな手を使ってでも日を越える」（幹部）のが現実味を帯びた。自民党の二階俊博幹事長、竹下亘国対委員長は午後７時半、１７日までの３日間の会期再延長を決めざるをえなかった。<br>　野党４党は午後８時、内閣不信任案を共同提出。民進党は同時に、大島理森衆院議長の不信任案や佐藤勉衆院議運委員長（自民）解任決議案も出したが、与党は「議会運営に瑕疵（かし）はない」と反発。議運委員会で、内閣不信任案のみを審議すると決め、野党の抵抗は不発に終わった。<br>　衆院本会議は午後１０時ごろ始まった。会期再延長を正式に議決した後、内閣不信任案は与党などの多数で否決された。カジノ法の成立は１５日未明にもつれ込んだ。"
},
{
"Category":"政治",
"Headline":
"領土交渉、世論にらみ、日ロ首脳、きょうから会談。"
,
"FirstBody":
"　安倍晋三首相はロシアのプーチン大統領との会談で、北方領土問題の解決に向けた道筋をつけたい考えだ。領土問題は両国の主権やナショナリズムにもかかわるだけに、両首脳はそれぞれの世論の反応を見極めながらの交渉となる。（１面参照）"
,
"Body":
"　プーチン氏は平和条約締結後の歯舞、色丹２島の日本への引き渡しを定めた日ソ共同宣言を順守する方針を示す一方、「第２次大戦の結果として４島はロシア領になった」との立場を崩していない。国後、択捉の返還にはいっさい応じない方針だ。<br>　背景には第２次大戦で親類を亡くしたプーチン氏が政権基盤の強化のために戦勝国としての愛国主義を高めていることがある。旧ソ連時代、ナチスドイツとの戦いで２千万人を超える人的犠牲を払った大戦で得た領土を敗戦国にやすやすと譲れば国民の強い批判にさらされかねない。<br>　プーチン氏としては仮に２島を返還する場合でも「善意の表れ」として引き渡し、領土問題を決着させたい考えだ。<br>　日本から最大限の経済協力を引き出すため、平和条約締結後に２島の引き渡しにいつ応じるかも交渉カードに使う構えを見せている。"
},
{
"Category":"政治",
"Headline":
"競合標的なら独禁法違反の恐れ、電力やガスの「セット割引」。"
,
"FirstBody":
"　公正取引委員会の有識者検討会は１４日、小売り自由化が進む電力・ガスや、スマートフォン（スマホ）などの「セット割引」について、業界大手企業がライバル企業の顧客を奪うために値引きキャンペーンを仕掛ければ独占禁止法に違反するおそれがあるとの報告書をまとめた。今後セット割が増えるとみられることに対応した。"
,
"Body":
"　セット販売を巡っては以前から主たる商品とセット対象にする商品の販売価格の合計額が原価を下回れば独禁法違反（不当廉売）とされてきた。<br>　報告書では、販売価格が原価の合計額を上回っていても、セット対象商品単体で見て原価割れしていれば、独禁法違反（抱き合わせ販売など）のおそれがあるとした。違反を認定する際の判断要素としてはライバル企業の顧客を奪う意図があるかどうかなどを挙げた。<br>　原価割れかどうかの判断を巡っては、ＩＴ（情報技術）など初期投資が大きい分野は、設備にかかる固定費を他の分野よりも考慮すべきだとする考え方も示した。<br>　欧米ではすでにセット販売について独禁法違反が問われる事例も起きている。"
},
{
"Category":"政治",
"Headline":
"地方交付税、来年度は減額で調整、財務・総務省、１６兆円台前半に。"
,
"FirstBody":
"　財務・総務両省は２０１７年度予算編成で地方自治体に配る地方交付税を１６兆円台前半に減らす方向で調整に入った。１６年度の１６兆７０００億円から、最大で５０００億円規模で減る可能性があるが総務省は削減幅の圧縮を求めている。地方税収など自治体が自由に使える一般財源総額は１６年度（６１・７兆円）並みの水準を維持する方向だ。"
,
"Body":
"　総務省は交付税特会の借金返済の延期や地方公共団体金融機構の準備金の活用で、自治体に配る地方交付税を積み増すことを検討しているが、それでも今年度の水準を下回る見通しだ。"
},
{
"Category":"政治",
"Headline":
"「下請け代金、人件費上昇分の上乗せを」、中小企業庁が新基準。"
,
"FirstBody":
"　中小企業庁は１４日、大企業が中小企業に支払う下請け代金について、人件費の上昇分を上乗せすべきだとする新たな取引基準をまとめた。大企業に対し、中小企業からの値上げ要請に誠実に対応することを求めた。基準自体に罰則はないが、協議に一切応じず不当に値上げに応じない場合などは下請法違反（買いたたき）にあたる恐れもある。"
,
"Body":
"　中企庁は今後、全国の２１万社の発注側企業と約８７０の業界団体に対して新たな基準を周知して、大企業の調達部門を中心に業務の見直しを要請する。"
},
{
"Category":"政治",
"Headline":
"参院事務総長に郷原氏選任。"
,
"FirstBody":
"　参院は１４日夜の本会議で、中村剛事務総長の退任を認め、後任に郷原悟事務次長を選任した。事務次長には岡村隆司議事部長が昇格した。"
,
"Body":
"　岡村　隆司氏（おかむら・たかし＝事務次長）８５年早大卒、参院事務局へ。議事課長、委員部副部長を経て１４年１月に議事部長。静岡県出身、５６歳。"
},
{
"Category":"政治",
"Headline":
"北陸新幹線延伸、小浜ルート適切、与党検討委。"
,
"FirstBody":
"　与党の整備新幹線建設推進プロジェクトチーム（ＰＴ）の検討委員会は１４日、北陸新幹線の延伸について、福井県小浜市から南下して京都、新大阪に至る「小浜・京都ルート」が適切とする中間報告をまとめた。鉄道建設・運輸施設整備支援機構に２０１７年度から駅やルートの詳細な調査を始めるよう求めた。京都―新大阪間のルートは結論を先送りした。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自由、１０人を１次公認。"
,
"FirstBody":
"　自由党は１４日、次期衆院選の第１次公認候補１０人を内定した。内定者は次の通り。（数字は選挙区、敬称略、現＝現職、元＝元職、他は新人）"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"インターン実施の地方企業２倍に、政府、２０年までに。"
,
"FirstBody":
"　政府は１４日、地方創生のための国の施策を盛り込んだ「まち・ひと・しごと創生総合戦略」の改定案をまとめた。都市圏の学生を対象としたインターンシップ（就業体験）を実施する地方の企業を２０２０年までに現在の倍の１万３千社にする目標を明記。月内に閣議決定する。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"山口公明代表はカジノ法案反対。"
,
"FirstBody":
"　カジノを中心とする統合型リゾート（ＩＲ）整備推進法案の修正案を採決した１４日の参院本会議で、公明党の山口那津男代表は反対した。同党は自主投票を決めており、魚住裕一郎参院会長も反対した。所属議員２５人のうち、賛成は１８人、反対は７人だった。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"要職託された調整力、小里貞利元地震対策相が死去（評伝）"
,
"FirstBody":
"　官僚出身が多い自民党宏池会（現・岸田派）で、鹿児島県議出身のこわもての党人派として異彩を放っていた。議員在職中は国会対策委員会などで培った調整力を買われ、緊急時に要職をゆだねられる機会が多かった。（社会面参照）"
,
"Body":
"　９７年９月には熊本県阿蘇山付近をオートバイでツーリング中に電話で呼び出しを受け、橋本龍太郎首相から急きょ辞任した佐藤孝行総務庁長官の後任を託された。陣頭指揮を任されたのは中央省庁を「１府１２省庁」に再編する大仕事だった。<br>　「最終段階でマスコミに気づかれないよう作業着でライトバンに乗って首相官邸の門をくぐったこともある」と後に愉快そうに武勇伝を語った。<br>　ひときわ情熱を注いだのは整備新幹線の延伸だ。９６年末の予算編成で党の特別委員長として予算獲得の先頭に立ち、財政再建のなかで難色を示す官邸側を押し切り郷里の鹿児島や東北ルートの本格着工を勝ち取った。<br>　「我田引鉄」と批判も浴びたが、当時の決断がなければ北陸や北海道の新幹線の開通は大きく遅れていただろう。いま南の終点の鹿児島中央駅の構内の端には小里氏の胸像が控えめに立っている。（編集委員　坂本英二）"
},
{
"Category":"政治",
"Headline":
"１２月１４日・１５日（首相官邸）"
,
"FirstBody":
"〈１４日〉"
,
"Body":
"▽９時１０分　官邸で報道各社のインタビュー。続いて二階幹事長。菅官房長官が同席。<br>▽９時３６分　塩崎厚労相、厚労省の蒲原老健局長、鈴木保険局長。入れ替わりに谷内国家安全保障局長、杉山外務次官。<br>▽１０時５９分　石原経済再生相、柳瀬経産省経済産業政策局長。この後、経済再生相、内閣府の西川次官、羽深内閣府審議官、新原政策統括官。経済再生相が残る。<br>▽１１時１８分　麻生財務相、財務省の佐藤次官、福田主計局長、星野主税局長。財務相、次官、主計局長が残る。財務相が残る。<br>▽１２時１１分　国家安全保障会議。<br>▽１４時４７分　まち・ひと・しごと創生会議。<br>▽１７時１７分　岸田外相、国家安全保障局長、外務次官、秋葉外務審議官。<br>▽１９時４分　財務相。<br>▽２２時８分　衆院本会議。<br>▽２３時３４分　国会内大臣室。<br>〈１５日〉<br>▽０時５分　国会内で金田法相、厚労相ら。<br>▽０時１２分　衆院本会議。"
},
{
"Category":"政治",
"Headline":
"手打ち式（記者手帳）"
,
"FirstBody":
"　自民党本部で「カンパイ！世界が恋する日本酒」と題した映画の上映会が１４日に開かれ、西川公也元農相ら農水族議員と、小泉進次郎農林部会長が顔をそろえた。西川氏は「日本の農林水産物輸出はまだ７千数百億円だ。お酒も頑張ってほしい」と語った。"
,
"Body":
"　ＴＰＰに備えようと先の農業改革を主導した小泉氏も「日本酒の振興、輸出拡大に一体で取り組んでいる」とあいさつし、農業改革で鋭く対立した農水族との一体感を強調した。出席者からは「上映会を借りた手打ち式か」と勘繰る声もあがった。（恵）"
},

{
"Category":"経済",
"Headline":
"日銀、長期金利抑制に動く、国債購入を増額、異例のオペ予告、市場と攻防本格化。"
,
"FirstBody":
"　米大統領選でのトランプ氏勝利後の長期金利上昇を抑えようと、日銀がけん制を始めた。１４日には９月の金融緩和の新たな枠組みの柱である長短金利操作政策の導入以降、初めて国債購入額を増額。１６日にも国債買い取りを実施するという異例の「オペ予告」にも踏み切った。世界的に金利の上昇圧力が強まるなか、市場との攻防が本格化している。"
,
"Body":
"　実際、最近の超長期債利回りの上昇（価格は低下）は急だった。債券市場で２０年債利回りは前日まで１週間で０・１４０％も上昇、１０カ月ぶりの高水準に達していた。金利上昇は日銀が「ゼロ％程度」を目標にしている長期金利にも波及、１３日には一時０・０８０％まで上昇していた。<br>　米国発の金利上昇がどこまで進むか見通しにくく、市場参加者が国債購入を手控えていることが金利上昇を促している。「金利上昇（価格下落）のスピードが急で手を出せない」（地方銀行）。超長期の取引量が減り、金利上昇が加速する懸念も生じていた。<br>　日銀の増額はひとまず効果を発揮。１４日午前の日銀の増額公表後、「押し目買いを入れやすくなった」（大手生保）ことで２０年債、３０年債、４０年債の利回りはそろって低下した。長期金利は前日比０・０２５％低い０・０５０％まで、２０年債利回りは０・０４５％低い０・５９５％まで低下。東海東京証券の佐野一彦氏は「当面は２０年債利回りで０・６５０％が上限と意識される」とみる。<br>　日銀はさらに追い打ちをかけた。増額と別に、１６日に国債買い入れを実施することも予告。事前通告は２０１３年４月以来の異例の措置だ。海外市場での金利変動の可能性や１５日に予定する２０年債入札を踏まえ、市場の不安感を少しでも和らげる狙いがあるとみられる。<br>　ただ、トランプ財政についての思惑や欧州中央銀行（ＥＣＢ）の緩和縮小政策などを背景に、世界的な金利上昇圧力は今後も継続する可能性が高い。米連邦公開市場委員会（ＦＯＭＣ）後に市場で来年の利上げが加速するとの思惑が広がれば、金利上昇圧力が再び日本国債に波及しかねない。そうなれば固定価格で無制限に国債を買い取る「指し値オペ」を実施する可能性もある。<br>　日銀は物価２％目標の達成に向け、９月に長期金利（１０年物国債利回り）をゼロ％程度に操作する金融緩和の新枠組みを導入。政策の軸足を資金供給量の拡大から金利の操作に移した。日銀は当初、金利の下がりすぎを警戒していたが、足元では金利上昇をいかに抑えるかに腐心し始めている。金融緩和を巡る局面変化が鮮明になってきた。"
},
{
"Category":"経済",
"Headline":
"送配電・原発で共同事業体、東電改革で有識者会議案、廃炉・賠償費用捻出へ収益性向上。"
,
"FirstBody":
"　東京電力ホールディングスの経営改革を話し合う経済産業省の有識者会議は１４日、東電に送配電や原子力事業で他社と早期に共同事業体をつくるよう求める提言案をまとめた。広瀬直己社長は他社との送配電事業の統合に向けた共同事業体を２０２０年代初頭に設ける考えを明らかにした。福島第１原発の事故処理費用が上振れするなか、収益性を高めてできるだけ資金を捻出する。"
,
"Body":
"　同氏が１０月５日の最初の委員会に出した資料には「徹底的なビジネスモデルの改革」と書かれているだけで「再編」や「統合」などの言葉は見当たらない。７回にわたる議論で委員から他社との事業統合を求められ、具体策に踏み込んだ。<br>　東電に改革の具体化を迫った委員会の提言案のポイントは、東電の送配電や発電などの「経済事業」と廃炉や賠償といった「福島事業」の扱いを明確にわけたことだ。<br>　福島の廃炉や賠償の費用総額は２１・５兆円に上振れする見通し。１５・９兆円を負担する東電は収益力をいまの年４千億円から最低でも５千億円に高めないといけない。４兆円かかる除染には国が持つ東電株の売却益を充てるため、株価を大幅に上げる必要もある。<br>　原資を稼ぎ出す経済事業は東電単独での収益改善には限界があるとして、他社と再編・統合すべきだと提案した。火力発電・燃料調達はすでに中部電力と折半出資で「ＪＥＲＡ」（東京・中央）をつくり、全面的な統合を視野に入れている。送配電や原子力でも共同事業体を設けて、徐々に資産を移転していく。<br>　提言案には、次世代を担う若手人材に経済事業の運営を任せていく方針も書き込んだ。国は東電の株を持つが、経済事業の運営にはあまり口出ししないようにする。<br>　一方、福島事業は国が長期的に関与する。東電の送配電部門の利益を優先的に廃炉に回す制度などを整える。経済事業で東電と組む会社にまで福島の事故処理費用の負担が及ばない工夫もする。<br>東電改革に向けた提言案　<br>○送配電・原子力で他社と早期に共同事業体。再編・統合へ　<br>○過去と決別するため、次世代に思いきった権限移譲　<br>○現時点で年４千億円の収益力を５千億円に　<br>○国保有の東電株で４兆円の売却益めざす　<br>○福島第１原発の廃炉は国も関与<br>【図・写真】有識者会議で発言する伊藤邦雄委員長（１４日、経産省）"
},
{
"Category":"経済",
"Headline":
"景況感、世界経済回復で薄日、日銀短観、企業は先行き警戒緩めず。"
,
"FirstBody":
"　日銀が１４日公表した１２月全国企業短期経済観測調査（短観）では、企業の景況感に明るさが広がりつつあることが鮮明になった。世界経済の回復傾向にトランプ相場が拍車をかけた形だ。大企業の想定為替レートは足元の円安をまだ織り込んでおらず２０１６年度の業績が上振れする可能性も出てきた。ただトランプ相場の先行きは不透明。本格的な景気回復につながるかは見通しにくい。"
,
"Body":
"　米国経済の堅調さと資源需要の引き締まりによる国際商品相場の上昇、輸出の拡大などが景況感を支えている。<br>　ただ大企業製造業全体でみると、先行きは２ポイントの悪化を見込む。現時点でトランプ相場が続くことを信じ切っているわけではない。トランプ氏は大統領選で保護主義的な政策を掲げた。ドル高けん制発言も繰り返してきた。いつ追い風が向かい風に変わるか分からない状況に、企業は先行きへの警戒を解けずにいる。"
},
{
"Category":"経済",
"Headline":
"「オプジーボは大病院で」、厚労省、使用指針案で条件提示。"
,
"FirstBody":
"　厚生労働省は１４日、超高額の抗がん剤オプジーボの使用ガイドライン案を公表した。がん診療の拠点病院であることや一定の臨床経験のある医師を配置していることなどを条件にした。条件を満たさなければ、公的医療保険を適用しない場合もある。適正な使用を促し医療費の膨張を抑える。"
,
"Body":
"　ガイドラインではオプジーボを使う病院や患者それぞれに条件を設けた。全国４２７施設あるがん診療の拠点病院や高度な医療技術を提供できる特定機能病院などに限る。重い副作用が発生した場合、検査結果がその日のうちにわかるなど、迅速な対応も求める。<br>　オプジーボを投与する前に一部の肺がん患者には、事前検査で有効性を確認することが望ましいとした。検査結果によっては薬価の安い既存の抗がん剤を優先して投与することも盛りこんだ。<br>　オプジーボは小野薬品工業が販売する。大人１人に１年間使った場合、約３５００万円かかる。公的医療保険財政を圧迫するとして政府内で大幅な値下げを求める意見が強まり、厚労省は１７年２月に薬価を半額に下げる。"
},
{
"Category":"経済",
"Headline":
"日銀、景気判断引き上げ検討、輸出・消費の改善で。"
,
"FirstBody":
"　日銀は１９～２０日に開く金融政策決定会合で、景気判断の上方修正を検討する。海外経済が底堅さを増しており、スマートフォン（スマホ）部品や自動車などの輸出・生産が改善しているためだ。個人消費も持ち直しに向かっているとみている。判断を上方修正すれば、昨年５月以来、１年７カ月ぶりになる。"
,
"Body":
"　堅調な米国経済だけでなく、夏ごろから新興国経済の減速も和らいできた。日銀は「トランプ相場」の影響に加え、実体経済が回復に向かっているとみている。"
},
{
"Category":"経済",
"Headline":
"成長、緩やか加速、来年度、政府見通し実質１．５％、米景気頼みにリスクも。"
,
"FirstBody":
"　政府は２０１７年度の経済成長率を、物価変動を加味した実質で１・５％とする方針を固めた。１６年度の１％台前半から緩やかに加速する。トランプ次期米政権のインフラ投資や大規模減税による米国景気の拡大で輸出や設備投資が伸びるとみているためだ。足元のドル高が米国経済の重荷になるリスクもある。個人消費など内需の持ち直しも緩慢で、見通しの実現には不確実性が残る。"
,
"Body":
"　成長を押し上げるのは米国経済の拡大に伴う輸出の復調だ。トランプ次期大統領が財政出動で米国景気をテコ入れすれば、日本の自動車輸出なども増えて、国内の設備投資にも恩恵が及ぶとみる。"
},
{
"Category":"経済",
"Headline":
"個人向け私募債に販売規制、日証協、証券会社に説明義務。"
,
"FirstBody":
"　日本証券業協会は１４日、個人投資家向けの私募債の販売を規制することを決めた。証券会社に対し、債券を発行する企業やファンドの審査、顧客への商品説明を義務づける。昨年に医療機関の診療報酬請求権を買い取った「レセプト債」を発行するファンドが破綻し、地方証券会社が販売した個人に損失が発生した。こうした不適切な債券販売に歯止めをかけ、投資家保護を徹底する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"志賀高原、３３年ぶり外部から投資、観光開発で新会社。"
,
"FirstBody":
"　国内有数のスキー場を抱える志賀高原（長野県山ノ内町）の地権者や八十二銀行、長野県信用農業組合連合会などの地元金融機関が、観光開発の呼び水となる新会社をつくる。志賀高原ではバブル後のスキー人気の低迷でこの３３年間、外部からの新規投資が事実上なかった。訪日客の増加を追い風に開発機運を高める。受け皿となる新会社は「志賀高原創生公社」で１５日に発足式を開く。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"第二地銀会長に栃木銀の黒本氏。"
,
"FirstBody":
"　第二地方銀行協会は１４日、石井純二会長（北洋銀行頭取、６５）の後任に、栃木銀行の黒本淳之介頭取（５８）を起用する人事を固めた。来年６月に就任し、任期は１年。１５日に発表する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"労政審の委員構成見直し提言、厚労省。"
,
"FirstBody":
"　厚生労働省は１４日、労働・雇用政策を議論する労働政策審議会（労政審）に中長期の政策のあり方を議論する労働政策基本部会を設けるとした報告書をまとめた。報告書では労政審のメンバーが製造業などに偏っているとして、商業やサービス業などの委員を増やすべきだとも提言した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"ドンキホーテ子会社を買収、芙蓉総合リースがＴＯＢ。"
,
"FirstBody":
"　芙蓉総合リースは１４日、ドンキホーテホールディングス（ＨＤ）子会社で金融サービスを手掛けるアクリーティブに対し、ＴＯＢ（株式公開買い付け）を実施すると発表した。株式の過半数を取得し子会社とする。両社のノウハウを活用し金融サービスの拡充を目指す。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"高額薬毎年改定、日医会長「一定の理解も」。"
,
"FirstBody":
"　日本医師会の横倉義武会長は１４日の記者会見で政府の検討する薬価の毎年改定について「オプジーボや外国に比べて高いものは一定の理解をせざるを得ない」と述べた。全品目改定には反対姿勢だが、高額薬などの改定は容認する考えを示した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"地銀協、佐久間次期会長を発表。"
,
"FirstBody":
"　全国地方銀行協会は１４日、中西勝則会長（静岡銀行頭取）の後任に、千葉銀行の佐久間英利頭取を起用する人事を正式に発表した。来年６月に就任し、任期は１年。日銀のマイナス金利政策や地方創生などへの対応を担うことになる。"
},

{
"Category":"国際",
"Headline":
"トランプ氏、企業に口出し止まらず、医薬品など標的、鉄鋼・エネルギーは規制緩和に期待。"
,
"FirstBody":
"　【ニューヨーク＝稲井創一】トランプ次期米大統領が米企業への口先介入をやめない。１１月の大統領選後、工場の海外移転や政府調達品の高額受注、高い薬をやり玉に挙げてきた。インフラ投資や法人減税などトランプ氏は「親ビジネス」の政策を掲げる一方で、自身の考えに合わない企業には露骨な口先介入を辞さない。トランプ政権と産業界の蜜月が長く続くのか懐疑的な声もある。"
,
"Body":
"　「コストが４０億ドル（約４６００億円）以上かかり非常識だ」。トランプ氏は１２月上旬、ボーイングに対する次世代の大統領専用機の注文を取り消す意向を示した。騒ぎが大きくなるのを見たボーイングは「契約を１億７０００万ドルで結んだ。大統領と納税者に最適な飛行機を納めたい」と火消しに追われた。<br>　１１月下旬には米空調大手キヤリアが計画していたインディアナ州からメキシコへの工場移転に待ったをかけた。トランプ氏は、親会社のユナイテッド・テクノロジーズのグレッグ・ヘイズ最高経営責任者（ＣＥＯ）と直接交渉し、キヤリアは計画を見直した。トランプ氏は「１０００人の雇用を守ることができた」と誇った。<br>　トランプ氏は大統領就任前から企業経営に口先介入することで、雇用や生活を重視する姿勢を支持者に訴えてきた。工場を海外移転した米企業に対しては「米国に輸入する製品に３５％の関税を課す」とけん制する。一方、建機世界最大手キャタピラーのダグ・オーバーヘルマンＣＥＯは「貿易相手国から報復を受けかねず、閉め出される市場も出てくるかもしれない」と困惑している。<br>　もっとも、環境や金融など幅広い分野で規制を強化したオバマ政権と異なり、トランプ氏は大規模なインフラ投資、法人減税、規制緩和などをテコに「最強の経済」をめざす。米産業界は同氏の政策をおおむね歓迎している。<br>　中国の割安な輸入鋼材に押され工場閉鎖が相次いだ鉄鋼業界や、オバマ政権の厳しい規制に縛られたエネルギーなどは、トランプ次期政権の政策に強い期待を抱く。「今年の選挙はエネルギーの勝利だ」（米石油協会ジャック・ジェラードＣＥＯ）との声も上がる。<br>トランプ政権では鉄鋼、　　〓エネルギー、金融業界に恩恵　　　<br>〓―〓　○…恩恵期待〓△…プラス・マイナスあり〓×…悪影響懸念　〓―〓　<br>鉄　鋼　　<br>○　○中国製鋼材への関税強化〓○大規模なインフラ投資でも需要増　<br>エネルギー　　<br>○　○シェールオイル・ガス掘削への規制緩和〓○石炭産業を保護〓○パリ協定から撤退すれば化石燃料に追い風　<br>建設・建機　　<br>○　○大規模なインフラ投資で需要増　<br>金　融　　<br>○　○金融規制の緩和・撤廃　<br>運　輸　　<br>△　○保護主義政策で国際物流の商機損失〓○米企業の国内投資増は国内貨物を活発に　<br>Ｉ　Ｔ　　<br>×　○移民や外国人就労者への規制で技術者不足に〓○中国・台湾などでの受託製造の縮小懸念　<br>自動車　　<br>×　○北米自由貿易協定（ＮＡＦＴＡ）の再交渉ならメキシコ生産に打撃　<br>医　薬　　<br>×　○薬価の引き下げなら業績に打撃<br>【図・写真】トランプ氏は鉄鋼業界の保護をいち早く訴えた（米ピッツバーグ）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"中国、不動産バブル抑制へ、人民銀、金融引き締め、元の下落に歯止めも。"
,
"FirstBody":
"　【北京＝原田逸策】中国人民銀行（中央銀行）が金融政策の軸を景気下支えから不動産バブル抑制に移し始めた。金融調節で短期金利を高めに誘導し、不動産向け融資の増加ペースも抑えるよう銀行に指導した。中国共産党の方針を受けた金融の引き締めで不動産バブルを軟着陸させる狙い。人民元の下落や資本流出に歯止めをかける思惑もある。"
,
"Body":
"　人民銀行は商業銀行への窓口指導も変えた。１１月中旬から融資が急増する銀行を中心に増加ペースを落とすよう指導し始めた。新規融資の７～８割を占め、大都市の不動産バブルにつながっている住宅ローンの急増を抑える狙い。<br>　１～９月に住宅ローンは３・６兆元（約６０兆円）増え、９月末の残高は前年同月比で３５％増えた。中堅銀行が急速に伸ばしている。<br>　銀行による簿外投資も規制する。人民銀行は１０月に簿外の理財商品を通じて投資した債券などの資産も広義の貸し出しとみなし、リスクを重点的に調べる方針だ。<br>　人民銀行の変化は、共産党が１０月末の政治局会議で「資産バブル抑制と金融リスク防止に注力する」と決めたのに沿ったものだ。人民銀行は対ドルの人民元下落や資本流出にも危機感を抱いており、金融を引き締め気味にして為替相場を左右する米中の金利差を縮めることで、元の下落に歯止めをかける思惑もありそう。鉄鋼や石炭など卸売物価の上昇圧力も抑える。<br>　ＵＢＳの汪濤中国首席エコノミストは「成長率目標は達成できそうだ。中国政府は不動産バブルのリスクに注目し、金融政策もやや引き締め気味になる」とみる。人民銀行の盛松成参事は１２月上旬の講演で「条件が整えば利上げを考えてもいい」と語った。市場金利を上げたい人民銀行による「口先介入」と受け止められた。<br>　ただ、本格的な金融引き締めを意味する預貸金の基準金利や商業銀行から強制的に預かるお金の比率（預金準備率）の上げは慎重に判断する。「経済成長と資産バブルに負の打撃を与え、かなり危険」（野村国際の趙揚中国首席エコノミスト）とされるためだ。金融政策を引き締めの方向に微調整することで、不動産価格の安定をめざす。<br>　中国では不動産以外に資金は回りづらく、一部の企業の資金繰りは厳しいままだ。中国債券信息網によると、建設大手の中国城市建設控股集団は９日に予定した債券の利払いができなかった。金融政策の変化はこうした企業の淘汰も迫る。<br>【図・写真】中国人民銀行は不動産価格の安定をめざす（１０月、上海の建設現場）＝ロイター"
},
{
"Category":"国際",
"Headline":
"ブラジル、財政再建へ一歩、改憲案可決、教育も歳出抑制。"
,
"FirstBody":
"　【サンパウロ＝宮本英威】ブラジルが財政再建に向けて一歩を踏み出した。同国議会は１３日に連邦政府の今後２０年間の歳出を抑制する憲法改正案を可決した。テメル大統領は投資家の信認回復につなげたい考えだが、「健康や教育の予算が抑制される」として国民の支持は得られていない。大統領自身を含む政権幹部には汚職疑惑も浮上しており、政権基盤はなお揺らいでいる。"
,
"Body":
"　中道左派の労働党に所属したルセフ前政権下では、低所得者層向けの社会保障支出の拡大になびいたこともあり、２００８～１５年の歳出は平均でインフレ率を６％超上回る増加率だった。一方、今回の改正案では１７年から２０年間、政府支出の伸び率を前年の消費者物価上昇率を下回る水準に抑制する。"
},
{
"Category":"国際",
"Headline":
"中国の金融政策とは。"
,
"FirstBody":
"　▼中国の金融政策　金融市場が発展途上の中国では、中央銀行が市場の短期金利を一定水準に誘導して金利全体を上げ下げする先進国のような金融政策は難しい。代わりに商業銀行の預貸金の目安となる金利を中国人民銀行（中央銀行）が示す。商業銀行から人民銀行が強制的に預かるお金の比率（預金準備率）を動かし、世の中に出回るお金の量を調整するのも有力な手段だ。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"大統領助言組織にテスラＣＥＯマスク氏ら追加。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１４日、米国の代表的な経営者１６人を集めた助言組織「大統領戦略・政策フォーラム」に３人を加えると発表した。電気自動車（ＥＶ）メーカー、テスラモーターズのイーロン・マスク最高経営責任者（ＣＥＯ）が入る。同氏は選挙戦でトランプ氏を批判した。ライドシェア（相乗り）大手ウーバーテクノロジーズのトラビス・カラニックＣＥＯ、飲料・食品大手ペプシコのインドラ・ニューイＣＥＯも参加する。トランプ氏は「ビジネス環境を改善するため民間と協力する」と説明した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"エネルギー長官にペリー氏発表、米次期政権。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は１４日、エネルギー長官にリック・ペリー前テキサス州知事（６６）を指名すると発表した。ペリー氏はエネルギー業界に近く、地球温暖化に懐疑的だ。資源開発を積極的に進めるとみられ、米国の温暖化ガス削減の取り組みは停滞しそうだ。トランプ氏は声明で「ペリー氏はテキサス州知事として、多数の新規雇用やエネルギー価格低下を実現した」とし、米国のエネルギー自給率向上をめざす考えを示した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米鉱工業生産、１１月０．４％低下。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米連邦準備理事会（ＦＲＢ）が１４日発表した１１月の鉱工業生産指数（２０１２年＝１００）は１０３・９となり、前月の改定値から０・４％低下した。２カ月ぶりの低下で、市場予測（０・１％程度の低下）より下げ幅は大きかった。前年同月比では０・６％低下した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米卸売物価、１１月０．４％上昇。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米労働省が１４日発表した１１月の卸売物価指数（最終需要向け製品およびサービス、２００９年１１月＝１００、季節調整済み）は前月比０・４％上昇した。０・１％程度の上昇を見込んだ市場予測を上回った。前年同月比では１・３％上昇した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米小売売上高、１１月０．１％増。"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米商務省が１４日発表した１１月の小売売上高（季節調整済み）は前月比０・１％増えた。３カ月連続の増加だが、増加率は市場予測（０・４％程度）を下回った。前年同月比では３・８％増えた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"世界の行方を聞く、ダブルライン・キャピタルＣＥＯジェフリー・ガンドラック氏、米長期金利、５年で６％も（トランプショック）"
,
"FirstBody":
"　――昨年夏から一貫してトランプ大統領の誕生を唱えていました。"
,
"Body":
"　「１９７２年からすべての米大統領を正しく予測してきた。コツは、まず『絶対に勝てない候補』を除外すること。民主党候補になったヒラリー・クリントン氏がまさにそれだった。彼女は８年前にすでにオバマ大統領に大敗した。今回の予想は案外簡単だった」<br>個人消費低迷へ<br>　――トランプ氏当選後の株高は想定外でした。<br>　「『トランプ・ラリー（相場上昇）』はもうすぐ終息するだろう。次期政権の財政拡大路線が、米景気や株式相場に追い風になるという都合の良い解釈に市場は転じたわけだが、現実には財政支出の効果が表れるのは当分先の話だからだ。投資家は幻滅し市場の一進一退が続くだろう」<br>　――当面の米景気は。<br>　「２つの逆風にさらされる。１つ目は個人消費だ。トランプ支持者は高揚感に浸っているが、彼らの大半が中低所得層なので使う金がない。逆に富裕層の多い反トランプ派は、強烈なショックを受け、国の将来に悲観的になっている。消費を増やす雰囲気ではない」<br>　「２つ目は金利だ。長期金利は今夏から１％も上昇している。もともと割高な住宅相場に真っ先に悪影響を及ぼす。財政悪化を踏まえると今後５年で米１０年債利回りは６％まで上昇するだろう」<br>　――米連邦準備理事会（ＦＲＢ）の対応は。<br>　「足元では株価も高く、物価上昇圧力も強まっている。失業率も低い。だから１４日の米連邦公開市場委員会（ＦＯＭＣ）では、高い確率で利上げに踏み切るだろう」<br>　「ただしそこから先は別の話だ。トランプ政権の発足当初は景気が期待外れとなり、経済指標は弱含む可能性が高い。ＦＲＢは連続利上げに慎重になり、来年１～３月期は様子を見ると見込む」<br>金融株が有望<br>　――新政権下で有望な投資対象は。<br>　「代表例は金融株だ。オバマ政権下の一連の金融規制の見直しが想定される。さらに長期金利の上昇に伴い、銀行の利益に直結する長短金利差の拡大が期待できる」<br>　「（長短金利を押し下げる日欧のマイナス金利政策で）金融機関の収益に打撃を与えれば、実体景気は良くならないことがはっきりした。欧州では長期金利がプラス圏に浮上し最悪期を脱した。日本もそうすべきだ。（マイナス金利を適用されていない）米金融株は今後１～２年で２倍になっても不思議でない」<br>（聞き手は<br>編集委員　佐藤大和）<br>＝随時掲載<br>　Ｊｅｆｆｒｅｙ　Ｇｕｎｄｌａｃｈ　米ダートマス大卒、エール大院は中退し、ロックバンド活動に。２００９年創業したダブルラインの運用資産は１千億ドルを超え「新債券王」の異名も。５７歳。"
},
{
"Category":"国際",
"Headline":
"カタール金融センター事業開発戦略責任者カマル・ナギ氏―Ｗ杯へ投資分野幅広く（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「大会までに必要なインフラ開発案件が豊富だ」。カタール金融センター（ＱＦＣ）の事業開発戦略責任者、カマル・ナギ氏はこう語る。２０２２年サッカー・ワールドカップ（Ｗ杯）を開くカタールでは、スタジアムをはじめ「ホテルや交通機関、警備まで投資分野は幅広い」。２年早く東京五輪を開催する日本から巨大スポーツイベントの運営を学び、投資を呼び込みたいという。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"シリア、内戦終結遠く、政権軍、アレッポ制圧、欧米、戦略見直しも、反体制派撤退へ。"
,
"FirstBody":
"　【カイロ＝岐部秀光】シリア内戦の最大の激戦地となった北部アレッポで、アサド政権軍の攻勢を受けた反体制派は同市からの撤退を決めた。政権軍は反体制派が支配していた地域を制圧し、近く勝利を宣言する見通し。ただ反体制派の抵抗が完全に終わったわけではなく、「イスラム国」（ＩＳ）など過激派組織の活動を助長するおそれもあり、内戦は終結とはほど遠い状況だ。"
,
"Body":
"　トルコのチャブシオール外相は１４日、アサド政権軍が合意の履行を妨害していると指摘した。在エジプトのシリア反体制派幹部カシム・ハティブ氏は「イランが支援するイスラム教シーア派民兵の攻撃は止まっていない。アサド政権が停戦を守る保証もまったくない」と批判した。<br>　シリア最大の都市、アレッポは、内戦が本格化する前は産業や金融の中心だった。首都ダマスカスとアレッポを支配することで、アサド政権は少なくとも短期的な存続を確実にした。アレッポを奪われた反体制派は壊滅的で士気も低下する可能性がある。移行政権の担い手になるのは困難な状況で、アサド氏の退陣を求めてきた欧米は戦略の見直しを迫られる。<br>　反体制派の敗勢は過激派組織を利するおそれがある。スンニ派の住民は自分たちの声を代弁する組織を失い、一部は生活や生命を守るためにＩＳなどの過激派を頼るほかに道がなくなるからだ。<br>　政権軍やロシアが今後、ＩＳ掃討作戦に専念するとも限らない。アサド政権は内戦が始まった直後に刑務所から過激派を釈放したことが国連の報告などで明らかになっている。テロと戦う政権の正統性を演出する狙いだった。過激派の存在が政権の生き残りを助けている面がある。<br>　ＩＳはイラクも含めて支配地を縮小しており、退勢が鮮明になっている。しかし、ＩＳ支配地域を奪還後の復興をだれが担うのかはみえておらず、シリアの混乱はむしろ深まる見通し。欧州などでの潜在的なテロのリスクを高め、さらなる難民を生みだす恐れがある。<br>【図・写真】アレッポの旧市街地で、シリア国旗を掲げる政府軍の兵士ら（１３日）＝シリア国営通信提供・ＡＰ"
},
{
"Category":"国際",
"Headline":
"ウーバー、自動運転「相乗り」実験拡大、サンフランシスコで、交通量多く「難易度高い」。"
,
"FirstBody":
"　【シリコンバレー＝小川義也】米ウーバーテクノロジーズは本社を置くサンフランシスコで、開発中の自動運転車を使ったライドシェア（相乗り）の試験サービスを始める。試験サービスを提供するのは東部ペンシルベニア州のピッツバーグに続き２都市目。道路状況や気候が異なる場所でデータを集めることで、自動運転システムの精度を高め、本サービスへの早期移行を目指す。"
,
"Body":
"　サンフランシスコ市内のユーザーであれば誰でも利用できるが、自分から自動運転車を指定することはできない。自動運転車を望まない利用者は配車通知後にキャンセルすることができる。<br>　ウーバーは試験サービスで使用する車両の数を公表していないが、当初は数台にとどまるとみられている。「自動運転車に当たる確率は高くない」（関係者）という。<br>　自動運転モードで走行できるエリアも当初は限られるため、テストドライバーと技術者が前の座席に必ず搭乗し、状況に応じて人間が運転を代わる仕組み。サンフランシスコはピッツバーグに比べると気候は穏やかだが、交通量が多く狭い道路も多いため、「別の意味で難易度が高い」（自動運転車開発部門を率いるアンソニー・レバンドウスキー氏）という。<br>　ウーバーは２０１５年にロボット技術に強みを持つカーネギーメロン大学と提携。自動運転車の開発に乗り出した。今年９月からピッツバーグで公道走行実験を兼ねた試験サービスを始めた。<br>　自動運転車を巡っては、米グーグルや米テスラモーターズ、既存の自動車大手も開発を急いでいる。グーグル親会社の米アルファベットは１３日、０９年に立ち上げた自動運転車の研究開発部門を独立した事業会社に移行すると発表した。米メディアによると、アルファベット傘下の新会社は１７年中にもウーバーと同様に自動運転車を使ったライドシェアサービスを始める可能性があるという。<br>【図・写真】サンフランシスコ市内を走るウーバーの自動運転車"
},
{
"Category":"国際",
"Headline":
"ロシアと連携で打開、シリア情勢巡りトランプ氏。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米政権は膠着するシリア情勢を打開するため、オバマ政権が距離を置いたロシアとの連携を軸にする構えだ。プーチン大統領と親交のある米石油メジャー首脳を国務長官に起用するなど、ロシアとの関係改善を図る。"
,
"Body":
"　共和党や政権内には「アサド政権への軍事行使を準備すべきだ」（ペンス次期副大統領）との見方も強い。ただトランプ氏は「アサド氏は好きではないが、アサド氏やロシアはＩＳを殺している」と主張。プーチン氏から勲章を受けたことがある親ロ派の米エクソンモービルのレックス・ティラーソン最高経営責任者（ＣＥＯ、６４）の国務長官指名も、対ロ関係改善へのメッセージだ。<br>　オバマ米大統領は７日放映の米ＣＮＮテレビのインタビューで、ＩＳの地上戦能力について「我々の情報機関は分析していなかった」と過小評価していたことを明かした。オバマ氏はアジアに外交の軸足を移し中東への関与を減らしたが、軍事介入を避けたシリア政策が破綻したことを事実上認めた形だ。<br>　ただ自国民を虐殺したと批判が強いアサド政権との協力姿勢に、欧州が同調する可能性は低い。トランプ氏の中東政策がサウジアラビアなど地域の秩序バランスに与える影響も大きそうだ。"
},
{
"Category":"国際",
"Headline":
"米の不在で事態深刻に。"
,
"FirstBody":
"　【カイロ＝岐部秀光】シリア問題が深刻になった背景には、冷戦終結後、中東の秩序を維持してきた「盟主」米国の存在感の低下がある。米オバマ政権は中東への関与を減らそうとした。その空白を埋めたのは、影響力の拡大をうかがうロシアや周辺国、そして過激派組織だった。"
,
"Body":
"　一方、ロシアは２０１５年９月に軍事介入。イランも影響下にあるレバノンのイスラム教シーア派組織ヒズボラとともにシリアに介入した。これによりシリアの内戦はシーア派対スンニ派という宗派戦争の色彩を帯びた。反体制派とアサド政権の対立はもともとは「自由」をめぐる戦いだったが、周辺国の代理戦争と化した。"
},
{
"Category":"国際",
"Headline":
"車同士の通信、導入義務付け、米運輸当局が規制案。"
,
"FirstBody":
"　【ニューヨーク＝中西豊紀】米運輸省高速道路交通安全局（ＮＨＴＳＡ）は１３日、車同士が走行情報を融通しあって衝突を防ぐ「車車間通信システム」の導入を義務付ける規制案を公表した。具体化すれば２０２３年には米国を走るすべての新車に同システムが搭載されることになる。ただ、規制制定の判断はトランプ次期政権に委ねられており実現性は不透明だ。"
,
"Body":
"　規制は１９年の制定を想定し、その４年後には新車全体への適用を目指す。システム構築には「ＤＳＲＣ」と呼ばれる無線通信装置の搭載が必要になり、車の開発費はかさむ。ＮＨＴＳＡは「Ｖ２Ｖを自動運転と組み合わせれば道路の安全性は格段に増す」との声明を出している。"
},
{
"Category":"国際",
"Headline":
"シリア内戦とは。"
,
"FirstBody":
"　▼シリア内戦　２０１１年に中東に広がった民主化運動「アラブの春」での民衆のデモに対するアサド政権の弾圧を機に始まった。エジプトやチュニジアなどと異なり、シリアの政権軍はデモ隊に容赦なく発砲し、反体制派がこれに応戦。混乱のなかで「国家」を名乗る過激派組織「イスラム国」（ＩＳ）が台頭し、シリア北部のラッカを首都と位置づけた。米国やサウジアラビアが反体制派を支援する一方、ロシアやイランがアサド政権を支える構図となった。４０万人以上が死亡、人口の半数以上にあたる１千万人以上が家を追われた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"英財務相、ＥＵ離脱「円滑に」、企業への悪影響回避（英ＥＵ離脱）"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英国のハモンド財務相＝写真はロイター＝は１４日、日本経済新聞の書面インタビューに答え、欧州連合（ＥＵ）からの離脱後も「ＥＵ単一市場に最大限参加できるようにする」として、英国に拠点を置く企業への悪影響をできる限り抑える方針を強調した。日本との関係強化を期待する分野では、自動車など製造業や原子力発電を挙げた。（１面参照）"
,
"Body":
"　英政府は２０１７年３月末までにＥＵに離脱を通知し、正式に交渉入りする方針だ。ハモンド氏は「日本など緊密な関係にある国々と、強い貿易、投資関係を維持することが重要だ」と強調。ＥＵ離脱後も、英国を拠点とする企業が域内の無関税措置など単一市場の恩恵を引き続き受けられるように努めると語った。<br>　英政府内の強硬離脱派からはＥＵとの結びつきを犠牲にしても、移民制限を優先すべきだとの声も強い。ハモンド氏は企業活動に混乱が生じないよう「離脱手続きを円滑に進める」と力説。ＥＵとの離脱交渉の中で一定の経過措置を設けることに意欲を示した。<br>　さらに「ビジネスが確実性と安定性を重要視していることは理解している」と重ねて強調。離脱後も積極的に外資を誘致するため、２０年までに法人税率を１７％と２０カ国・地域（Ｇ２０）で最も低い水準に下げ、規制緩和を進めるとした。<br>　ハモンド氏は「今後も様々な分野で日本企業が進出できるよう日本政府と協議を進めたい」と訴えた。「（自動車などの）製造業や原発の新規案件で協力を進めたい」とし、老朽化が進むインフラの更新などに日本の技術や資本を活用することに強い期待を示した。<br>　世界で保護主義の台頭が懸念されるなか、「自由貿易は雇用を生み出す。保護主義の流れには抵抗する」とし、Ｇ２０などの枠組みで多国間貿易を進めると発言。「日本とＥＵの経済連携協定（ＥＰＡ）の交渉締結に力を注ぐ」とした。<br>　ＥＵ離脱決定後、ハモンド氏が日本の報道機関の取材に答えるのは初めて。"
},
{
"Category":"国際",
"Headline":
"原油、来年後半に需給均衡（ダイジェスト）"
,
"FirstBody":
"　【ロンドン＝黄田和宏】石油輸出国機構（ＯＰＥＣ）は１４日発表した１２月の月報で、原油市場の需給が２０１７年後半に均衡に向かうと予測した。今月１０日にロシアなどの非加盟の主要産油国と１５年ぶりに協調減産で合意したことを受け、市場の供給過剰の解消が進むとみている。１７年のＯＰＥＣ産原油に対する需要は日量３２６０万バレルと、ＯＰＥＣが減産で合意した同３２５０万バレルを上回る見通し。年前半は供給過剰が残るものの、年後半は需要が供給を上回る。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"旅客船沈没事故巡り質問集中（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の国会は１４日、朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を巡る聴聞会を開いた。議員からは２０１４年４月の旅客船セウォル号の沈没事故当日、約７時間にわたり所在が不明な朴氏の行動について質問が集中。証人として出席した金章洙（キム・チャンス）前国家安保室長（現中国大使）は「大統領がどこにいるか分からず、大統領府の官邸と本館の２カ所に（事故状況の）書面報告を送った」と述べた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"メキシコ就業人口の５７％が「非公式」（ダイジェスト）"
,
"FirstBody":
"　【モンテレイ（メキシコ北部）＝丸山修一】メキシコの就業人口の５７・９％が正式な雇用契約や届け出がない非公式な「インフォーマル」の状態になっていることが、同国の国立統計地理情報院（ＩＮＥＧＩ）が１３日発表した２０１５年分の調査で分かった。こうした人々は税金や社会保障費を負担していない一方で、労働関係では何ら法的な保護も受けられない。インフォーマルの状態の労働者の代表的な仕事は路上での物売り、手工業者、家政婦などが挙げられる。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"米、南シナ海で対決辞さず（ダイジェスト）"
,
"FirstBody":
"　【シドニー＝共同】ハリス米太平洋軍司令官は１４日、シドニーのシンクタンクで講演し、中国が「南シナ海に基地をいくつ造成しようが（公海など）共有の領域を一方的に閉鎖することは許されない」と述べ、トランプ次期政権下でも「航行の自由」作戦を続行し、法の支配を守るため対決も辞さない姿勢を強調した。"
},

{
"Category":"視点・焦点",
"Headline":
"揺れる民意、欧州の行方―ドイツ社会民主党副党首ハンネローレ・クラフト氏、統合の果実手放せない（ニュース複眼）"
,
"FirstBody":
"　イタリアの国民投票で憲法改正案が否決され、レンツィ首相が辞任に追い込まれた。英国の欧州連合（ＥＵ）離脱に続く国民の審判に、欧州で動揺が広がる。フランス、ドイツなど来年国政選挙が続く欧州。ポピュリズム（大衆迎合主義）の風は一段と吹き荒れるのか。民意はどこに向かうのか。"
,
"Body":
"　平和な時代が続き、若い人には欧州統合が当たり前の出来事になってしまったのではないか。経済成長と欧州統合が表裏の関係にあることも多くの人は理解していない。自由を守り、社会福祉を充実させるためにも欧州統合の果実を手放すべきではない。<br>　（大衆迎合＝ポピュリズム＝的な民族主義を掲げて台頭している）「ドイツのための選択肢（ＡｆＤ）」党は当初、反ユーロを掲げていたが、難民危機のなかで排外主義にカジを切った。難民をできるだけ早くドイツ社会に溶け込ませる一方、貧困層には手を差し伸べる。市民の不安を取り除けばＡｆＤの支持率を下げることができる。<br>　難民危機で不安を持った人がいる。そんな人たちをしっかり説得しないといけない。来年５月には州議会選が行われる。「どんな子供も見捨てない」というモットーで家族や子供に優しい政治を訴えたい。時間はかかるが、そうした政治が奏功することを示したい。<br>　（ドイツは寛容な難民政策を取ってきたが）大勢の難民が押し寄せたのに準備が十分ではなかった。（自らが州首相を務める）ノルトライン・ウェストファーレン州は昨年、３２万人を受け入れた。登録や審査の人員や宿泊施設が足りなかった。<br>　この地域は過去にポーランドやトルコ、スペインなどから多くの移民を受け入れてきた。何をすべきかはわかっている。州政府は難民対策費に年４６億ユーロ（５６００億円）を投じて教師の数を増やし、託児所を拡充した。住宅を造り、職業訓練や語学教育に予算を回す。<br>　とはいえ難民と認められない人も多い。そうした人たちを強制送還できるのかという難題も残る。特に北アフリカ出身者はほかの地域の難民に比べて犯罪率が高く、懸念材料だ。国政レベルで対策を練る必要がある。<br>　難民の受け入れ人数に上限を設けるべきだとの意見があるが、解決策にならない。上限に達した後、激戦地のシリア・アレッポから逃げてきた人がいたらどうするのか。政治信条で故郷を追われた人には、難民申請を提出する権利があるとドイツ基本法（憲法）は明記する。それは（ナチスへの反省という）歴史から学んだ尊い考えなのだ。<br>　ほかに欧州入りする手段がないから難民申請をするという人もいる。それなら（合法的に働けるように）新しい移民法を設けたらどうか。一方、（アフリカなどの）若者が将来展望を持てるように現地での開発援助に力を入れることも必要だ。<br>　ドイツ社会民主党（ＳＰＤ）は創設から１５３年が過ぎたが自由、社会正義、連帯という党の基本線は変わらない。古びていないどころか、今でも現実に則した政策だと思っている。なぜなら、これらの課題がいまだに解決していないからだ。<br>　世界に開かれ、連帯感のある社会を守るというのが目下の課題だ。（富の再配分など）社会正義が再び機能することも必要になるだろう。もちろん自由も大切だ。ここで社民主義がしっかり目を光らせることが大事だと思っている。<br>（聞き手は<br>　ベルリン＝赤川省吾）<br>　Ｈａｎｎｅｌｏｒｅ　Ｋｒａｆｔ　人情味とカリスマ性を兼ね備えた実力者で「ポスト・メルケル」と目される。ドイツで最も人口が多い重要州、ノルトライン・ウェストファーレン州の首相。５５歳。"
},
{
"Category":"視点・焦点",
"Headline":
"揺れる民意、欧州の行方―仏モンテーニュ研究所首席顧問ドミニク・モイジ氏、米主導終わり仏独で結集（ニュース複眼）"
,
"FirstBody":
"　イタリアの国民投票の結果は欧州とイタリアにとって明らかにマイナスだ。国民が突きつけた「ノー」はどこに向けてのものだったのか。議会の改革、レンツィ前首相自身、または欧州へのノーだったのだろうか。恐らくその全部が少しずつ重なったのだ。これを純粋な「ポピュリズム」の勝利とみるのは危険だ。"
,
"Body":
"　仮に急進政党が勝利を続けるならば、６月２３日に英国が欧州連合（ＥＵ）離脱を決めて以来、流れが明確になる。カギとなる転換点はドイツの議会選前にある仏大統領選だ。フランスが（極右政党）国民戦線（ＦＮ）にイエスと言えば、それはユーロの終わりを意味し、欧州の将来にとって決定的な出来事になる。<br>　ただし私はルペンＦＮ党首が大統領になるとは思わない。我々は英国民と米国民の怒りを読み誤った。仏国民の怒りも予想を上回るのだろうか。それは対立候補にかかっている。英国ではキャメロン前首相の選挙運動が失敗し、米国ではヒラリー・クリントン氏は民主党で最悪な候補だった。<br>　フランスに関して私はそれほど悲観的ではない。ルペン氏に勝てる可能性のある候補者は３人いる。最も次期大統領に近い位置にいるフィヨン元首相、仏版オバマ大統領と言えるマクロン前経済産業デジタル相、そしてバルス前首相だ。<br>　フランスの「ガラスの天井」は、大統領選の決選投票でフランス人をより理性的にし、冷静にさせる。私は恐らくフィヨン氏が大統領になると思う。特に同氏が過度に新自由主義的な経済政策を改めればなおよい。<br>　米国のトランプ次期大統領の選出は欧州と日本にとって大変革をもたらす。突然、これまでのルールをぶちこわす大統領が現れたのだ。欧州は対ロシアで孤立し、日本は対中国で孤立するかもしれない。誰が中国やロシアとのバランスをとるのか。我々には答えがない。日欧は米国の代替を持たないという意味で同じ船に乗っている。<br>　英米は過去西側世界を引っ張ってきた。だが英ＥＵ離脱とトランプ氏選出で、民主主義と資本主義の柱は今やドイツになり、希望を言えばフランスも加わるかもしれない。しかし両国とも米国の代替にはなり得ない。<br>　欧州はトランプ氏選出を自らの警鐘とすればよい。フランスがドイツのように安定するならばという条件はあるが、両国を中心に欧州を再結集させるのだ。これができなければ（米大統領選があった）１１月８日は西側諸国の終わりと、アジアの世紀、つまり中国の世紀の始まりと記憶されるだろう。米国が西側諸国を率いる時代は終わった。<br>　欧州が抱える問題を解決するにはより統合を深めるしかない。長期的には連邦制が正しい方向だろう。だが今はそれは正解ではない。２００６年には６０％の市民が欧州統合を信じていたが、１６年には３０％に減った。まずは信頼を取り戻さないといけない。それには「欧州によって自分は守られている」という実感を持たせるなどの結果を出す必要がある。<br>（聞き手はパリ＝竹内康雄）<br>　Ｄｏｍｉｎｉｑｕｅ　Ｍｏｉｓｉ　フランスを代表する国際政治学者。仏国立行政学院（ＥＮＡ）などの教授を歴任。欧米の有力紙に幅広く寄稿する。１６年から現職。７０歳。"
},
{
"Category":"視点・焦点",
"Headline":
"揺れる民意、欧州の行方―ジュネーブ国際・開発研究大学院教授ウーゴ・パニッツァ氏、仏大統領選、崩壊占う（ニュース複眼）"
,
"FirstBody":
"　憲法改正案が否決されたイタリア国民投票のデータをみると、経済が比較的堅調な北部よりも豊かでない南部で反対票が大幅に多かった。この地域による差は米国のトランプ現象に通ずる。改憲で権力が首相に集中し独裁者が復活することを恐れた反対派もいただろうが、少数派だ。反対派の大半は政権への不信任票を投じたのだ。"
,
"Body":
"　五つ星が政権をとっても、彼らが求めるユーロ離脱の国民投票は実現しにくい。憲法は国際条約に関する国民投票を禁じている。行えば接戦になるだろうが、ほぼ確実に投票前に銀行で取り付け騒ぎが起きる。だから仮にユーロを離脱するなら一晩で済ませてしまう必要がある。それでも対外債務や国外企業への支払いの契約がどうなるか、といった問題が残る。<br>　多額の不良債権を抱える銀行の救済を巡り、イタリア政府と欧州委員会が対立しても反ＥＵ感情には影響しないだろう。そもそも欧州委は国が公的資金で銀行を支援しても、あまり文句は言わないのではないか。より心配なのは「銀行が責任をとっていない、罰を受けていない」と五つ星などが主張し、政府への不満をあおることだ。<br>　このまま各国で反ＥＵ勢力が権力を握り欧州の経済や金融システムの崩壊を招く、という展開はメーンシナリオとして想定はしないが、リスクはある。欧州破綻の決定打となるのはフランスで国民戦線（ＦＮ）のルペン党首が大統領選で勝つことだとみている。<br>　反ＥＵ勢力の台頭を抑えるには経済成長を促進する必要がある。だが構造改革は成果を感じるのに時間がかかり、イタリアなど南欧は財政にも余裕がない。もう一つは移民・難民の問題。景気が悪い状態では移民が社会に溶け込むのに時間がかかる。いずれも難しい問題で、悲観的にならざるを得ない。<br>（聞き手はジュネーブ＝原克彦）<br>　Ｕｇｏ　Ｐａｎｉｚｚａ　イタリアのトリノ市出身。世界銀行エコノミストなどを歴任。専門は通貨制度と新興国経済。イタリア国民投票では政治混乱を憂いて賛成票を投じた。５２歳。<br>アンカー<br>「開かれた社会」<br>維持へ正念場<br>　欧州市民の世論は揺れている。イタリアの国民投票では憲法改正案が否決された。一方で英国で欧州連合（ＥＵ）離脱が決まるとスペインの選挙では極左政党が伸び悩み、他の国でもＥＵ支持がやや持ち直している。<br>　自らの生活の改善を実感しにくいので既成政党を批判したい。しかし、政治が不安定になり、経済や自らの生活に悪影響が出るのは避けたい。どちらを重視するかが、２０１７年の独仏などＥＵ中核国の国政選挙の結果を左右する。<br>　グローバル化、ＥＵ、移民・難民を敵視して今より豊かになれる保証はない。戦後欧州の安定を支えた中道政党が「開かれた社会」への支持を保てるか、正念場を迎える。（パリ＝編集委員　瀬能繁）<br>　電子版に読者調査。「欧州で極右勢力の台頭は？『脅威に感じる』が５７％」▼Ｗｅｂ刊→特集→クイックＶｏｔｅ"
},

{
"Category":"アジアＢｉｚ",
"Headline":
"中国、シェア経済開花、自転車から家庭の味まで、消費の意識変化。"
,
"FirstBody":
"　中国でシェアリング（共有）サービスが活況だ。海外でも定番となった自動車の相乗りや「民泊」に加え、乗り捨てできる自転車が急速に普及。家庭の味など個人の料理のお裾分けサービスも人気を集める。かつてのような経済の急成長が望めないなか、出費を抑えて快適に暮らしたいという消費者意識の高まりを国内発のベンチャー企業がとらえている。"
,
"Body":
"■スマホで自動決済<br>　これは「摩拝単車（モバイク）」と呼ばれる自転車のシェアサービスだ。スマホの地図上で最寄りの自転車を見つけ、ＱＲコードで解錠。乗り終わってカギをかけると、３０分１元（約１６円）の料金がスマホで自動決済される。初回に個人登録して２９９元の保証金を支払えば、通常は最少２回のスマホ操作で乗れる。<br>　銀色のフレームにオレンジ色のホイールという都会的な雰囲気と、どこでも乗り捨てられる利便性が受けて利用が急拡大している。<br>　モバイク社を２０１５年に創業した王暁峰・最高経営責任者（ＣＥＯ）は、ライドシェア（相乗り）の米ウーバーテクノロジーズの上海代表も務めた人物だ。「中国では渋滞と大気汚染が年々深刻になる。自転車は双方の解決につながり、健康にもいい」と力説する。<br>　カギの部分には通信用のＳＩＭカードを内蔵して自動解錠を可能にしたほか、全地球測位システム（ＧＰＳ）で全自転車の所在地を把握する。タイヤは耐久性に優れ、空気補充が不要なチューブレス。すでに北京や広州などにサービス地域を広げ、計１０万台以上を運用している。<br>■食あたりには補償<br>　「安心でおいしい食事をみんなで共有しよう」。食事のシェアサービスを提供するのが「回家吃飯（フイジャーチーファン）」だ。スマホのアプリ上で、料理の腕自慢たちが料理の写真や価格、食材などを公開。ユーザーが配達場所と希望時間を入力すると、宅配業者が料理を届けてくれる。<br>　レストランの料理を宅配する出前アプリはすでに普及しているが、「回家」では個人が料理を提供する。いわば個人の「台所」と料理の腕前のシェアサービスだ。口コミなども参考に、家庭の味を手ごろな価格で楽しめるのが人気の秘密だ。<br>　同社は料理提供者を事前に審査。料理代金とは別に５元の保険料支払いを義務付け、食あたりなどトラブルの際には最大３０万元を補償する。<br>　中国でシェアサービスが拡大する背景には、若者を中心とする消費マインドの変化がある。経済成長の減速を受けてメンツ重視型の消費が後退。シェアサービスで出費を抑え、余ったお金で映画や食事を楽しむなど、消費の成熟化が顕著だ。<br>　１元単位の少額決済が簡単にできるスマホ用アプリの普及も大きい。アリババ集団や騰訊控股（テンセント）の電子決済サービスが人気だ。中国では大学生の多くが４～６人の相部屋で寮生活を送り、「日用品や食事を共有することに抵抗はない」（上海市内の男子学生）という習慣も背景にありそうだ。<br>■昨年は３２兆円規模<br>　中国政府機関の調査によると、１５年のシェアサービスの市場規模は１兆９５００億元（約３２兆５０００億円）と米国に次ぐもよう。今後５年は毎年４割程度の伸びが見込まれるという。テンセントの馬化騰ＣＥＯは著書の中で「中国のシェア経済は黄金期に入った」と指摘する。<br>　米ウーバーのような相乗りサービスでは最大手の滴滴出行が人気だ。米エアビーアンドビーの「民泊」に相当するサービスは途家が提供している。外資でも独ダイムラーが１６年から乗り捨て型のカーシェア事業を重慶市で始め、２カ月で８万人近い利用者登録を集めたという。<br>　シェア経済のうねりは「所有すること」に貪欲だった中国の消費者のこだわりの薄れを反映する。中国の消費市場を攻略する上でも重要なカギとなりそうだ。<br>【表】中国で人気の主なシェアリングサービス　　<br>　モバイク　<br>３０分１元で特製の自転車を共有。〓乗り捨て自由　　<br>　回家吃飯　<br>郷土料理など得意料理を共有。〓第三者の宅配業者が数十分で宅配　　<br>　滴滴出行　<br>タクシー配車とライドシェア（相乗り）。〓米ウーバーの中国事業の買収を発表　　<br>　途　家　<br>一般住宅の空き部屋に観光客などを〓有料で泊める「民泊」を仲介　<br>【図・写真】「モバイク」は最少２回のスマホ操作で自転車を使える（上海市内）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＬＣＣのベトジェット、印国営航空と提携、インド市場を開拓。"
,
"FirstBody":
"　【ハノイ支局】ベトナムの格安航空会社（ＬＣＣ）、ベトジェットエアはインドの国営航空会社エア・インディアと提携した。航空券の販売、教育訓練、観光振興など幅広い分野での協力を目指す。ベトジェットは２０１７年に、初のインド向け路線となるホーチミン市―ニューデリー便の開設を予定する。提携を通じ、需要拡大が見込めるインド市場開拓を狙う。"
,
"Body":
"　インドから海外への観光客数は１８年には３０００万人に達する見通し。航空・旅行業界にとって潜在需要は大きいとされる。ベトナム観光当局によると、１５年のインドからのベトナム訪問客は６万６０００人。１回の旅行で平均８日間滞在し、１人当たりおよそ９００ドル（約１０万３５００円）を支出したという。<br>　ベトジェットはベトナム初のＬＣＣとして０７年に誕生しシェアを拡大。今年６月にはベトナムの全航空会社の保有座席数の４３％を占め、フラッグキャリア（国を代表する航空会社）のベトナム航空を上回ったとされる。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国・万達董事長、「米で２万人失職も」、トランプ氏の姿勢けん制。"
,
"FirstBody":
"　【大連＝原島大介】中国の不動産大手、大連万達集団（ワンダ・グループ）の王健林董事長は、トランプ次期米大統領が中国企業に対する政策を誤った場合、「万達が米国で雇用する２万人以上の従業員が職を失う」と発言した。同社が米国の映画関連企業を相次いで買収するなか、米国の一部にある「万達潰し」の動きをけん制した形だ。"
,
"Body":
"　王氏は中国への強硬姿勢で知られるトランプ氏がこうした動きに呼応することを懸念。「中国企業への態度をどうするか静観している」とした。その上で、トランプ氏と近く会談予定の米国映画協会の幹部に「対応を誤れば、２万人以上の従業員が失職する」と伝言するよう頼んだという。<br>　また「外国映画は（世界２位の）中国映画市場に依存していることを理解すべきだ」とも語り、ビジネスへの影響力をにおわせた。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国、シェア経済開花―参入容易、価格競争が過熱。"
,
"FirstBody":
"　都市部で爆発的に広がる自転車のシェアリングサービスだが、早くも価格競争が勃発している。上海では３０分１元（約１６円）の「モバイク」に対し、１０月には別の企業が３０分０・１元と１０分の１の価格で参入。モバイクも軽量化した自転車を同０・５元で提供するなど対抗している。"
,
"Body":
"　当局の規制も事業を左右する。「回家吃飯」のような個人の料理のシェアサービスに対して上海市当局は３月、「免許を持たない個人から料理を買わないように」と異例の忠告を発した。<br>　回家は「事故発生率は飲食店の１５分の１」と反論する。中国では規制の網の目をかいくぐるたくましさが斬新なビジネスを生む原動力だが、シェアサービス普及には安全性の確保なども課題だ。<br>　上海＝小高航"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"韓国ロッテ、男性従業員に育休義務づけ。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国ロッテは１４日、２０１７年１月からグループの男性従業員に育児休暇の取得を義務化する方針を明らかにした。配偶者の出産後に最低１カ月間取得させる。育児休暇の取得率が低い男性従業員の子育て意識を高め、女性の社会進出を後押しする狙い。男性従業員の育児休暇取得の義務化は韓国企業で初めてだ。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ミャンマー、電子化に遅れ―書類文化、外資進出の壁に（アジアＶＩＥＷ）"
,
"FirstBody":
"　ミャンマー最大の貿易港、ヤンゴン港にほど近い税関。１１月１５日、同国初の電子通関システム「ＭＡＣＣＳ」が本格稼働した。「データは画面のどこに入力すればいいですか」など、輸出入業者からの問い合わせが相次いでいる。"
,
"Body":
"　電子化に慣れていない利用者が多いため移行期の混乱も起きているが、「スタッフが日本の１０分の１しかいないミャンマー税関にとって、業務効率化の大きな一歩だ」とディレクターのウィン・タン氏は強調する。<br>　一方、税関以外の行政手続きは今でもマニュアルが大半だ。軍政時代の停滞でＩＴ（情報技術）投資が遅れ、職員にパソコンが行き渡っていない。役所内の稟議（りんぎ）も書類の回覧だ。<br>　国連が公表した２０１６年の電子政府指数（ＥＧＤＩ）では、ミャンマーは調査対象１９３カ国中で１６９位。東南アジア諸国連合（ＡＳＥＡＮ）では最下位に沈む。<br>　電子化の遅れは外資系企業にも悩みのタネだ。投資申請には１００ページ超の書類を何部も準備する必要がある。縦割り行政の傾向が強い同国では許認可を複数の省庁から得る必要があるが、省庁間で申請を共有するシステムは無く、「役所をたらい回しされることが少なくない」（日系大手）という。<br>　３月末に発足したアウン・サン・スー・チー国家顧問率いる新政権も、７月に発表した最初の経済政策で、１２の重点分野の一つに政府の電子化を盛り込んだ。電子化の遅れが経済活動を停滞させている、との危機感が背景にありそうだ。<br>　電子化の潜在的な需要が大きいのは確かだ。ＭＡＣＣＳを構築したＮＴＴデータはミャンマー中銀の決済システムなども開発した。今後も官公需の取り込みを狙う。日立製作所も昨年、港湾局のシステムを受注した。<br>　とはいえ電力や道路整備で手いっぱいのミャンマー政府に、現時点で電子化に回せる予算は乏しい。「日本のＯＤＡだけが頼みの綱」（経済官庁幹部）という状況では、電子化でＡＳＥＡＮ最後発国の地位を脱するのは容易ではない。（Ｍ）<br>【図・写真】ＭＡＣＣＳの稼働で電子化が始まったミャンマー税関（ヤンゴン）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"信義光能控股（中国）―収益の伸び好感で買い（アジア注目銘柄）"
,
"FirstBody":
"　１４日の香港株式市場で、中国の太陽光発電用ガラスメーカー、信義光能控股が続伸した。一時は前日に比べ約７％高の２．７８香港ドルまで買われ、１１月１０日以来の高値を付けた。前日夜に２０１６年１２月期の純利益が前期に比べ５０～６５％増えそうだと発表。収益の伸びを好感した買いが入った。"
,
"Body":
"　大株主で板ガラスや自動車ガラスを手掛ける信義玻璃控股も増益見通しを発表し、株価は一時４％超上昇した。（ＮＱＮ香港＝大谷篤）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"現代重工業、イランでコンテナ船受注（アジアフラッシュ）"
,
"FirstBody":
"　■現代重工業（韓国の造船・機械大手）　国営船会社イラン・シッピング・ラインから、１万４５００ＴＥＵ（２０フィートコンテナ換算）のコンテナ船４隻と４万９０００トンの石油化学船６隻の受注契約を結んだ。受注額は７億ドル（約８０５億円）。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"テンセント、通知音商標巡り当局訴え（アジアフラッシュ）"
,
"FirstBody":
"　■騰訊控股（テンセント、中国ネットサービス大手）　中国の商標登録当局を訴えた。商標評審委員会が同社のモバイルメッセージ・アプリ「ＱＱ」の「ディ、ディ……」という特徴的な通知音の商標登録申請を却下したためだ＝写真はロイター。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ジョリビー・フーズ、牛肉麺チェーン株を売却（アジアフラッシュ）"
,
"FirstBody":
"　■ジョリビー・フーズ（フィリピンのファストフード最大手）　出資先の中国の牛肉麺チェーン、広西三品王餐飲管理の５５％の持ち株全てを、合弁相手の広西宗〓餐飲投資に売却すると発表した。三品王は売り上げが低迷している。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＴＣＳ、タタ前会長、取締役職解任（アジアフラッシュ）"
,
"FirstBody":
"　■タタ・コンサルタンシー・サービシズ（ＴＣＳ、インド最大財閥タタ・グループ傘下のＩＴサービス大手）　１３日開いた臨時株主総会で、タタ・グループの前会長、サイラス・ミストリー氏を取締役職から解任すると決めた。"
},

{
"Category":"企業",
"Headline":
"鴻海・シャープの液晶パネル合弁、対サムスン供給中断、自社向け増やしＴＶ攻勢。"
,
"FirstBody":
"　【台北＝伊原健作】台湾の鴻海（ホンハイ）精密工業とシャープが共同工場から韓国サムスン電子向けに出荷しているテレビ用大型液晶パネルの取引を２０１７年に中断する。価格などの条件が折り合わなかったことが主因だが、自社ブランドテレビ向けのパネル供給を増やし、拡大戦略を本格化する意図も透ける。鴻海・シャープ連合はテレビ市場を牛耳ってきた韓国勢に対し、攻勢に転じようとしている。"
,
"Body":
"　サムスンは１５年に自社のテレビの世界生産のうち、約１１％にあたる約５００万台分の液晶パネルをＳＤＰとシャープから調達したとみられる。シャープが亀山第２工場（三重県亀山市）からサムスンに供給する３２インチ製品についても取引を続けるかは流動的という。<br>　シャープは業績の改善が最優先事項で、１８年３月期の最終黒字化を目指す。ＳＤＰは単価下落を背景に赤字が続いており、サムスンとの価格交渉で採算を確保できる水準を譲らなかったようだ。ただ決断の裏ではシャープのテレビ事業拡大を志向する鴻海の意向が働いたとみられている。<br>　「鴻海・シャープはシェアを広げるチャンスを迎えている」。調査会社、ＩＨＳテクノロジーでパネル市場を担当する謝勤益氏は背景をこう分析する。新興国で大型テレビの需要が拡大し、足元のパネル単価は上昇に転じている。来年も需給が逼迫する状況が続く見通しといい、「中国や東南アジアでシャープのテレビを拡販するため、パネルを確保した可能性が高い」（謝氏）とみる。<br>　実際、シャープは自社ブランドの液晶テレビ「アクオス」の世界での販売台数を１８年度に現在の約２倍の１千万台にする目標を掲げる。鴻海主導で中国に世界最大級のテレビ向け液晶パネルの新工場を建設する計画も浮上し、攻めに転じる兆しは強まっている。<br>　鴻海の郭台銘董事長はシャープ買収に際し、「協力すればサムスンを倒せる」と繰り返してきた。郭氏はアジアの電機業界の頂点にあるサムスンへの対抗意識が強いことで知られ、台湾メディアは今回の取引中断について「宣戦布告か」と報じている。<br>　サムスン以外への外販や自社向けが増えなければＳＤＰの稼働率が低下するリスクもある。自社のテレビの販売が見込みを下回れば、在庫を抱え込むことにもなりかねない。最終製品の組み立てを請け負うことで成長してきた鴻海は、ブランドビジネスや消費者と向き合う経験が浅い。テレビ事業の成否は鴻海によるシャープ買収の成果が出るかどうかの試金石になりそうだ。<br>【図・写真】ＳＤＰはパネル単価下落で赤字が続いている"
},
{
"Category":"企業",
"Headline":
"三菱自ゴーン会長に聞く、「ガバナンス徹底」。"
,
"FirstBody":
"　三菱自動車の会長に就任した日産自動車のカルロス・ゴーン社長は日本経済新聞の取材で、日産で果たしたような成長を三菱自でも実現させたい考えを示した。一問一答は以下の通り。（１面参照）"
,
"Body":
"　「当時は私は日産に変革を起こすために来たが、今の私の仕事はガバナンス体制をきちんと徹底させることにつきる。経営をするのは益子修社長や（日産出身の）トレバー・マンＣＯＯだ。私は（成長への）プロセスや人材など必要なものを提供する。日産は全面サポートを惜しまない」<br>　――取締役の報酬総額の上限を年３０億円と３倍に引き上げます。三菱自はこれで変われますか。<br>　「三菱自の報酬制度は固定給にかなり依存している。業績がよくても悪くても拡大しても縮小しても変わらなかった。マネジメントの原則に反する。報酬は業績に合わせて変動しなければならない。従業員が会社の将来についても考えるようにならないといけない」<br>　「固定だった報酬を固定と変動の組み合わせにする。変動部分は予算（目標）。報酬総額は最大限の額であって通常は全額を使わない。（一般従業員にも）もちろん適用する。報酬は業績を上げるためのテコだ。マネジメントの考え方を完全に変える」<br>　――燃費データ不正で三菱自の信用は失墜しました。再生できますか。<br>　「不祥事は株主やお客様の信頼を失墜させる。三菱自はＶ字回復する潜在能力があるし成長すべきだ。三菱自の販売台数をみてほしい。（１００万台規模で）非常に安定している。日産は１９９９年は約２４０万台だったが、今年の予測は５６０万台規模に伸びる。同じことを三菱自にも期待している」"
},
{
"Category":"企業",
"Headline":
"塩ビ事業強化で液晶ガラス補完、旭硝子、タイ企業買収。"
,
"FirstBody":
"　旭硝子は１４日、欧州化学大手のソルベイ（ベルギー）がタイに持つ塩化ビニール樹脂の子会社、ビニタイを買収すると発表した。来年６月までにソルベイの持ち分である５８・７７％の株式を３３５億円で取得する。買収により、旭硝子の塩ビ樹脂の生産規模は東南アジアで首位に上昇。水道管などに幅広く使う塩ビ事業を強化し、液晶ガラスの不振を補う。"
,
"Body":
"　旭硝子の根本正生常務執行役員は１４日の会見で「塩ビは東南アジアでは成長事業だ」と強調した。ビニタイへの出資により、旭硝子の東南アジアでの塩ビ樹脂の生産能力は年９８万トンに増える。世界シェアでは信越化学工業や台湾プラスチックなどに水をあけられているが、東南アジアに限れば首位だ。<br>　塩ビ樹脂は基盤素材の一種で、インフラ投資など国の経済成長に伴って需要が伸びる。旭硝子は東南アジアの需要が２０年に１５年比２５％増の２７８万トンとなると予想しており、今後も「設備増強や買収を検討する」（根本氏）。化学品事業を強くすることで、液晶テレビ用ガラスの収益悪化を補う狙いもある。"
},
{
"Category":"企業",
"Headline":
"サムスン、ライバルＬＧに代替品供給要請。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国サムスン電子は堺ディスプレイプロダクト（堺市）との取引中断を受け、代替となるパネルの供給を韓国ＬＧディスプレーに要請した。薄型テレビや部材のパネル事業で激しく競合するＬＧに協力を求めるのは異例だ。ＬＧは前向きに検討する方針だが足元でテレビ用パネルの需給は引き締まっている。「交渉がまとまるかは予断を許さない」（韓国の証券アナリスト）とみられている。"
,
"Body":
"　サムスンとＬＧはライバル意識が強く電機事業での取引は少ない。しかし最近は、発火事故が相次いだスマートフォン事業で電池の調達をＬＧ化学に打診するなど、サムスンがＬＧグループに接近する動きが目立つ。"
},
{
"Category":"企業",
"Headline":
"三菱自動車、業績連動の報酬導入、臨時株主総会。"
,
"FirstBody":
"　三菱自動車は１４日に臨時株主総会を千葉市の幕張メッセで開き、資本提携を結んだ日産自動車のカルロス・ゴーン社長や三菱自動車の益子修会長兼社長ら１１人の取締役を選任。取締役総数を４０人から１５人に減員することを承認した。"
,
"Body":
"　大幅な組織改正を来年１月１日に実施することも明らかにした。最高経営責任者（ＣＥＯ）に開発や品質など各部門の権限が集中する仕組みを廃止。組織を商品戦略や購買など４つに再編し、それぞれに執行責任者を置いて権限を委譲する。<br>　これまではＣＥＯの直下に多数の部門や人員がおり意思決定が迅速になされていなかった。益子氏は「各人が結果に向けて突き進む骨太で筋力のある組織作りを進める」と述べた。"
},
{
"Category":"企業",
"Headline":
"学生つなぎ留め、企業に“宿題”、民間調査「内々定辞退増えた」３割、入社前バイト雇用・先輩と座談会（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　多くの企業が２０１７年春入社組の内定式を１０月に済ませてからも、内定者のつなぎ留めに躍起だ。就活サービス大手のマイナビ（東京・千代田）が１４日発表した内定状況調査によると、回答企業の３１％で内々定後の辞退率が「前年より高かった」。売り手市場は続き、内定式に出た学生でも安心できない。就業体験の充実などあの手この手で内定者の就職意欲をかきたてようとしている。"
,
"Body":
"　内々定後の辞退率については「前年と同水準」との回答も３９％。複数の企業から内々定を得た学生を自社に引き寄せることが、今年も採用現場の課題だったことが改めて浮き彫りになった。<br>　内定を得た後も別の企業で就職活動をする学生は増えているようだ。マイナビの別の調べでは、大卒後も就職活動する若者のうち、在学中に内定を得ていた比率は１６年度で３７％。４年前の２倍以上に増えた。希望通りの企業から内定を得られず再挑戦する人がいる。<br>　今年は経団連のルールが変わった。説明会開催の解禁から選考開始までの期間が２カ月短くなり、学生が企業の取り組みを理解する時間が減った。大手電機メーカーの内定を得た都内の私立大学４年の男子学生（２２）は「入社前のフォローアップがあまりなく、不安が大きい」とこぼす。学生に自社の魅力を入社前までにじっくりと伝える重要性は増している。<br>　フィットネスクラブ「ＲＩＺＡＰ（ライザップ）」を運営するＲＩＺＡＰグループは内定者をアルバイトとして雇い、本社の新入社員と同じ仕事をしてもらっている。経営企画部で採用を担当する若林謡子さんは「長く働いてもらえるよう、内定段階から仕事内容を理解してほしい」という。<br>　ソフトバンクは今年から１８年卒向けの採用手法を内定者に考えてもらう研修を開始。８月時点で入社を決めた学生約２５０人を少人数のグループに分け、アイデアを競った。一部の優良な事例は実現に向けて準備中だ。採用企画課の井上允之課長は「入社前の時間で学生の成長の機会を提供したい」という。<br>　オリックスは入社までに４回の内定者研修を実施するほか、今年から新たに個別面談の機会を設けた。グループ人事部の深谷ひとみさんは「内定者が早くから会社になじめるように個別対応を充実させた」。親しみやすい１年目の社員との座談会も開き、入社前の悩みを解消してもらう。<br>　マイナビ調査では来年も採用数を増やすとの回答は２割弱あった。学生と企業のミスマッチを防がなければ、就職後の早期退職も起こりかねない。内定式を終えても安心できず、採用担当者がこなすべき「宿題」は増えるに違いない。<br>（桜井豪、潟山美穂）<br>【表】内定者のフォローアップに企業は力を入れている　　<br>アサヒビール　企業対抗のスポーツイベントに一部の内定者を同行。社員との交流を深めてもらう　<br>ＲＩＺＡＰ〓グループ　内定者をアルバイトとして雇い、実際の業務に取り組ませる　<br>ソフトバンク　内定者が次年度の新卒採用手法を考案するイベント開催　<br>オリックス　内定者と１年目社員の座談会を開催"
},
{
"Category":"企業",
"Headline":
"キヤノンマーケティングジャパン、見やすい赤色レーザー光（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　キヤノンマーケティングジャパンのレーザーポインター「ＰＲ５００－ＲＣ」"
,
"Body":
"　《店頭想定は税別５９８０円。販売中》"
},
{
"Category":"企業",
"Headline":
"アイリスオーヤマ、４～５人向け、ホームパーティーに（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　アイリスオーヤマの「パーティＩＨコンロ　ｒｉｃｏｐａ（リコパ）」"
,
"Body":
"　《店頭想定は税別１万２８００円。２３日》"
},
{
"Category":"企業",
"Headline":
"亀田製菓、蜂蜜×マスタード濃厚な味（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　亀田製菓の米菓「ハッピーターン　大人のハニーマスタード味」"
,
"Body":
"　《店頭想定は税別１００円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"昭シェルとの合併、現時点で賛成「１００％ない」、出光創業家代理人の浜田弁護士、提携には法的措置も。"
,
"FirstBody":
"　出光興産の創業家代理人を務める浜田卓二郎弁護士は１４日、日本経済新聞の取材に応じ、出光興産と昭和シェル石油の合併について「現時点で賛成することは１００％ない」と語った。出光による昭シェル株取得や、両社の資本業務提携にも反対し法的措置を講じる考えも示した。一方で「敵対すれば双方の不利益になる」とし、事態の打開に向けた協議再開に前向きな姿勢も示した。"
,
"Body":
"　「合併により短期的に収益が改善することはあるが、中長期で見た場合には逆に競争力を失う例も多い。さらに出光という特殊な企業と、典型的な外資系企業の昭シェルが合併しても企業文化や体制が大きく違う。年５００億円という統合効果を出すことは難しい」<br>　――創業家が持つ出光株の保有比率が下がることも反対理由ですか。<br>　「合併により結果として希薄化することは歓迎できないが、合併反対の主たる理由ではない。出光の株式上場以降、創業家は経営に口を出さない立場をとってきた。出光昭介名誉会長も常に『会社、社員とはけんかをしたくない』と言ってきたが、会社のあり方を根本から変える合併には反対せざるをえない」<br>　――出光は公正取引委員会の承認後、英蘭ロイヤル・ダッチ・シェルから昭シェル株３３・２４％を取得する方針です。<br>　「３３・２４％すべてを相対で取得すれば、金融商品取引法に抵触すると考えている。関係当局に対し異議申し立てなどをしていく」<br>　――出光、昭シェルが資本業務提携を検討している動きもあります。<br>　「両社で株式を持ち合い、第三者割当増資で昭シェルが出光株を取得することになれば、新株発行の差し止め請求を直ちに実行する準備をしている」<br>　――打開に向け創業家から提案はありますか。<br>　「出光が取得してしまった昭シェル株を第三者に譲渡すれば、株を持たれた昭シェルの不安は解消できる。創業家は出光の『敵』ではない。対立が続けば、他の一般株主や出光の取引先などの不利益になる。お互いがこの事態を招いたことを反省し、話し合っていくことはやぶさかではない」<br>　――創業家出身者の経営参加を求めてますか。<br>　「今回の事態は会社と大株主である創業家の意思疎通が欠けていたことが原因の一つだ。新たな出光を作っていくうえでは当然出てくるテーマになる」<br>抵抗強まれば<br>提携も不透明<br>　出光興産と昭和シェル石油が合併をめざす方針に変わりはない。出光は英蘭ロイヤル・ダッチ・シェルから昭シェル株を取得後、出光と昭シェルが２０％程度の株式を持ち合う資本業務提携を検討している。年３００億円程度の収益改善効果を見込んでおり、創業家に合併効果を示すという狙いもある。<br>　出光と昭シェルは合併を「生き残りに向けた最善の策」（両社首脳）としている。ただ、実現には大株主の創業家の賛同が不可欠だ。創業家の抵抗感が強まれば合併や提携の道が厳しくなる恐れがある。<br>（指宿伸一郎、押野真也）"
},
{
"Category":"企業",
"Headline":
"通信インフラ、日本が実験場、海外３強「５Ｇ」「ＩｏＴ」技術に力、ノキア、都内に開発拠点。"
,
"FirstBody":
"　世界の通信インフラ機器大手３社が日本で次世代通信技術の開発体制を強化する。最大手のノキア（フィンランド）は２０１７年３月までに開発拠点を新設。華為技術（ファーウェイ、中国）とエリクソン（スウェーデン）も日本企業との連携を拡大する。日本はあらゆるモノがネットにつながる「ＩｏＴ」や次世代高速無線「５Ｇ」の実用化で先行しており、各社は日本を先端技術の「実験場」と位置づける。"
,
"Body":
"　ノキアは川崎市に主に５Ｇを対象とする３００人規模の研究所を持つ。日本の電子機器メーカーやコンテンツ制作会社といった顧客に、より近い都内にも拠点を設けて事業スピードを上げる。ノキアは近く日本でも法人向けに仮想現実（ＶＲ）用機器も発売する。新拠点で機器の性能向上にも取り組む。<br>　華為も１７年中にも研究所を新設。まず２０～３０人規模でＩｏＴや５Ｇ関連の研究開発に取り組む。同社は５ＧでソフトバンクやＮＴＴドコモと協力しており、ＶＲではソニーなど日本企業にも参加を呼びかける考えだ。<br>　世界３強の一角を占めるエリクソンはＩｏＴでＫＤＤＩと提携している。ドコモやソフトバンクにも提携関係を広げ、実証実験の体制を拡充する。１７年中に５Ｇの実験チームを増強する。新たに次世代通信のサービス組織を立ち上げて顧客企業との関係強化に乗り出す。<br>　日本は２０年の東京五輪・パラリンピックを機に世界の先陣を切って５Ｇの本格的な商用化をめざしている。ＮＴＴドコモは１７年５月に都内の一部地域で５Ｇを体験できる試行エリアをつくる計画だ。高速通信の特性を生かしたＶＲの観光案内で東武鉄道と協力するほか、警備システムの応用で綜合警備保障（ＡＬＳＯＫ）などと連携する。<br>　ＩｏＴでも開発競争は加速している。ソフトバンクは１７年夏からＩｏＴ専用の接続機器の導入を全国で始める。<br>　世界の通信インフラ機器市場ではノキアが同業の仏アルカテル・ルーセントを買収。エリクソンと華為を含めた３強体制になった。現在の高速通信「４Ｇ」では大手３社で８割ほどのシェアを占めるとみられる。<br>　ただ、４Ｇ向けのインフラ投資は先進国で一巡しており、需要は低迷している。このため大手３社は次世代技術で先行する日本に目をつけた。<br>　日本の通信分野では「ｉモード」が注目された時期にも日本市場に関心が集まり、研究拠点の開設が相次いだことがある。通信インフラ大手３社は日本の拠点で得た経験や研究成果を世界の拠点で共有し、開発のスピードを加速させる狙いだ。<br>【図・写真】通信機器大手３社は日本企業との協力強化を探る（１１月、ファーウェイが千葉・幕張で開いた展示会）"
},
{
"Category":"企業",
"Headline":
"ポスト炭素繊維「ＣＮＦ」活用、日本製紙が強化樹脂、静岡に設備。"
,
"FirstBody":
"　日本製紙は「ポスト炭素繊維」といわれる新素材「セルロースナノファイバー（ＣＮＦ）」で強化した樹脂の生産を２０１７年６月に始める。設備を富士工場（静岡県富士市）で稼働させる。自動車や建材、家電向けに採用を働きかけるにはまとまった量を供給する体制が必要と判断した。"
,
"Body":
"　今回の製造法は木材パルプに化学処理を施したあと、繊維を解きほぐす工程と樹脂に混ぜ込む工程を同時に行う。京都大学などと共同で開発した工法で、コストを１０分の１に抑えられる見込み。<br>　ＣＮＦは木材パルプなどの繊維をナノ（ナノは１０億分の１）レベルに解きほぐした極細繊維素材だ。鉄の３～５倍の強度を持ち、重さは５分の１。将来的に炭素繊維のように樹脂と組み合わせ、軽さと強さが求められる自動車部品などで採用されることが期待される。<br>　日本製紙は１７年４月に情報機器のディスプレーなどに使うＣＮＦを宮城県石巻市、食品と化粧品向けを同年９月に島根県江津市で生産する。ただ本命とされる自動車や家電、建材向けには低コストでまとまった量が生産できる設備が必要だった。"
},
{
"Category":"企業",
"Headline":
"マンション発売２２％減、首都圏１１月、４１年ぶり低水準。"
,
"FirstBody":
"　不動産経済研究所（東京・新宿）は１４日、１１月の首都圏マンション市場動向調査を発表した。発売戸数は前年同月比２２・７％減の２７０１戸だった。１１月単月としては１９７５年の２２７９戸以来、４１年ぶりの低水準。販売価格の高止まりで売れ行きが引き続き鈍っていることを受け、住宅各社が売り出す戸数を絞り込んだ影響が出た。"
,
"Body":
"　１戸あたりの販売価格は首都圏で５１６１万円と１８・４％下落した。「施工費は緩やかな下落傾向にある」（松田忠司主任研究員）が、前年同月に都心部で高級物件が販売されたことの反動も大きかった。<br>　松田主任研究員は「マンション用地は引き続き取得しにくい環境にあるものの、地価の高い場所で開発された物件が売りに出されれば、販売価格が再び上昇する可能性がある」と指摘した。"
},
{
"Category":"企業",
"Headline":
"日立、中国売上高７割増へ、２１年度、研究人員５０００人に。"
,
"FirstBody":
"　【北京＝多部田俊輔】日立製作所の東原敏昭社長は１４日、中国での売上高を２０２１年度に１６年度見通し比７割増の１兆５０００億円まで引き上げる方針を明らかにした。中国での研究人員も７割増の５０００人規模に増やす。中国政府との連携を強化して、インフラや情報システムで顧客の課題を解決するコンサルティング業務などを提供する。約６％の営業利益率を１０％超まで高める。"
,
"Body":
"　中国の売上高は１６年度見通しで９０００億円。エレベーターや自動車部品などハードが中心だ。既存事業を基礎としながらも、中国政府が進める医療の高度化や製造業の効率改善などを支援するビジネスを展開する。"
},
{
"Category":"企業",
"Headline":
"アウトソーシング、独同業を買収。"
,
"FirstBody":
"　技術者派遣のアウトソーシングは１４日、ドイツの技術者派遣会社のオリゾンホールディング（ＨＤ）を約９８億円で買収すると発表した。オリゾン社は現地の製造業などを中心に技術者派遣を手掛ける。"
,
"Body":
"　オリゾンＨＤの２０１５年１２月の連結売上高は約２億６５８１万ユーロ（約３２５億円）、連結営業利益は約１２４５万ユーロ（約１５億円）。同社は航空や機械、医薬業界の中堅メーカーを顧客とする。"
},
{
"Category":"企業",
"Headline":
"ＮＴＴデータ、Ｍ＆Ａ追加検討、米で１９年３月期までに。"
,
"FirstBody":
"　ＮＴＴデータは１４日、２０１９年３月期までに米国で追加のＭ＆Ａ（合併・買収）を検討すると明らかにした。このほど約３４００億円を投じて米デル・テクノロジーズのＩＴ（情報技術）サービス部門を買収したが、競合他社と渡り合うためには規模の拡大が必要と判断。成長が期待できる米国でＭ＆Ａを駆使し、同期末までに目指す海外売上高１兆円の達成につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"国際石開帝石と伊藤忠、ロシアで油田商業生産へ。"
,
"FirstBody":
"　国際石油開発帝石と伊藤忠商事は１４日、ロシアで探鉱中の油田で商業生産に向けた開発を始めると発表した。掘削試験をした結果、日量３万バレル程度の原油が生産できたという。国際石開帝石と伊藤忠は石油天然ガス・金属鉱物資源機構（ＪＯＧＭＥＣ）との共同出資会社を通じ４９％の権益を保有する。残りの５１％はロシアのイルクーツク石油が持っている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"医療機器メーカー、ロボ「ペッパー」を診療現場に活用。"
,
"FirstBody":
"　医療機器メーカーがソフトバンクが開発したヒト型ロボット「ペッパー」を使った病院向けサービスを始める。医療用ロボ開発のシャンティ（東京・目黒）は自社開発の人工知能（ＡＩ）を連携させ、受付や問診を支援する。フクダ電子は受付での患者の呼び出しなどをペッパーに代行させる。医療現場でも人手が不足するなか、業務効率化につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"医療文書をＡＩで下書き、シェアメディカルが開発。"
,
"FirstBody":
"　医療用チャットサービスを手掛けるシェアメディカル（東京・千代田）はカルテなど医療文書の作成を支援する人工知能（ＡＩ）を開発する。医療法人や介護事業者と協力して現場で使う言語データを収集する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大成建設、海外事業の採算管理に新手法導入。"
,
"FirstBody":
"　大成建設は海外建設事業の採算管理に新たな手法を導入する。受注時に見込んだ利益を確実に達成できるように新指標を導入するほか、専門部署を新設する。２０１５年度で２％程度とみられる海外の完成工事利益率を２２年度には５％以上に引き上げる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"文化シヤッター、栃木に品質試験施設。"
,
"FirstBody":
"　文化シヤッターは製品の品質を試験する施設を栃木県小山市に新設する。シャッターやドアの耐震・防水性を確認できる装置を導入する。２０１７年７月に稼働する。外部の設備を借りるなどして実施していた品質試験を自社で実施する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"輸出船契約、１１カ月連続減、１１月６９％。"
,
"FirstBody":
"　日本船舶輸出組合は１４日、１１月の輸出船契約実績が前年同月比６９・３％減の３３万６３００総トンだったと発表した。１１カ月連続で前年割れとなった。環境規制強化で、昨年発生した駆け込み需要の反動減が続いている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本カーバイド、社長ら報酬一部返上。"
,
"FirstBody":
"　日本カーバイド工業は１４日、子会社のダイヤモンドエンジニアリングで不適切会計が起きた責任を取り、松尾時雄社長らが報酬を一部返上すると発表した。松尾社長は月額報酬を２カ月間、２０％減額する。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"夢展望、浜中真紀夫氏（新社長）"
,
"FirstBody":
"　◇夢展望"
,
"Body":
"（１２月１４日就任。岡隆宏社長は代表権のない取締役会長に）"
},
{
"Category":"企業",
"Headline":
"住友化学（会社人事）"
,
"FirstBody":
"　住友化学"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"国際石油開発帝石（会社人事）"
,
"FirstBody":
"　国際石油開発帝石"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ポッカサッポロフード＆ビバレッジ（会社人事）"
,
"FirstBody":
"　ポッカサッポロフード＆ビバレッジ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ナトコ（会社人事）"
,
"FirstBody":
"　ナトコ"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"三洋化成工業（会社人事）"
,
"FirstBody":
"　三洋化成工業"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"タキロン（会社人事）"
,
"FirstBody":
"　タキロン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"今年は３連休のＸマス、「家ナカ」に商機、そごう・西武、自宅装飾サービス、外食・スーパー、家族向け商品拡充。"
,
"FirstBody":
"　クリスマスを前に、小売りや外食各社が自宅で楽しむ「家ナカ」消費を取り込もうと知恵を絞っている。そごう・西武は専門家が自宅を装飾するサービスを始め、日本ケンタッキー・フライド・チキンは食卓がにぎやかさを増すように牛肉や豚肉メニューを用意した。２３～２５日が３連休の人は多い。例年以上に家で家族らと過ごす人が増えるとみて、商品やサービスを充実させる。"
,
"Body":
"　外食やスーパーは家族や友人が集まって食事を楽しめる商品を充実させている。日本ケンタッキー・フライド・チキンは定番の鶏肉メニューに加え、今年は「特製ほろほろビーフシチュー」（３４００円）や豚肉を使った「やわらか煮込みの肉厚スペアリブ」（３千円）もそろえた。<br>　幅広く食材をそろえることで、食卓に華やかさを出し、集まった人の多様な嗜好にも合わせやすいようにしている。２０１５年は一部店舗のみだったネットでの予約注文も全店に広げている。<br>　すかいらーくは１３００店強展開する「ガスト」で持ち帰り用の「自家製ローストチキン」（税別９８０円）を発売した。１月９日までの期間限定で、専用の予約サイトから注文を受け付ける。<br>　イオンは画像をＳＮＳで共有する人が増えていることを受け、本マグロの大トロなどを入れた「寿司だね３段タワー」など見栄えのする商品を多くそろえた。ファミリーマートは「ファミチキ６個セット」（１０８０円）など２～３人向けのフライドチキンを販売しており、１５～２５日は値下げも実施する。<br>　消費動向に詳しいマーケティングライターの牛窪恵氏は「東日本大震災以降、人とのつながりを重視し、クリスマスは家族や友人と自宅で過ごしたいと考える人が増えた」と話す。人混みでストレスを受けるのは避けたいと思う人も多い。<br>　ハロウィーンをはじめ多様なイベントが生まれ、クリスマスが特別でなくなりつつある。収入が伸び悩む中で、節約も考えて家で過ごす消費者は増える見込み。商機は広がりそうだ。<br>【表】家で過ごす人向けの商品やサービスを充実させる　　<br>イトーヨー〓カ堂　　　　ケーキやフルーツなど皆で集まって食べられる商品の販売強化　<br>柿安本店　黒毛和牛のサーロインステーキ入りオードブルを販売　<br>セ　リ　ア　クリスマス向けの商品は１５年比で２５％増<br>【図・写真】そごう・西武はツリーやリースなどを組み合わせてデザイナーが自宅を装飾するサービスを始めた（東京都豊島区の西武池袋本店）"
},
{
"Category":"企業",
"Headline":
"ガソリン今年最高値、店頭１２７円台、ＯＰＥＣ減産合意が波及。"
,
"FirstBody":
"　ガソリンの店頭価格が今年の最高値を更新した。資源エネルギー庁が１４日発表した１２日時点のレギュラーガソリンの店頭価格（全国平均）は前週比１・７円上昇し１リットル１２７・７円となった。１１月末の石油輸出国機構（ＯＰＥＣ）総会での８年ぶりの減産合意を受けた原油価格の上昇が店頭に波及した。"
,
"Body":
"　地域別では鳥取、神奈川など４６都道府県で値上がりした。高知県は横ばいで、約２カ月ぶりに値下がり地域はゼロ。東京は１２９・８円、大阪は１２６・３円、愛知は１２６・７円だった。<br>　１１月３０日のＯＰＥＣ総会で加盟国が１７年１月から日量１２０万バレルの減産で合意し、原油価格が急上昇。国際指標となるＷＴＩ（ウエスト・テキサス・インターミディエート）原油先物は総会後に８％、アジアで指標となるドバイ原油は１２％上がった。国際相場の上昇を受け元売り各社は卸価格引き上げをスタンドに通知、店頭にも波及した。<br>　２～３週間遅れで国際相場を映す店頭価格は今後、さらに上昇する可能性が高い。来週分に反映される国際相場が一段と上昇しているほか、為替の円安・ドル高の進行で原油の調達コストが上がっている。石油元売りは今週、系列の特約店に１リットルあたり１・５～３円の卸価格の引き上げを通知した。石油情報センターは「来週も値上がりするだろう」とみている。"
},
{
"Category":"企業",
"Headline":
"日本旅行が観光農園、訪日客向けツアー拡充。"
,
"FirstBody":
"　日本旅行は訪日外国人客向けの観光農園事業に参入する。２０１７年にも長野県にある農園から収穫体験できる権利を取得。提携農園も広げ、訪日客向けの主催ツアーに組み込んでいく。体験型の消費を重視する「コト消費」を志向する訪日客が増えていることに対応。３年後に年３０００人の利用を目指す。"
,
"Body":
"　土地を借りる農園では案内板や受付、休憩所も整備し、利便性を高める。投資額は１カ所あたり数百万円の見通し。収穫体験の料金は１人１０００円程度を想定している。"
},
{
"Category":"企業",
"Headline":
"京都タワービル、初の大規模改装、京阪ＨＤ、体験型店舗など新設。"
,
"FirstBody":
"　京阪ホールディングスは所有する京都タワー（京都市）を改装する。下層部にある「京都タワービル」の２階から地下１階までが対象で、２０１７年春をメドにすしを握れる体験型店舗や京都の日本酒など地元食材が楽しめるフードコートなどを新設する。１９６４年の開業以来初の大規模改装で、近隣のグループの「京都タワーホテルアネックス」も改装して増える訪日客を取り込む。"
,
"Body":
"【図・写真】２階から地下１階までを改装"
},
{
"Category":"企業",
"Headline":
"外貨建てカード決済、東急百、本店・東横店で導入。"
,
"FirstBody":
"　東急百貨店は三井住友カードと組み、首都圏の百貨店では初めて外国人旅行者向けに外貨建てカード決済サービスを導入する。対象は本店（東京・渋谷）と東横店（同）で、クレジットカードでの支払いの際、円建てか自国通貨建てのどちらかを選んでもらう。決済時と請求時で為替が変動するリスクを減らし、利便性を高める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"トヨタ、新ＳＵＶ、「Ｃ―ＨＲ」を投入。"
,
"FirstBody":
"　トヨタ自動車は１４日、新たな多目的スポーツ車（ＳＵＶ）「Ｃ―ＨＲ」を国内発売した。デザインと走行性能を重視して開発した新たな主力車種という位置づけで、日米欧を中心に２０～３０歳代の若年層を新たな顧客として開拓する。当面は世界で年間１５万台強を販売する計画だ。Ｃ―ＨＲは昨年発売した新型プリウスに続き、新たな開発・設計手法「ＴＮＧＡ」を使った新型車第２弾となる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スピーカーから高音質の自然音、ビクターエンタなど開発。"
,
"FirstBody":
"　ビクターエンタテインメントと、音響システム販売を手掛けるアールライブ（東京・渋谷）は高音質の自然の音を手軽に楽しめる音響システムを開発した。設置工事が必要なく、スピーカーを置くだけで高音質のハイレゾリューションで森や川の音を楽しめる。価格も従来機の５分の１で、会議室やサロンなど幅広い場所での導入を狙う。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"国分グループ本社と双日、ベトナムで物流事業開始。"
,
"FirstBody":
"　■国分グループ本社と双日　ベトナムで物流事業を始めたと１４日発表した。現地の物流大手と設立した合弁会社「ニュー・ランド・ベトナム・ジャパン社」を通じて常温や冷蔵、冷凍など４つの温度帯に対応した物流網を築く。ベトナムではスーパーなど量販店の出店増が見込まれ、温度管理にノウハウが必要な低温度帯などの物流需要が高い。１０年後をメドに１０億円の売上高をめざす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"大建工業、マンション改修事業に参入。"
,
"FirstBody":
"　■大建工業　マンションのリノベーション（大規模改修）事業に参入すると１４日発表した。子会社化したマンションリノベ会社のパックシステム（東京・品川）を活用する。建材の販売や工事受注の獲得につなげてノウハウを拡充する。消費者のニーズを捉えて施工しやすい部材なども開発。２０１９年３月期に住宅リフォーム施工の売上高を１６年３月期の約２．５倍の２８億円に伸ばす。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キャッシュ、三井住友銀などから１０億円資金調達。"
,
"FirstBody":
"　ＩＴ（情報技術）ベンチャーのキャッシュ（東京・港）は１４日、三井住友銀行や電通デジタル・ホールディングス、伊藤忠商事などから第三者割当増資で合計１０億円の資金を調達したと発表した。調達資金で個人間で送金できるスマートフォン（スマホ）向けのアプリを開発。早ければ２０１７年１月から提供を始める。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"新経済連盟、ライドシェア「議論の場を」。"
,
"FirstBody":
"　■新経済連盟（ネット企業などが加盟する経済団体）　井上高志理事（ネクスト社長）はライドシェア（相乗り）について「既存の規制とは別の体系で制度を作れないか議論を進めてほしい」と１４日の記者会見で述べ、会議体を設けることを政府に求めた。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"先読みビジネス天気（３）自動車――国内新車販売に薄日。"
,
"FirstBody":
"　「新車効果が出て、ようやく例年通りの売れ行きに戻ってきた」。関東圏で２０店超の店舗を手掛ける日産自動車系販社の営業部長はほほを緩めた。８月に投入した「セレナ」や１１月に一部改良した「ノート」が好調だという。国内の新車販売に持ち直しの兆しが出てきた。"
,
"Body":
"　６６０ｃｃ超の登録車が販売増をけん引している。日産のほかにも７月に一部改良したマツダの「アクセラ」などが好調。今月にはトヨタ自動車の多目的スポーツ車（ＳＵＶ）「Ｃ―ＨＲ」が発売された。足元では一部の量販モデルが車検の更新時期を迎えており、買い替え需要も追い風となっている。<br>　一方で軽自動車の不振は長引いている。１１月までに２３カ月連続で前年実績を下回った。１３年度に過去最高の年２２６万台を記録したが「２００万台の規模を取り戻すのは難しい」（全国軽自動車協会連合会）。<br>　足元の状況は「底は打った印象」と関東地方のあるスズキ販売店の経営者は話す。過去にはシェア争いで「新古車」とも呼ばれる新品に近い中古車が流通、収益を圧迫していたが「新古車も減り顧客が新車に戻ってきている」。<br>　薄日が差し始めた国内新車販売だが不安要因もある。販売を下支えしてきたエコカー減税の見直しだ。車種の燃費性能に応じて購入時にかかる自動車取得税を２～１０割を割り引く制度だが１７年春に期限が切れる。１９年まで延長されるが対象車種が段階的に絞られる。<br>　現在の減税対象は新車の約９割にあたるが、１７年には８割、１８年には７割程度まで縮小する。減税そのものは継続するため燃費性能のよい新型車への影響はないが、販売台数全体にとっては逆風となりそうだ。<br>　車各社の稼ぎ頭である北米市場にも頭打ち感が出ている。１１月の米新車販売台数は４カ月ぶりに前年実績を上回ったが、各社は販売店向けに販売奨励金（インセンティブ）を積み増して売り上げを確保している。日産の場合、１０月の販売奨励金が１台当たりが４２３６ドルと前年同月に比べ１９％増になった。<br>　日系６社の１６年度北米販売台数は前年度比２・５％増と、伸び率は１５年度の３分の１以下にとどまる見通し。トヨタの販売台数は前年実績を割る見込みだ。日本からの最大の輸出先でもある北米市場の失速が長引けば、国内生産にも大きな影響を及ぼすことになる。<br>【図・写真】日産「ノート」は新たなハイブリッドタイプの車種が人気"
},
{
"Category":"企業",
"Headline":
"アズビル曽祢社長（ニュース一言）"
,
"FirstBody":
"　ビル全体の節電や細かな温度調整などを管理するビル管理エネルギーシステムの導入が進んでいる。企業は省エネだけでなく、社員の働きやすさも意識しているようだ"
},

{
"Category":"投資情報",
"Headline":
"数字が語る行く年来る年（１）０．０００３％、３年物社債利回り、１００億円でも利子３万円。"
,
"FirstBody":
"　２０１６年が終わる。「申（さる）酉（とり）騒ぐ」の相場格言を地で行く波乱の１年だった。英国の欧州連合（ＥＵ）離脱決定にトランプ次期米大統領の誕生――。金融市場は海外発のイベントに翻弄され大きく揺れた。来年も騒ぐのか。今年を象徴する数字を振り返り、その行方を占う。"
,
"Body":
"　今年、お金がギリギリまで安くなった。起点が１月２９日の日銀によるマイナス金利政策導入だ。銀行が日銀に預ける当座預金の一部をマイナス０・１％とし、いわばペナルティーを科すことで、市中へのマネー押し出しを狙った。２月にマイナス圏に入った長期金利は７月、ついにマイナス０・３％まで沈んだ。<br>　そして誕生したのが「０・０００３％」クラブだ。１０月、トヨタファイナンスが３年物社債を同利回りで発行、社債に初めて小数点第４位が付いた。日本電産と三井不動産、ホンダファイナンスが続き、資生堂が加わった。低下した利回りの恩恵を得ようと企業は起債に走る。１～１１月の社債発行額は９兆７９１３億円と前年同期比５割増えた。<br>　裏に投資家の苦悩がある。「目をつぶって買うしかない」と、ある国内運用会社の担当者。マイナス金利の債券を買えば、償還までに購入時より深いマイナスで売らない限り損が出る。国債がマイナスに沈むと投資家は小数点以下第４位の社債に群がった。「プラスはプラスだ」<br>　「日銀トレード」の存在も金利低下を加速した。日銀は月１回実施する社債買い入れオペ（公開市場操作）で、残存期間１年以上３年以下で格付けなど条件を満たす社債を買う。例えば１１月１８日のオペの最低落札利回りはマイナス０・１７５％。投資家はほぼゼロ％の社債を１０億円持っていれば、日銀に売った時点で１７５万円の利を生む計算。「日銀に売りさえすれば稼げるのにやらない手はない」、あるファンドマネジャーは明かす。<br>　欧州では仏製薬大手サノフィなどがマイナス金利社債を発行した。来年は日本でも登場するのだろうか。<br>　当面は「ない」というのが市場の認識だ。社債は国債と異なりデフォルトのリスクがつきまとう。２００兆円超の資産を持つ機関投資家の代表格、ゆうちょ銀行は「もしマイナス金利の社債が出ても手を出さない」（笠間貴之執行役員）と明言、投資家の抵抗は強い。<br>　足元では米長期金利の上昇が日本にも波及。長期金利を取り巻く風景は様変わりしている。１０月末の国債利回りは残存１１年程度までマイナスだったのが、足元７年ゾーンまで縮小。連動して、１０月起債時に０・３２０％だった九州電力の１０年債は１２月の起債時には０・３６０％に急上昇した。<br>　だが、３年以下の社債は「別世界」（国内証券）。日銀による長期金利のゼロ％程度への誘導と社債買い入れが続く限り「０・０００３％」クラブ員が増えることになりそうだ。"
},
{
"Category":"投資情報",
"Headline":
"原料安効果５００億円強、タイヤ大手４社、製品の下げ相殺、今期。"
,
"FirstBody":
"　国内大手タイヤメーカー４社の２０１６年１２月期は、天然ゴムなど原料安が追い風になりそうだ。４社合計の原料安による営業利益の押し上げ効果は、製品価格の下落などの押し下げ分との差し引きで５２４億円のプラスとなる見通しだ。押し上げ効果は縮小傾向だったが増加に転じる。ただ、天然ゴム価格が上昇するなどし、１７年１２月期は原料安の追い風が弱まる可能性がある。"
,
"Body":
"　ブリヂストンは今期に販売本数の減少や単価の下落による押し下げと、原料安の押し上げで差し引き３８８億円の増益効果を見込む。前期は７８億円の減益要因となっていた。同様に横浜ゴムは前期の８億円から、今期は３２億円へと増益効果が拡大する。<br>　天然ゴム価格は１１年初めをピークに１６年夏まで下落基調が続いていた。原油由来の合成ゴムの価格の下落が影響したほか、天然ゴムの供給過剰などが背景にある。<br>　ただ、天然ゴム価格は今年の夏以降に上昇に転じている。横浜ゴム幹部は「原料安による押し上げ効果は今後、少なくなるかもしれない」と警戒している。"
},
{
"Category":"投資情報",
"Headline":
"初のルピア債１６億円、東京センチュリー、車リース事業に。"
,
"FirstBody":
"　東京センチュリーは同社として初めてとなるインドネシアのルピア建て社債を近く発行する。東南アジア地域の配車サービス大手と自動車のリースやレンタル事業で提携するなどインドネシアで事業を拡大している。現地通貨建ての資金を確保し、成長を見込む東南アジア事業に振り向ける。"
,
"Body":
"　アジア事業の営業資産残高は前期末で約１７００億円。今年度を初年度とする中期経営計画では成熟市場の国内リースは横ばいを見込むが、経済成長が続くアジアでは現地の有力企業と提携し、営業資産の倍増を目指している。"
},
{
"Category":"投資情報",
"Headline":
"アスクル、純利益２４％減、６～１１月２１億円、物流投資が重荷。"
,
"FirstBody":
"　アスクルが１４日発表した２０１６年６～１１月期の連結決算は純利益が前年同期比２４％減の２１億円だった。法人向けオフィス用品の通信販売は好調だったが、物流センターの減価償却費が重荷となった。赤字が続く個人向け通販も足を引っ張った。６～１１月期として３年ぶりの減益になった。"
,
"Body":
"　営業利益は１８％減の３６億円だった。新たに開設した横浜と福岡の物流センターの減価償却費のほか人件費増加も響いた。"
},
{
"Category":"投資情報",
"Headline":
"空売り推奨のリポートに反論、ＳＭＣ。"
,
"FirstBody":
"　空気圧機器のＳＭＣは１４日、調査会社のウェル・インベストメンツ・リサーチが１３日に発表した空売り推奨のリポートに対し、前日に続き反論のコメントを出した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"５年３カ月分、決算を訂正、日鍛バルブ。"
,
"FirstBody":
"　日鍛バルブは１４日、棚卸し資産の過大計上など不適切な会計処理が判明し、２０１２年３月期から１６年４～６月期までの決算を訂正したと発表した。製造中のエンジンバルブなどを完成品として前倒しで資産計上し、売上原価を実態よりも少なく計上していたという。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"アサヒを格下げ方向に、Ｒ＆Ｉ。"
,
"FirstBody":
"　格付投資情報センター（Ｒ＆Ｉ）は１４日、アサヒグループホールディングスの発行体格付けを格下げ方向で見直すと発表した。現在の格付けはシングルＡプラス。アサヒが東欧のビール事業を約８８８３億円で買収すると発表したのを受け、「資本負債構成や、債務とキャッシュフローのバランスの悪化は避けられない」と判断した。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"アクリーティブへのＴＯＢ。"
,
"FirstBody":
"　▼アクリーティブへのＴＯＢ　買い手＝芙蓉総合リース、株数＝予定数２１８５万９０００株、価格＝普通株式５２０円、総額＝１１３億６６６８万円、期間＝１２月１５日～２０１７年１月１９日"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"自己株式８３０万株消却、参天製薬。"
,
"FirstBody":
"　参天製薬は１４日、保有する自己株式８３０万株（発行済み株式の２％）を２９日に消却すると発表した。消却後の発行済み株式数は、４億６００万５０１５株になる。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東芝、円安で自己資本「増強」、今期末１０００億円増、株価は年初来高値、財務の健全性なお課題（アングル）"
,
"FirstBody":
"　東芝の株価が１４日に年初来高値を更新し、約１年７カ月ぶりの水準に回復した。業績が堅調なうえ、懸案となっている財務の改善期待が膨らんでいるためだ。２０１７年３月期末の自己資本は円安により、従来の会社予想を１０００億円上回る公算が大きい。ただ、自己資本比率はなお低水準で、経営の安定に抜本的な資本増強が必要な状況に変わりはない。"
,
"Body":
"　東芝の今期末の自己資本は４２００億円程度と１１月に会社が公表した３２００億円を大きく上回る公算が大きい。子会社への外貨建て出資分などを円換算する際の影響を示し、自己資本を構成する項目の一つである「為替換算調整勘定」が円安で改善するためだ。東芝は海外のグループ企業が多く、同業他社に比べ影響が大きくなりやすい。<br>　東芝の場合、この項目は対ドル１円の円安で６０億円程度のプラスとなる。このため今期末に１ドル＝１１５円（会社想定は１００円）で推移するとドルだけで９００億円近く自己資本を押し上げる。他通貨の影響や株価堅調による年金債務の改善も勘案すると自己資本の増加額は１０００億円を超える可能性がある。<br>　株価は急ピッチで上昇しているが、会計不祥事が発覚する前の１５年３月末（５０４円２０銭）に比べるとまだ１割ほど低い水準。財務の健全性を示す自己資本比率は、円安で改善しても８～９％にとどまり、安全とされる３０％にはほど遠い。円高になれば資本が目減りするリスクもある。市況の変動が大きく投資負担が重い半導体が主力事業なだけに、市場では抜本的な資本増強策が必要との見方が支配的だ。<br>　資本増強策に大きく影響するのが、昨年秋に東京証券取引所から指定された特設注意市場銘柄（特注）の解除の実現だ。特注のままでは増資などの対策の実施が難しいほか年金基金などが投資対象にしないことがある。東証は解除するかの審査中で、可否の判断は来年に持ち越す見通しだ。<br>　財務への不安から国内外の格付け会社の評価は改善しておらず、融資以外の資金調達手法は限られる。株主による損害賠償請求訴訟への対応なども含め、東芝が解決すべき課題は多く残されている。（田中博人）"
},
{
"Category":"投資情報",
"Headline":
"ティビィシィ・スキヤツト、美容サロンの販促支援（新規公開株の横顔）"
,
"FirstBody":
"ティビィシィ・スキヤツト（３９７４）"
,
"Body":
"　２０１７年１０月期の連結業績はほぼ前期並みで純利益が１億４５００万円、売上高は２８億円の見通し。上場で得た資金は美容サロン向け新商品の開発にあてる。配当は年１５円。当面は成長投資が先行するため配当性向は１４％程度だが「早期に２割にまで高めたい」（安田社長）考えだ。<br>【１２月２７日　ジャスダック上場】　　　<br>（栃木県小山市、安田茂幸社長、０２８５・２３・５１５１）　　　<br>上場時発行済み株式数（株）　　１，８２０，０００　<br>公募株式数（自己株式の処分、株）　　１４０，０００　<br>引受人の買い取り引き受けに〓よる売り出し株式数（株）　　８０，０００　<br>オーバーアロットメントに〓よる売り出し株式数（株）　　３０，０００　<br>申込期間　　１２月１６～２１日　<br>払込期日　　１２月２６日　<br>主　幹　事　ＳＭＢＣフレンド証券　　<br>会計監査人　太陽監査法人　　<br>証券略称　Ｔ・ＳＣＡＴ　　<br>　２０１６／１０〓（推）　２０１７／１０〓（予）　<br>売　上　高（百万円）　２，８６６　２，８５２　<br>純　利　益（百万円）　１４４　１４５　<br>１株利益（円）　１１３．３４　７９．６７　<br>１株配当（円）　１５　１５　<br>（注）２０１６年７月２１日付で１株を４株に分割、１株あたり数値は分割後ベース　　"
},
{
"Category":"投資情報",
"Headline":
"エイトレッド、書類電子化ソフト販売（新規公開株の横顔）"
,
"FirstBody":
"エイトレッド（３９６９）"
,
"Body":
"　２０１７年３月期の経常利益は１１％増の３億円を見込む。顧客への直接的な営業はリコーなど３０社近い外部のパートナー企業が担う。エイトレッドの固定費は軽くて済み、売上高経常利益率は３割を超える。上場で調達した資金は広告宣伝や開発投資に充てる方針という。稲瀬敬一社長は「市場成長が続く間に攻めの投資を進め、シェアを上げる」と語る。上場後の配当性向は３割をメドとするという。<br>【１２月２２日　東証マザーズ上場】　　　<br>（東京都渋谷区、稲瀬敬一社長、０３・３４８６・２８１２）　　　<br>上場時発行済み株式数（株）　　２，２００，０００　<br>公募株式数（株）　　２００，０００　<br>引受人の買い取り引き受けに〓よる売り出し株式数（株）　　４００，０００　<br>オーバーアロットメントに〓よる売り出し株式数（株）　　９０，０００　<br>申込期間　　１２月１５～１２月２０日　<br>払込期日　　１２月２１日　<br>主　幹　事　大和証券　　<br>会計監査人　新日本監査法人　　<br>証券略称　エイトレッド　　<br>　２０１６／３　２０１７／３〓（予）　<br>売　上　高（百万円）　８４５　９５０　<br>税引き利益（百万円）　１７４　１９５　<br>１株利益（円）　８７．４１　９７．５　<br>１株配当（円）　４３．５　２９．２５　<br>（注）１０月１日付で１株を２００株に分割、１株あたり数値は分割後ベース　　"
},
{
"Category":"投資情報",
"Headline":
"川崎汽船（９１０７）（格付け）"
,
"FirstBody":
"川崎汽船（９１０７）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大和ハウスリート投資法人（８９８４）（格付け）"
,
"FirstBody":
"大和ハウスリート投資法人（８９８４）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ジャパンエクセレント投資法人（８９８７）（格付け）"
,
"FirstBody":
"ジャパンエクセレント投資法人（８９８７）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＪＩＧ―ＳＡＷ（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定"
,
"Body":
"　ＪＩＧ―ＳＡＷ　９０００株、６５００万円"
},
{
"Category":"投資情報",
"Headline":
"ＣＫサンエツ（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東京建物不動産販売（会社人事）"
,
"FirstBody":
"　東京建物不動産販売"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"オリンパス（会社人事）"
,
"FirstBody":
"　オリンパス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東京建物（会社人事）"
,
"FirstBody":
"　東京建物"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三菱自動車（会社人事）"
,
"FirstBody":
"　三菱自動車"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"北川鉄工所（会社人事）"
,
"FirstBody":
"　北川鉄工所"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"第一実業（会社人事）"
,
"FirstBody":
"　第一実業"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"みずほフィナンシャルグループ（会社人事）"
,
"FirstBody":
"　みずほフィナンシャルグループ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ナブテスコ（会社人事）"
,
"FirstBody":
"　ナブテスコ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"みずほ銀行（会社人事）"
,
"FirstBody":
"　みずほ銀行"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"オービス（会社人事）"
,
"FirstBody":
"　オービス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"参天製薬（会社人事）"
,
"FirstBody":
"　参天製薬"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"小野薬品工業（会社人事）"
,
"FirstBody":
"　小野薬品工業"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"酉島製作所（会社人事）"
,
"FirstBody":
"　酉島製作所"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ヤマハ発動機（会社人事）"
,
"FirstBody":
"　ヤマハ発動機"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"栄研化学（会社人事）"
,
"FirstBody":
"　栄研化学"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"夢展望（会社人事）"
,
"FirstBody":
"　夢展望"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＬＩＴＡＬＩＣＯ（会社人事）"
,
"FirstBody":
"　ＬＩＴＡＬＩＣＯ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大和住銀投信投資顧問（会社人事）"
,
"FirstBody":
"　大和住銀投信投資顧問"
},

{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝新規上場、上場廃止、指定変更。"
,
"FirstBody":
"▽新規上場＝〔東証２部〕船場（６５４０、サービス）〔ジャスダック〕日本モーゲージサービス（７１９２、日本モゲジＳ、金融・保険）は１９日▽上場廃止＝〔東証１部〕日化成〔東証２部〕ＮＶＣ〔ジャスダック〕オプテクＦＡは２８日▽指定変更＝〔東証マザーズ〕ショーケース、ビジョンは２１日から１部"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、プロスペクト株、黒田精株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、プロスペクト株、黒田精株の信用取引に関する臨時措置　委託保証金率を１５日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、エンシュウ株の信用取引に関する臨時措置を解除。"
,
"FirstBody":
"　東証、エンシュウ株の信用取引に関する臨時措置を解除　１５日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、ＡＯＩＴＹＯ株、ＦＣホールディングス株を制度信用銘柄および貸借銘柄に選定。"
,
"FirstBody":
"　東証、ＡＯＩＴＹＯ株、ＦＣホールディングス株を制度信用銘柄および貸借銘柄に選定　１月４日売買分から。日証金も同日約定分から貸借銘柄に、１０日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、アクリティブ株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、アクリティブ株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。１５日約定分から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ＴＹＯ株、ＡＯＩプロ株、福山コンサル株、日化成株、オプテクＦＡ株の貸借銘柄の選定取り消し。"
,
"FirstBody":
"　日証金、ＴＹＯ株、ＡＯＩプロ株、福山コンサル株、日化成株、オプテクＦＡ株の貸借銘柄の選定取り消し　２８日付。同日付で貸借担保金代用有価証券適格銘柄の選定も取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、キャリインデ株を制度信用銘柄に選定。"
,
"FirstBody":
"　東証、キャリインデ株を制度信用銘柄に選定　１５日売買分から。日証金も同日から貸借融資銘柄に、２０日から貸借担保金代用有価証券適格銘柄に追加。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"中証金、日化成株、ＴＹＯ株、オプテクＦＡ株、ＡＯＩプロ株、福山コンサル株の貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"FirstBody":
"　中証金、日化成株、ＴＹＯ株、オプテクＦＡ株、ＡＯＩプロ株、福山コンサル株の貸借担保金代用有価証券適格銘柄の選定取り消し　２８日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"日証金、ＮＶＣ株の貸借融資銘柄の選定取り消し。"
,
"FirstBody":
"　日証金、ＮＶＣ株の貸借融資銘柄の選定取り消し　２８日付。同日付で貸借担保金代用有価証券適格銘柄の選定も取り消し。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、アイロムＧ株、日本サード株、クラスター株の日々公表銘柄指定を解除。"
,
"FirstBody":
"　東証、アイロムＧ株、日本サード株、クラスター株の日々公表銘柄指定を解除　１４日付。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１４日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕キャリアインデックス（キャリインデ、サービス）"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"東証、日本一ソフト株、クボテック株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、日本一ソフト株、クボテック株を日々公表銘柄に指定　１５日から。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"海外勢、長期買いの予兆―脱円安、企業の地力を評価（スクランブル）"
,
"FirstBody":
"　１４日の東京株式市場で日経平均株価は７日続伸した。円安・ドル高を原動力とした上昇の勢いは一時と比べて鈍ったが、日本株に投資する海外大型ファンドへの資金流入が続いている。海外投資家が日本株に注目する背景は何か。派手な「トランプ相場」の動きにとらわれすぎると、株高のうねりを見誤りかねない。"
,
"Body":
"□　　　□<br>　海外勢の心情を映し出す鏡となるのは、２つの日本株ファンドだ。１つはブラックロックが運用し純資産残高が１兆７０００億円を超える「ｉシェアーズＭＳＣＩジャパンＥＴＦ」。同ファンドの特徴はドル建てで為替ヘッジをしないこと。円安が進むとドルベースでは損失が生じる可能性があるが、円安が急速に進む前の１０月から流入超に転じ、１０月以降の純流入額は１０００億円を超えた。<br>　もう一つは「ウィズダムツリー日本株米ドルヘッジ付ファンド」だ。その名の通り為替変動の影響を緩和する仕組みを持つ上場投信へも資金が流入し始めたが、ブラックロックと比べると低調さは否めない。三菱ＵＦＪモルガン・スタンレー証券の芳賀沼千里チーフストラテジストは「円安が進まなくとも日本株を買う動きがある」と話す。<br>　いわゆるトランプ相場の原動力となったのは円安効果への期待だ。輸出採算の改善につながるとの連想だが、大和証券の試算からは違った景色が見える。主要製造業３０社の営業利益（主に４～９月期）を要因別に分解すると、コスト削減努力が前年同期比で１０％分の増益効果を生んだという。企業は円安だけに頼らなくても良い筋肉質な収益構造を既に得ていたわけだ。<br>□　　　□<br>　ゴールドマン・サックス証券のキャシー・松井氏は「個人消費も今後拡大する」とみる。賃金上昇期待のほか土地などの資産価格が堅調で、消費者の財布のヒモが緩むといい、今後１年の日本株の上昇率は米国や欧州を上回ると予想する。<br>　日本企業の収益底入れが鮮明となった４～９月期決算の内容が判明し始めたのは１０月ごろ。ブラックロックのファンドが資金流入に転じた時期と重なる。日本法人の新井洋子氏はファンド好調の理由について「日本企業の業績改善期待が背景にある」とみる。<br>　円相場は１ドル＝１００円前後から急激に下落し、多くの市場参加者が次の節目とみる１２０円に近づきつつある。「円安余地は乏しくなってきた」（ＳＭＢＣ日興証券の牧野潤一チーフエコノミスト）。<br>　円安効果への期待が海外勢が買う理由ならば、円安一服は相場の上値余地の乏しさにつながる。ただ、日本株への考えを大きく変えたなら結果は異なる。日本株はドル建てでは米国株と比べて出遅れている面もある。円安に頼らない企業の強さを示せるかが、一段高のカギを握る。（菊地毅）"
},
{
"Category":"マーケット総合",
"Headline":
"アサツーＤＫ―一時９％安に、大幅な減配を嫌気（銘柄診断）"
,
"FirstBody":
"　１４日の東京株式市場でアサツーディ・ケイの株価が一時、前日比９％（２７９円）安の２８０１円まで下げた。同社は１３日の取引時間終了後、２０１６年１２月期の年間配当を１００円にすると発表。前期（２４８円）からの大幅な減配を嫌気する売りに押された。"
,
"Body":
"　今期の予想配当性向は１２３％と高水準だが、前期（１９４％）より大幅に下がる。「１２月に入り高配当狙いの個人投資家の買いが入っていた」（国内証券）といい、株式市場では失望売りが出やすかったようだ。<br>　配当原資である利益剰余金は９月末の連結ベースで１５１億円と、過去５年間で３分の１に減った。今期の配当総額は約４２億円で、「来期以降に配当が大きく増えることは期待しにくい」（岡三証券の岸本晃知アナリスト）。<br>　もっとも、本業の広告事業はテレビ広告の出稿が活発で、底堅く推移している。不採算の子会社や海外事業などの整理が進んだ面もある。収益力は高まっており、見直し買いが入る余地はある。"
},
{
"Category":"マーケット総合",
"Headline":
"円、１１４円９８銭～１１５円００銭（為替）"
,
"FirstBody":
"　円相場は続伸した。午後５時時点は１ドル＝１１４円９８銭～１１５円００銭と前日同時点に比べ３０銭の円高・ドル安だった。米連邦公開市場委員会（ＦＯＭＣ）の結果発表を日本時間１５日未明に控え、週初までに膨らんだ円売り・ドル買いの持ち高を減らす動きが優勢になった。円は対ユーロでは３日ぶりに反発した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"模様眺めムード強く（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は前日終値を挟んでの一進一退となった。米連邦公開市場委員会（ＦＯＭＣ）の結果発表を控え、模様眺めムードが強かった。欧米を中心とした世界的な株高傾向が心理面の支えとなったが、上値は重かった。香港のハンセン指数は続伸。中国・上海総合指数は反落した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５０％に低下（金利）"
,
"FirstBody":
"　１４日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは低下（価格は上昇）した。前日比０・０２５％低い０・０５０％で取引を終えた。日銀が国債買い入れオペ（公開市場操作）で超長期債の買い入れ額を増やし、超長期債を中心に買い安心感が広がった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"７日続伸、銀行などに買い（株式）"
,
"FirstBody":
"　日経平均株価は小幅に７日続伸し、連日で年初来高値を更新した。１１月１６～２５日に７日続伸して以来の長期上昇となる。欧米株高で投資余力が増した海外投資家の買いが入った。主力の銀行株などが上げ、指数への影響が大きいソフトバンクの上昇も寄与した。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"天然ゴムが続伸（商品）"
,
"FirstBody":
"　東京の天然ゴムは続伸した。中国・上海相場が上昇したことで東京にも買いが広がった。３年ぶりの高値圏まで上昇。このところ急ピッチであげてきただけに、市場では利益を確定する売りも出やすいとの声も聞かれた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"株信用買い、過熱の兆し、評価損益率、マイナス７％に改善。"
,
"FirstBody":
"　信用取引で買った株式の含み損益の度合いを示す、信用評価損益率が改善傾向をたどっている。９日申し込み時点でマイナス７・０６％と、５週連続で改善した。足元の急ピッチな相場上昇で、信用買いを入れていた投資家の含み損は約１年４カ月ぶりの水準まで縮小した。評価損の改善は投資余力の増加を映すが、同時に相場の過熱感を示すシグナルにもなっている。"
,
"Body":
"　信用評価損益率の改善をけん引したのは銀行株などだ。９日時点の信用買い残が１億３４４９万株と東証１部で最も多いみずほフィナンシャルグループの株価は、いわゆる「トランプ相場」が始まった直後の１１月１１日と比べて２１％上昇。信用買い残は同期間で１５％増えた。同様に信用買い残が５２６４万株で２番目に多い三菱ＵＦＪフィナンシャル・グループの株価も２５％上昇した。<br>　もっとも、経験則では評価損益率のマイナス幅が５％まで縮小すると相場が短期的な天井を打つ前兆とされる。２０１５年８月ごろは現在とほぼ同水準だったが、直後に２万円の大台を保っていた日経平均株価は１万８０００円を割り込む水準まで調整した。<br>　当時は中国・上海株の急落による投資家心理の悪化が主因だが、市場では評価損率の急激な改善を警戒する声も多い。<br>【表】信用買い残高が増えた主な銘柄　　　<br>　信用買い残高の〓増加率　株価〓上昇率　<br>三菱ＵＦＪ　６９．２　２５．５　<br>ＪＴ　６０．７　１．２　<br>東京海上　４９．７　２１．２　<br>信越化　３７．１　１０．７　<br>日立　２４．３　１５．５　<br>三菱電　１７．４　１２．５　<br>みずほＦＧ　１５．０　２１．１　<br>三菱商　１４．２　６．６　<br>ソフトバンク　１．４　１９．５　<br>ソニー　１．２　５．３　<br>（注）単位％、大統領選直後の１１月１１日と１２月９日を比較　　"
},
{
"Category":"マーケット総合",
"Headline":
"中小型株２００銘柄、選定基準を公表、日経・東証の指数。"
,
"FirstBody":
"　日本経済新聞社と東京証券取引所は１４日、中小型株を対象とする「ＪＰＸ日経中小型株指数」を構成する２００銘柄と選定基準などの詳細を発表した。来年３月１３日から算出・公表する。"
,
"Body":
"　東証の上場銘柄から、時価総額や売買代金で中小型株の範囲を決めたうえで、過去３年間の平均自己資本利益率（ＲＯＥ）と営業利益累計額を使って順位を決定。複数の独立社外取締役がいるといった定性条件も加味して２００銘柄を選ぶ。<br>　構成銘柄の現時点の内訳は東証１部が１７９社、東証２部が３社、マザーズが３社、ジャスダックが１５社。<br>　日経指数の公式サイト「日経平均プロフィル」（ｈｔｔｐ：／／ｉｎｄｅｘｅｓ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）で全構成銘柄と算出要領を公開する。"
},
{
"Category":"マーケット総合",
"Headline":
"ビットコイン関連株物色、トレイダーズ参入で連想買い。"
,
"FirstBody":
"　１４日の東京株式市場では、仮想通貨「ビットコイン」の関連銘柄が物色された。外国為替証拠金（ＦＸ）取引のトレイダーズホールディングスが１３日、ビットコインの取引仲介業務への参入を発表。仮想通貨の潜在的な成長力を期待する投資家は多く、マネーパートナーズグループなどに連想買いが広がった。"
,
"Body":
"　テーマ物色の流れは、ビットコイン取引所運営会社と業務提携しているマネパＧにも波及。同社株も１０％近く上げる場面があった。ビットコイン関連事業を手掛けるフィスコやＪトラストも上げた。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇１２月短観「企業の物価見通し」（日銀）８時５０分"
,
"Body":
"◇英中銀金融政策委員会の結果と議事要旨の公表<br>◇１１月の米消費者物価指数（ＣＰＩ）"
},
{
"Category":"マーケット総合",
"Headline":
"日銀、来年には「利上げ」も、経済・市場環境、改善続くなら、緩和的な環境は維持へ（ポジション）"
,
"FirstBody":
"　日銀は１４日、長期金利上昇を改めてけん制したが、今の経済・市場環境改善が続くなら２０１７年中には長期金利の誘導目標（ゼロ％程度）を小幅に上げる可能性もある。物価動向に対して後手に回りすぎれば弊害も出てくるからだ。ただ仮に「利上げ」をする場合も、２つの基本的な考え方を示し、緩和的な金融環境は維持すると説明しそうだ。市場の混乱などを回避するためだ。"
,
"Body":
"　最近の長期金利（１０年物国債利回り）は０・１％に向けて上昇する動きを見せていた。０・１％程度は「ゼロ％程度」という誘導目標のもとでの容認水準上限とみられている。上昇を放置すれば、円相場が反転しかねない。日銀は当面そうした事態の回避に努める。<br>　とはいえ１７年以降を見渡した場合、この姿勢を続けるかに疑問もある。円安・株高・原油高といった市場環境の変化に伴い、年明け以降、物価に上げ圧力がジワジワとかかるとみられるためだ。<br>　直近１０月に０・４％下落だった消費者物価騰落率（生鮮食品を除くコア）について、市場では「１７年後半に０・８～０・９％上昇になる」（ＢＮＰパリバ証券の河野龍太郎氏）といった予想がある。同氏は「物価が１％程度になっても長期金利がゼロ％程度に抑え込まれるなら日銀はかなり後手に回る」と指摘する。<br>　前回コア物価（消費増税の影響を除く）が１％だった１４年９月に長期金利は０・５％程度だった。今の誘導目標の「ゼロ％程度」は当時の長期金利より低い。物価が１％に近づいたとき、目標維持のため金利上昇を抑えようとすれば国債購入額が大きく膨らみ政策の持続性が下がる恐れもある。<br>　安倍晋三政権関係者からも来年の「利上げ」の可能性を指摘する声が出ている。首相の経済ブレーン、本田悦朗・駐スイス大使が今月初め、米紙ウォール・ストリート・ジャーナルに対して「来年の後半くらいに」日銀が誘導目標を引き上げる可能性があると語った。<br>　もちろん、１４日公表の日銀全国企業短期経済観測調査（短観）も示した通り、先行きの景気に慎重な見方も根強い。日銀内でも「長期金利の誘導目標引き上げがあるか否かは経済情勢次第」との声が聞かれ、「１７年中の利上げシナリオ」に不確実性があるのも事実だ。<br>　また仮に「利上げ」があっても小幅なものにとどまり、景気を刺激する日銀のスタンスは変わらないだろう。本格的な引き締めが始まったとの印象が広がれば経済や市場が混乱しかねないためだ。政策変更時に日銀は以下の基本的な考え方も示しそうだ。<br>　第１に「利上げ」は経済情勢改善に伴って上昇した人々の予想インフレ率の動きに見合ったものだとする点。実質金利（名目金利から予想物価上昇率を引いた値）ベースでは金融引き締めにならないということだ。<br>　第２に資金供給量（マネタリーベース）は減らさない。９月の新緩和策導入時に示した「コア消費者物価上昇率の実績値が安定的に２％を超えるまでマネタリーベースの拡大方針を継続する」姿勢を維持するわけだ。<br>　ちなみに黒田東彦総裁の任期は１８年春まで。黒田氏が「ゼロ金利解除」を終えたうえで退任することになるのか。来年以降の日銀ウオッチングの注目点になりそうだ。<br>（編集委員　清水功哉）<br>【表】「利上げ」時に日銀が示しそうな２つの考え方　　<br>（１）実質金利ベースでの金融引き締めではない　　<br>「利上げ」は人々のインフレ期待強化に見合った措置であり、予想物価上昇率を考慮した実質金利ベースでは金融引き締めを意味しない　→実質的に金利面の引き締めでないということ　<br>（２）資金供給量残高（マネタリーベース）は減らさない　　<br>２０１６年９月に示した「コア消費者物価の前年比上昇率の実績値が安定的に２％を超えるまでマネタリーベースを拡大する方針」は継続する　→量的な面でも引き締めでないという〓　こと"
},
{
"Category":"マーケット総合",
"Headline":
"戦略的な人手不足解消を（大機小機）"
,
"FirstBody":
"　個人消費をはじめ内需が力強さを欠くなかで、雇用指標の改善が続いている。"
,
"Body":
"　もっとも、人手不足の度合いは職種によって大きく異なる点に注意が必要だ。特に人手不足が深刻なのは、介護などのサービス業や建設業の仕事で、いずれも有効求人倍率（パートを含む常用）は３倍を大きく上回る。これに対して、事務的職業では有効求人倍率は０・４倍程度にすぎず、人手は逆に余っている。また製造業の生産工程にかかる職業でも、一部の職種を除けば人手が極端に不足している状況にはない。<br>　職種ごとに人手不足の度合いが異なるのは、分野によっては労働力を代替的な手段で補えるからである。例えば、オフィスの一般事務は労働集約的な仕事であったが、近年はＯＡ化で仕事量は大幅に削減された。また製造業では、作業の電子・機械化に加えて、仕事の海外への委託で人手不足を解消している。今後、ＡＩ（人工知能）が進歩すれば、労働力の代替はさらに進むと思われる。<br>　しかし労働力の代替は、すべての職種で可能なわけではない。特にサービス業は人と人との触れ合いが最大の付加価値の源泉である。機械やＡＩによって技術的には類似の仕事が可能になったとしても、生身の人間が生み出す付加価値をそう簡単に代替できない。<br>　同じ問題は技能を要する職人の仕事にも当てはまる。実際、全体としては人手不足とまではいえない製造業でも、特殊技能を要する職種では建設業と同様に不足が顕著となっている。<br>　こう考えると、人手不足だからといって一律に労働力を増やせばいいのではないことがわかる。作業の電子・機械化や海外委託が難しい仕事の担い手を優先して育成し、労働力不足が深刻な職種の人材を増やす必要がある。急速な少子高齢化が進む日本では、人手不足がますます深刻になる。真の労働力不足の解消には、戦略的な人材育成が欠かせない。（甲虫）"
},

{
"Category":"マーケット商品",
"Headline":
"木材業界、需要減予測に対応急ぐ、新部材開発や異業種交流、コスト・制度面で課題も。"
,
"FirstBody":
"　人口減少の影響で住宅市場の先細りが指摘されるなか、木材業界で新たな部材で需要を開拓したり、産学連携で研究したりする動きが出てきた。「次の一手」は着実に出てきたが、本格的な普及に向けコストや制度面の課題は多い。"
,
"Body":
"　「人口と世帯数の減少に加え、住宅の寿命が延び建て替え周期が長期化している」。調査を担当した同社のグローバルインフラコンサルティング部の榊原渉氏は住宅市場の先細りを指摘する。住宅用部材の需要は「住宅着工数と連動して減少する」。製材大手、中国木材（広島県呉市）の堀川智子社長は「国内の住宅市場以外で需要開拓が必要」と強調する。<br>　「既に３件の公共施設や商業施設で採用が決まった」。住友林業の福田晃久取締役・木材建材事業本部長は９月に商品化した純木質耐火部材に手応えを感じている。<br>　「木ぐるみＦＲ」の名称で住友林業が発売した同部材は、大手ゼネコンの鹿島と建材商社の三井住商建材、ティー・イー・コンサルティング（東京・荒川）と共同開発した。<br>　非住宅の木造建造物では、耐火要件を満たすためにせっかく木を使っても石こうボードなどで覆われて木目が見えないという問題があった。新商品は木がそのまま表面にあらわれ、木のぬくもりや優しさが伝わる部材だ。各社が独自のブランドで売り出す。<br>　これまでも同様の商品があったが、高価格が普及の妨げとなっていた。新製品は製造コストを４割下げ、オフィスや商業ビル向けに売り込む。国産材の需要拡大のため公共建築物への利用を後押しする法律が１０年にできたのも追い風だ。<br>　産学が手を組む動きも出てきた。農林中央金庫が１０月に設立したウッドソリューション・ネットワーク（ＷＳＮ）。住友林業、建材大手の大建工業をはじめとした２３の企業と団体が参加し、木材利用拡大に向けて協議する。東京大学も木材利用の環境や経済評価の研究で得た知見を提供する。<br>　従来の延長線上の取り組みでは限界もある。農中の担当者は「革新的な解決策や成長事業を生み出すコラボレーションが必要だ」と強調する。<br>　建築用の木材需要の拡大には耐火性能の向上やコスト低減、販路開拓といった課題が多い。特に建築の様式が多岐にわたる非住宅分野は部材の仕様も住宅用ほど標準化が進んでいない。野村総研の榊原氏は「個別企業の取り組みに限界があり、業界をあげた対応が必要」と話す。<br>【図・写真】ＷＳＮ設立の会見には農中の幹部や東大の教授が参加した"
},
{
"Category":"マーケット商品",
"Headline":
"コメ輸出量、過去最高、今年、現地精米で消費拡大、内需減は穴埋めしきれず。"
,
"FirstBody":
"　コメの年間輸出量が過去最高になった。農林水産省によると政府の援助用米を除いた輸出量は２０１６年１～１０月で前年同期比３３％増の７６７３トン。２カ月を残して、過去最高だった１５年の年間実績７６４０トンを上回った。各産地の売り込みが奏功、卸大手もアジアの食品会社に出資して基盤整備を進めている。"
,
"Body":
"　同社は東南アジアでコメ生産も推進しており、このほどベトナムの食品関連企業に出資した。現地で作付面積を広げ、精米と販売も手がける足場を築く。<br>　日本食材を扱う香港の商社、味珍味のデニス・ウー社長は「消費地で精米するようになって日本のコメをおいしいと感じる人たちが増えた」と話す。農機大手のクボタが日本のコメを香港やシンガポールで精米する仕組みを１２年ごろから構築し、じわりと日本産のコメのファンが増えたという。<br>　ただ、約７６６万トン（１５年７月～１６年６月）の内需は年８万トンペースで減っており、今の輸出規模では穴埋めしきれない。価格の高さが障害になる。「日本産は安いコメでも香港の店頭で２キロ１３０～１４０香港ドル（約２０００円）。中国産の３～４倍になる」（デニス社長）。<br>　高い日本のコメを逆手にとって売り出す動きもある。精米機製造やコメ販売の東洋ライス（東京・中央）は今夏、ギネス認定「世界で最も高価」を売りに「世界最高米」を香港で販売した。<br>　選別した複数の農家のコメを独自技術でブレンドした。販売価格は１キロ１万１３０４円で、家庭用コシヒカリの３０倍ほどになる。ギネスに認定されたことで、細かい説明抜きで海外の富裕層に訴求できる。香港で販売した１２０キロは「あっという間に売り切れた」といい、来年は収穫状況もみながら輸出量を増やす。<br>【図・写真】上海の店頭でも日本産のブランド米が競争している"
},
{
"Category":"マーケット商品",
"Headline":
"野菜４品目値下がり、キャベツなど、晴天で生育順調、小売価格。"
,
"FirstBody":
"　野菜価格の下落が目立ってきた。農林水産省が１４日に発表した食品価格動向調査（５～７日、全国平均）によるとキャベツやハクサイといった４品目の小売価格が前の週に比べて値下がりした。"
,
"Body":
"　ダイコンは神奈川県産や千葉県産の生育が順調。レタスは香川県産が好天に恵まれた。<br>　トマトは主産地の熊本県産が曇天で生育が悪化している。東京市場の入荷量は前年比で４割少ない。<br>　野菜の小売価格は８月末に北海道を襲った台風や９、１０月の全国的な日照不足で高値が続いてきた。関東地方や西日本が１１月に好天に恵まれ、出荷量が回復している。小売価格は１１月中旬から下げが目立ち始めた。「年明け以降も出回りが増えるのではないか」（青果卸大手）との声も出始めている。<br>【表】小売価格と前の週に比べた騰落率　　　<br>（全国平均、▲は下落）　　　<br>　価格〓（円／キロ）　騰落率（％）　<br>キャベツ　２１９　▲１５　<br>ハクサイ　２１６　▲１４　<br>ダイコン　１８４　▲１０　<br>レタス　６２３　▲２　<br>トマト　１，０３２　７"
},
{
"Category":"マーケット商品",
"Headline":
"南洋材丸太価格、据え置きで決着、対日１１月積み。"
,
"FirstBody":
"　主に木造住宅の内装材や合板に使う南洋材丸太の対日輸出成約価格交渉が２カ月連続の据え置きで決まった。指標となるマレーシア東部、サラワク州産丸太（メランティ・レギュラー）の１１月積み対日輸出成約価格は１立方メートル２８３ドル前後（ＦＯＢ＝本船渡し）で前月と同水準となった。"
,
"Body":
"　インドでは「高額紙幣の廃止の影響で現地の木材会社の購買意欲が弱まった」（大手商社）。インド側が割安なパプアニューギニア産やソロモン諸島産の買い付けを増やしている事情もある。<br>　日本でも国産材消費促進政策の影響で、合板原料を南洋材から国産針葉樹に切り替える動きが続いている。貿易統計によると、１～１０月のマレーシア産丸太の輸入量は１３万８０３８立方メートル。前年同期比で約１３％少ない。"
},
{
"Category":"マーケット商品",
"Headline":
"コメ輸出量、過去最高―輸出増へ価格抑制カギ、助成求める声も。"
,
"FirstBody":
"　コメの海外市場を一段と開拓するには、販売価格を抑えるのが必要になる。生産コスト抑制が販売価格引き下げのカギを握る。"
,
"Body":
"　年間２千トン弱を輸出するコメ卸最大手、神明の藤尾益雄社長は「輸出用のコメの確保が難しい」と明かす。採算的に厳しい輸出用のコメを作るより補助金を確実に得られる飼料用米を作るというのが多くの農家の判断だ。「輸出用米への手厚い助成も不可欠」と藤尾社長は訴える。"
},
{
"Category":"マーケット商品",
"Headline":
"ナイロン原料４％上昇、１１月大口価格。"
,
"FirstBody":
"　ナイロンの中間原料、カプロラクタム価格の上昇が続いている。大手の宇部興産が台湾などの需要家と決めた１１月の大口契約価格は１トン１５００ドルと前月比４％高い。中国のナイロン繊維需要が好調で原料調達も活発化。供給が追いつかず不足感が台頭している。"
,
"Body":
"　カプロラクタムは５月の１３００ドルを底に上昇傾向にある。基礎原料のベンゼン価格が上昇しており先高観も出ている。ナイロン繊維へ転嫁が進む可能性がある。"
},
{
"Category":"マーケット商品",
"Headline":
"タングステン上昇、中国備蓄で１カ月ぶり、国際価格。"
,
"FirstBody":
"　超硬工具の原料となるレアメタル（希少金属）、タングステンの国際価格が約１カ月ぶりに上昇した。指標となる中間原料パラタングステン酸アンモニウム（ＡＰＴ）のスポット価格は、１２月中旬時点で１０キロあたり１９１ドル。１２月上旬に比べ１％高い。"
,
"Body":
"　市況低迷が続いており、中国は数回にわたり国家備蓄を実施してきた。建機や工作機械の需要が伸び悩んでいることから、上げ基調は長く続かなかった。今回も「効果は一時的で再び上値の重い展開が続きそうだ」（専門商社）との見方がでている。"
},
{
"Category":"マーケット商品",
"Headline":
"中古車競売価格、１１月６．４％下落、７カ月連続マイナス。"
,
"FirstBody":
"　日本中古自動車販売協会連合会（ＪＵ中販連、東京・渋谷）がまとめた１１月の販売業者向けオークションの平均落札価格は、前年同月比６・４％安い１台２７万８千円だった。前年同月を下回るのは７カ月連続。新車販売の回復で下取り車の供給が増えるなか、輸出業者の需要低迷が続いた。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"鉛建値１万２０００円上げ、三菱マテ。"
,
"FirstBody":
"　三菱マテリアルは１４日、鉛の建値を１万２０００円引き上げ１トン３３万２０００円とした。ロンドン金属取引所（ＬＭＥ）相場の堅調な地合いや円安・ドル高を反映した。"
},

{
"Category":"教室",
"Headline":
"広がるポピュリズム（中）吉田徹・北海道大学教授―「没落する中間層」不満映す、国際化への賛否、対立軸に（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○戦後の安定・平等の両立、７０年代以降変容<br>○多文化主義・自由主義の否定、英米で拡大<br>　２０１６年は英国の欧州連合（ＥＵ）離脱決定とドナルド・トランプ氏の米大統領選勝利という２つの民意が世界に衝撃を与えた。そこで浮かび上がるのは先進国の戦後政治の大きな変容だ。結果を一部のポピュリスト政治家や衆愚政治のせいにするのでは、その背後にある構造的変化を見失う、すなわち政策的処方箋を見誤ることになるだろう。<br>　まず、ＥＵ離脱とトランプ氏に投票した英米の平均的な有権者像をみてみよう。<br>　ＥＵ離脱派の過半数は「熟練・単純・非就業者」の社会階層に分類される。公営住宅に暮らす６０歳以上の年金生活者、クリスチャンを自認する高卒以下の白人などだ。所得は中央値からやや低い２万２千ポンドで、地域的にはかつて農業や工業で栄えた北東部（ミッドランド）に集中している。<br>　一方、トランプ支持者の平均像は、地方都市周辺に住む大卒以下の４５歳以上、所帯を持つ白人男性である。家計所得は所得中央値から１割以上高い。<br>　両者をあえてひとくくりにすれば、製造業を中心に安定雇用を得ていた「没落する中間層」だ。米国の所得中央値からみた中間層は今年、戦後初めて過半数を割ると予想される。米「ラストベルト」（さびた工業地帯）では２０００年代に入り中間層が既に１割ほど縮小したとされる。対してトランプ氏が挑発した黒人やヒスパニック系は、貿易と開発投資で潤う大陸両岸の低賃金サービス業を支える。<br>　すなわち「没落する中間層」は、戦後の政治経済の変容により生まれた「グローバリズムの敗者」でもある。経済学者ブランコ・ミラノヴィッチ氏は、１９８８年から０８年までの世界各国の所得分配を比較し、新興国と先進国の富裕層の所得中央値が漸進的に増える一方で、先進国の中間層に該当する所得中央値が増えていないことを実証した。<br>　仏経済学者トマ・ピケティ氏が「２１世紀の資本」で描いたのは、格差の拡大以上に、２度の世界大戦を経験した先進国がそれまでの原初的な資本主義を抑制し、いかに再分配を重視するようになったかという戦後史だ。共同研究者のアンソニー・アトキンソン氏も、戦後欧州の格差縮小は経済成長を通じた所得向上以上に、資本所得・労働所得の分配是正という社会政策の影響が大きかったと分析する。<br>　こうしたケインズ型福祉国家を維持する誘引となったのは、フランスとイタリアで約４分の１を得票する共産党の脅威に象徴される内政での冷戦構造だった。その結果、１９世紀には国内総生産（ＧＤＰ）の１０％以下にすぎなかった政府支出は５０年代に３０％、７０年代には約４０％まで拡大する。<br>　かくして戦後デモクラシーは、成長を通じた中間層の拡大という、史上まれにみる安定と平等を両立させた。それは、歴史的に対立してきた、国境を越える資本主義と国内にとどまる民主主義をケインズ型福祉国家が媒介できたからだ。自由貿易と国内雇用・産業がトレードオフ（相反）にさらされることを拒否するのが戦後体制だった。<br>　しかしこの戦後体制は７０年代のブレトンウッズ体制の崩壊と石油危機をきっかけに変容を遂げる。石油ショックで債務増加とインフレを経験した先進国は８０年代に入って、国有部門の縮小、財政赤字削減、労働市場の柔軟化、金融市場の拡大を主軸とする新自由主義的改革に着手する。<br>　経済協力開発機構（ＯＥＣＤ）加盟国の法人税率（米国を除く）は、８０年の５０％から０９年には３０％まで下げられ、エネルギー・通信といった基幹産業の規制措置も９０年代には半減した。これに付随する形で労働市場の自由化も２０００年代に拡大していく。<br>　これらはサービス産業の進展に拍車をかけ、７０年代以降に英米の製造業での雇用は半減、９０年代と比べても３割以上減った。<br>　英国ではサービス業での被雇用者の３割以上が非正規雇用で、正規雇用・自営業者の数は現在では４分の１にすぎない。しかもサービス業は、高学歴を要する高技能・高付加価値労働か、移民やＩＴ技術と競合する低賃金労働に二極化し、戦後製造業を支えた中間層は駆逐されるようになる。ここに反グローバリズムと排外主義という政治的連合の素地ができあがっていくことになる。<br>　グローバリズムの敗者としての中間層は、１９世紀後半と１９３０年代に続く人類３度目の大恐慌となるリーマン・ショックで固定化される。英国ではキャメロン政権が国民投票と引き換えに掲げた超緊縮策で付加価値税率が５％引き上げられ、税控除の見直しや高等教育費の負担が増大した。全労働者の半分以上が貧困レベルか、それに近い水準で生活しているとされ、ホームレス世帯が３割も増えた。<br>　米国では生産性が上昇しても収入は頭打ちとなり、働いても豊かにならない時代を迎えた。４５～５４歳の白人の死亡率が過去１５年間に１割以上増えたという調査は衝撃を与えた。高等教育での生徒１人当たりの公的支出も１０年以降、３割近く削減された。高卒未満の失業率は９％と全国平均の２倍以上。大学に進学しようにも、進学者は１人当たり平均３万ドルの借金を背負う。<br>　すなわち戦後つくり上げられた政治経済の変容を受け、英米の製造業で働いていた労働者層は、質的・量的なマジョリティーから「新たなマイノリティー」（政治学者ジャスティン・ゲスト氏）に転落しつつある。このマイノリティーとしての意識を民意として掘り起こしたのが、ＥＵ離脱とトランプ氏勝利だった。<br>　戦間期のように、マジョリティーの没落は政治的ラディカリズム（急進主義）を呼び込む。事実、ＥＵ離脱派には移民に対する「多文化主義」や、個人や女性の権利を認める「社会的リベラリズム（自由主義）」に否定的な人が多い（表参照）。<br>　米共和党予備選でのトランプ支持者も権威主義的で、テロに強い脅威を感じる政治的・文化的な保守層だ。彼らの所得はクリントン支持者とさほど変わらないが、その差は社会的・文化的にリベラルな価値を認めるかにある。<br>　７０年代以降の社会変化によりポリティカルコレクトネス（政治的正しさ）や自己決定権が確立した。しかしそれは、過去の経済成長を糧に政治的・文化的ヘゲモニー（支配）を確立してきた白人男性を核とする中間層の「文化的バックラッシュ（揺り戻し）」を招いた。<br>　グローバル化やリベラリズムへの温度差は、世代の老若と学歴の高低に求められる。市場に過度に依存して、公的な人的資本投資に消極的だった英米が、過度のリベラリズムに耐えられなくなったのは逆説的ですらある。<br>　日本を含む先進国の６割の人々が、子どもたちの世代の暮らし向きは自分たちより悪化すると答えている。クリントン支持者とは対照的に、トランプ氏に投票した過半数が次世代の暮らし向きに悲観的と答えているのは象徴的だ。戦後の政治経済体制が中間層をつくり上げ、中間層がその担い手となっていたのだとすれば、過度のグローバリズムによる中間層の退場は政治のあり方も変容させるだろう。<br>　先進国の政治は左派対右派ではなく、グローバリズムに対して開こうとするリベラリズムと、社会を閉じようとする反リベラリズムという、戦後折り合いをつけてきた２つの原理の対立に彩られつつある。そのうねりは今後も続くことになる。<br>　よしだ・とおる　７５年生まれ。東京大博士（学術）。専門は比較政治学、欧州政治史"
},
{
"Category":"教室",
"Headline":
"最低賃金引き上げと雇用（２）日本総合研究所調査部長山田久―生活保護との逆転を解消（やさしい経済学）"
,
"FirstBody":
"　日本の最低賃金制度（地域別最低賃金）は、例年７月下旬ごろに中央最低賃金審議会で決められる「目安額」を基にして、９月末から１０月初めにかけて都道府県ごとに決定されます。現在の方式が導入されたのは１９７８年ですが、２０００年代半ばごろまでは企業の支払い能力を重視し、中小・零細企業の賃上げ率にほぼ準拠する形で、小幅かつ全国横並びで引き上げられていました。"
,
"Body":
"　この背景として、かつての非正規労働者は主婦パートや学生アルバイトが主流で、最低賃金に対する社会的要請がさほど強くなかったという事情を指摘できるでしょう。しかし、９０年代以降、世帯主である非正規労働者の数が大幅に増えたため、最低賃金を引き上げて低所得世帯の生活水準を改善する必要性が高まりました。９０年時点では２人以上世帯の世帯主である非正規労働者は１５０万人でしたが、１４年時点では４００万人に達しています。自らの稼ぎで生計を維持する必要のある非正規労働者が大幅に増えているわけです。<br>　そうした流れの中で０７年に最低賃金法が改正され、生活保護水準との逆転解消が重要課題になりました。この前後から最低賃金の大幅引き上げが継続して行われ、１４年以降は全都道府県で生活保護との逆転を解消した形になっています。<br>　その意味では、最低賃金の引き上げは今、新たな局面に入ったといえます。かつての企業の支払い能力を考慮して決定した時代を第１フェーズ、生活保護との逆転の早期解消が引き上げの論理となった２０００年代後半から１０年代半ばまでの時期を第２フェーズとすれば、経済好循環のための賃金底上げを論拠とする第３フェーズに入ったということができるでしょう。"
},

{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―鹿島決勝へ、アジア勢初、南米王者を３―０で撃破、守り抜いて一気に反撃。"
,
"FirstBody":
"　石井監督は「この大会で４つ勝つ」と繰り返してきた。監督が本気でそう唱え、選手が本気で受け止めるのが鹿島というクラブだ。相手が強くなるほど闘争心、集中力を高め、神経を研ぎ澄ませる。"
,
"Body":
"　石井監督は「ナシオナルは早いタイミングでくさびのパスを入れてくると思っていたが、かなり細かくつないできた。ウチの選手を引きつけながら縦を突いてきた」と話す。そこは想定外だったというが、選手が慌てることはなかった。<br>　この仕事師の集団は翻弄されているのにひるまない。脅かされ続けているのに「でも、点は失っていないでしょ」と言わんばかりのふてぶてしさ。ＧＫ曽ケ端の２度の好セーブ。出足のいいＣＢ植田、昌子の守備。ＭＦ柴崎のクレバーなゲームメーク。形としては耐久戦だが、アグレッシブな気持ちを失わなかった。<br>　「０―５で負けてもおかしくない展開だったが、全員でしつこく守れた」と昌子はいう。統率を保っている間に得たビデオ判定によるＰＫを土居が冷静に決めて先制。後半も集中力と走力を保ち、相手がおとなしくなるまでしのぎ続けた。攻守にわたるパワーアップを狙った石井監督の交代策も的確で、まるで南米のチームのようにしたたかに得点を重ねた。<br>　石井監督は「Ｊリーグ勢がこれまで破れずにきたカベを一つ破った。鹿島にとっても、日本サッカー界にとっても大きな勝利」と話した。しかし、決勝まで規律を保ち続けなければ意味がないと承知しているから、監督も選手も落ち着いている。（吉田誠一）<br>【図・写真】後半、ヒールで無人のゴールへ押し込む鹿島・遠藤"
},
{
"Category":"スポーツ",
"Headline":
"ジダン監督　「勝利が使命」、レアルきょう準決勝。"
,
"FirstBody":
"　クラブＷ杯で北中米カリブ海代表のアメリカ（メキシコ）と１５日に準決勝を戦う欧州代表のレアル・マドリード（スペイン）は１４日、公式記者会見を行い、ジダン監督は「長旅の疲れが我々の抱える唯一の問題だが、この２日でいい準備ができた。我々はレアルであり、常にレアルであり、目の前の試合に勝つことが使命だ」と必勝を誓った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―２点目の遠藤、「冷静にできた」。"
,
"FirstBody":
"　△…鹿島に待望の追加点をもたらした遠藤は「ラッキーなゴール」とにっこり。左からのクロスに思い切りよく飛び込むとＧＫと交錯、気がつくとボールは自分の足元にあった。それをヒール（かかと）キックで無人のゴールにプッシュだ。"
,
"Body":
"【図・写真】好守で再三のピンチをしのいだ鹿島・ＧＫ曽ケ端"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―再三の好機逃し、ナシオナル落胆。"
,
"FirstBody":
"　△…南米王者のナシオナルは１点が遠かった。前半から緩急をつけた鋭い攻めで、枠内に再三シュートを放ったものの、好機を生かしきれなかった。守備では不用意な反則からＰＫで先制点を許した。「あれで秩序が乱れた」とルエダ監督。終盤は集中力が切れたように立て続けに失点した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―初のビデオ判定、鹿島にＰＫ。"
,
"FirstBody":
"　△…鹿島の先制点は国際サッカー連盟（ＦＩＦＡ）主催大会で初めて導入されたビデオ判定によるＰＫから生まれた。３０分ごろ、主審が試合を止めると、ビデオ室の補助審判からの情報を確認した上でＰＫを宣告。大型ビジョンではペナルティーエリア内で西が倒される様子が流された。キッカーの土居は「ここで決めれば勝ちに近づく」と冷静にゴール左隅へ。劣勢だったムードを一変させた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"畑岡が新人セミナー参加、女子ゴルフ。"
,
"FirstBody":
"　女子ゴルフの畑岡奈紗（１７、茨城・ルネサンス高３年）が日本女子プロゴルフ協会（ＬＰＧＡ）の新人・単年登録者合同セミナーに参加。２日間の日程を終えた１４日、「初めて知ったこともあり、勉強になった。スポンサーがあって、私たちはプレーできる。感謝をしたい」と話した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"引退模様（３）大相撲玉飛鳥―土俵、はい上がり続け、十両昇進７度、声援を力に。"
,
"FirstBody":
"大相撲　玉飛鳥（荒磯親方、３３）"
,
"Body":
"　上がったそばからまた落っことされて、本人は「実力がなかっただけ」と謙遜するが、この乱高下は十両の底辺に居つくよりよほど至難とみる向きもある。<br>　若い頃は押し相撲で将来を嘱望された。２００５年名古屋場所、２２歳での新入幕。稀勢の里や琴奨菊を倒して９勝、翌秋場所には日馬富士（当時は安馬）からも白星。今の角界を担う面々と互角に渡り合っていた。<br>　その出世物語が同年九州場所に暗転する。４日目の琴ノ若（現佐渡ケ嶽親方）との一番で左足首を骨折、休場。完治を待たず翌年初場所に強行出場して途中からまた休場、幕下へ転げ落ちた。<br>　故障による稽古不足で糖尿病も発症し、ケガとの二重苦に。さほど痛くなくてもケガを口実に稽古で手を抜くようにもなった。兄弟子の元関脇玉春日（現片男波親方）はこれを現実逃避と看破する。「中途半端にやるなら相撲をやめろ」と叱られ、目が覚めた。<br>　「周りには自分のことを自分以上に真剣に考えてくれる人がいる。その人たちのためにも、今のままではダメだ」<br>　態度をあらためて精進し、０９年秋場所に幕内に返り咲く。「厳しいことを言われた時、それを助言と受け取るか批判だと思って反発するかはその人次第。気づく人は応援してくれる人が増え、気づけないと人が離れていくのだと思う」<br>　浮き沈みはその後も続いたが、めげない姿にファンがつき、故郷の名古屋で「玉飛鳥マーチ」なる応援歌が愛唱された。「番付を上げて名古屋場所へ」と直前の夏場所では力がわいて、入門から１７年連続で勝ち越した。肝心の名古屋では「勝ちたい気持ちが強すぎて、空回りして」振るわぬことが多かったけれど。<br>　新十両の０４年九州場所は初日から白星と黒星を交互に並べ、千秋楽で千代天山を下して勝ち越した。思い出の一番だ。「あの新十両の場所が自分の相撲人生を象徴しているのかな」。１８年半を通しても、禍福はかわりばんこに訪れた。<br>　今は片男波部屋の部屋付き親方となり、年明けの断髪を待つばかり。場所中は会場の警備を受け持ちながら、部屋では恩人の片男波親方とともに力士４人の小所帯を興隆させようと奮闘中だ。部屋頭の玉鷲に続く、押し相撲の担い手が待たれている。「強いだけでなく芯のある人間を育てたい」。転ばぬ強さより、転んで立ちあがる尊さを示したお相撲さんらしい、てらいのない言葉である。（田村城）<br>　たまあすか・だいすけ　本名・高橋大輔。１９８３年１月２６日生まれ。名古屋市熱田区出身。中学３年時に中学横綱となり、中学卒業後に片男波部屋に入門した。９８年春場所初土俵。最高位は西前頭９枚目。十両昇進７回は史上２位タイ、幕内昇進７回は史上１４位タイ。幕内在位１２場所、十両在位３９場所で、通算５８０勝５６９敗２９休。十両優勝２回、幕下優勝２回。９月に引退、年寄「荒磯」を襲名し、片男波部屋の部屋付き親方となった。断髪式は来年１月に予定している。"
},
{
"Category":"スポーツ",
"Headline":
"「オレについてこい」（逆風順風）"
,
"FirstBody":
"　「おれが言うことはみんなホラに聞こえるんだ……」。荒川博さんがいたずらっぽく笑ったのは王貞治さん（現ソフトバンク球団会長）とともに、一本足打法を生み出すまでのお話をうかがったときだった。"
,
"Body":
"　まだ一冠すら見えていないときに、おれもよく言ったもんだな、と荒川さん。しかし、その言葉は本当になった。<br>　荒川さんは中学生時代の王さんと偶然出会い、右打ちから左打ちに変えるよう助言したことでも知られる。この時「この少年が、自分の母校である早稲田実業に入ってくれれば悲願の全国制覇ができる」と思ったそうで、その直感も現実になった。<br>　ホラ話かどうか、疑うよりまず信じるべし、なのだろうが普通の人は信じ通すことができない。厳しい道のりのどこかで疑いを持ち、我に返り、夢から覚める。師弟はそこを乗り越えた。<br>　「３年間、おれのいうことを聞け。そしたらどれだけ飲もうが遊ぼうが、１０年は飯が食えるようにしてやる」と荒川さんに言われ、王さんはついていったそうだ。<br>　信じるも何も、ほかにすがる人がいなかった、というのが実情だったようだが「もうじき三冠王」「末は世界のホームラン王」と稽古のたびに言われて、その気になったという。<br>　おれについてくれば間違いないんだ、という強さが荒川さんにはあった、と王さんは語っている。その境地はほとんど「荒川教」という信仰に近くなっていた。<br>　失敗したら邪教に終わっていたのか。信じなければ一本足打法どころか何も始まらなかったわけで、これは愚問かもしれない。確かなのは荒川さんの死去によって、強いリーダーがいた時代がまた遠くなったことだ。（篠山正幸）"
},
{
"Category":"スポーツ",
"Headline":
"サッカークラブＷ杯―鹿島決勝へ、アジア勢初、南米王者を３―０で撃破。"
,
"FirstBody":
"　サッカーのクラブ世界一を決めるクラブワールドカップ（Ｗ杯）第３日は１４日、大阪府吹田市の市立吹田スタジアムで準決勝を行い、初出場のＪ１王者、鹿島（開催国枠）が南米代表のナシオナル・メデジン（コロンビア）を３―０で破り、アジア勢初の決勝進出を果たした。"
,
"Body":
"　鹿島は１８日の決勝（日産スタジアム）でレアル・マドリード（スペイン）―アメリカ（メキシコ）の勝者と対戦する。<br>　５位決定戦はアジア王者の全北（韓国）がアフリカ代表のマメロディ・サンダウンズ（南アフリカ）に４―１で勝った。<br>鹿島のメンバー　　　<br>ＧＫ　　曽ケ端　<br>ＤＦ　〓－－〓　西　<br>　　植田　<br>　　昌子　<br>　　山本　<br>ＭＦ　〓－－〓　遠藤　<br>　　柴崎　<br>　　小笠原　<br>　　中村　<br>ＦＷ　〓〓　土居　<br>　　赤崎<br>▽交代　金崎（５４分、赤崎）永木（５８分、小笠原）鈴木（８４分、中村）<br>▽準決勝<br>鹿　　島３〓１―０〓０ナシオナ<br>　　　　　〓２―０〓　ル・メデ<br>ジン　　<br>（コロン<br>ビア）　<br>▽得点者【鹿】土居（３３分＝ＰＫ）遠藤（８３分）鈴木（８５分）"
},
{
"Category":"スポーツ",
"Headline":
"タカマツ白星発進、バドＳＳファイナル。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナルは１４日、アラブ首長国連邦のドバイで１次リーグが始まり、女子ダブルスはリオデジャネイロ五輪金メダルの高橋礼華、松友美佐紀組（日本ユニシス）が２１―１９、２１―１９で福万尚子、与猶くるみ組（再春館製薬所）に勝ち、白星発進した。"
,
"Body":
"　混合ダブルスの数野健太、栗原文音組（日本ユニシス）は昨年優勝の英国組にストレート負けした。<br>　大会はスーパーシリーズの上位や五輪金メダリストら８選手、８組が出場。１次リーグは２組に分かれて総当たりで行われ、各組２位までが準決勝に進出する。"
},
{
"Category":"スポーツ",
"Headline":
"陽岱鋼、巨人入り決定、ＦＡで３選手獲得、史上初。"
,
"FirstBody":
"　日本ハムから国内フリーエージェント（ＦＡ）権を行使した陽岱鋼外野手（２９）の巨人入りが１４日、決まった。巨人の堤辰佳ゼネラルマネジャー（ＧＭ）が「正式に合意した」と明らかにした。背番号は２に決まり、入団記者会見は１９日に行われる。１９９３年にＦＡ制度が導入されて以降、同一チームが同時に３選手を獲得するのは初めて。"
,
"Body":
"　オリックスなどと競合の上で交渉が実り、堤ＧＭは「センターを守ってもらえる選手を取れた。チームにとってプラスになると思う」と期待を寄せた。<br>【図・写真】陽岱鋼"
},
{
"Category":"スポーツ",
"Headline":
"ミニマム級王座、小野奪取ならず、ＷＢＡ。"
,
"FirstBody":
"　【ナコンラチャシマ（タイ）＝共同】世界ボクシング協会（ＷＢＡ）ミニマム級タイトルマッチ１２回戦が１４日、タイ東北部のナコンラチャシマで行われ、挑戦者で同級１４位の小野心（ワタナベ）は同級王者ノックアウト・ＣＰフレッシュマート（タイ）に０―３で判定負けし、王座奪取に失敗した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―広島、鈴木、大幅増の６千万円。"
,
"FirstBody":
"　広島の鈴木誠也外野手が広島市のマツダスタジアムで契約更改交渉に臨み、４４００万円増の年俸６千万円でサインした。高卒４年目を終えての大幅アップに「思っていた以上に評価していただいた」と自然と笑みがこぼれた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"陸上・ケンブリッジ退社、プロとして活動へ。"
,
"FirstBody":
"　リオデジャネイロ五輪の陸上男子４００メートルリレーで銀メダルを獲得したケンブリッジ飛鳥が１４日、所属していたドームを同日付で退社したことが発表された。新たな所属先は未定。今後は「プロ」選手として活動する。ケンブリッジは「２０２０年東京五輪の個人種目でのメダル獲得を目指し、新たな環境で挑戦していくことを決意した」とコメントした。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"両角友「地元で決勝へ」、カーリング軽井沢国際。"
,
"FirstBody":
"　１５日開幕のカーリングのワールドツアー、軽井沢国際選手権に出場する有力チームが１４日、長野県軽井沢町の軽井沢アイスパークで記者会見し、１１月のパシフィック・アジア選手権を日本男子として１５年ぶりに制したＳＣ軽井沢クの両角友佑は「素晴らしいチームがそろった。地元で決勝に残れるよう力を発揮したい」と抱負を語った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―西武、ガルセス投手獲得。"
,
"FirstBody":
"　西武はフランク・ガルセス投手（２６）＝１８０センチ、８２キロ、左投げ左打ち＝を獲得したと発表した。年俸６千万円プラス出来高払いで背番号は５９。ドミニカ共和国出身で２０１４、１５年に米大リーグのパドレスでプレー。メジャー通算成績は５５試合に登板し０勝１敗、防御率４・６０。今季はパドレス傘下の３Ａエルパソ所属。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"アイルランドなどと３戦、ラグビー日本、来年６月。"
,
"FirstBody":
"　日本ラグビー協会は１４日、日本代表が来年６月１０日にルーマニア代表、１７、２４日にアイルランド代表と国内でテストマッチを行うと発表した。会場は未定。"
},

{
"Category":"社会",
"Headline":
"天皇退位論点を考える（上）「象徴」のあり方―活動の姿、国民を統合。"
,
"FirstBody":
"　「天皇、皇后両陛下を迎える人たちのウワーッという歓声が地響きのようで体が震えた。天皇と国民、相互の信頼と敬愛の姿を見た。国民から見える、活動する天皇こそ支持されると思った」"
,
"Body":
"　「自分が間違っていた。昭和天皇像しか頭になかった。天皇のあり方は時代とともに変化する。その時代に生きている人間の知恵で創り上げていくべきもの。平成になって天皇のあり方は変わった。これは実際に天皇の公務の現場を見ないと分かりにくいかもしれない」<br>　その変化を多くの国民が初めて実感した「現場」が９１年７月１０日、長崎県の雲仙・普賢岳噴火被災地へのお見舞い訪問だった。「ヒゲの市長」として知られ、当日、避難所で両陛下を案内した元島原市長・鐘ケ江管一さん（８５）は驚いた。両陛下が突然、被災者の前で膝をつかれたからだ。<br>　「それまで被災者には『どうして自分たちがこんなに苦労しないといけないのか』と不満が高まっていたが、がらっと変わった。自分たちも頑張らなければ、と。両陛下のお見舞いが被災者の力になるとまでは思っていなかった」<br>　戦前の教育を受けた鐘ケ江さんにとって「神さま以上」の存在だった天皇が、国民と同じ目線で苦しみを理解してくれたと感じた瞬間だった。<br>　父親が行方不明となり、絶望的な気持ちで避難所にいた土本恵子さん（５１）は「うれしかった。勇気づけられた。両陛下の訪問で被災地の情報が全国に発信され、島原の状況を分かってもらえた。災害が風化せずにすんだ」と話す。<br>　新進世代の天皇研究者である河西秀哉・神戸女学院大学准教授（３９）は「被災者には忘れられ、置き去りにされるのではという不安があり、弱い立場にある。両陛下の訪問で『救われた』と感じた人が多いのではないか。これこそが国民統合の役割」と言う。<br>　「象徴天皇の活動は社会の要請に応じるもの」と考える河西准教授は「昭和は国民一丸で経済成長を追い求めた時代。平成は経済が停滞し、格差が激しくなり、社会の統合力が弱まった時代。様々な不満がある中、天皇には弱者を含めて国民を統合し、『癒やし』を与えることが求められている」と分析する。<br>　「存在するだけでいい」という天皇像もあるが、「近代以前ならまだしも、現代の情報化社会では当てはまらない。天皇はメディアを通じて姿と活動を国民に見せることで支持を集めてきた」と話している。<br>◇<br>　天皇の退位に関する政府の有識者会議が年内の議論を終えた。浮かび上がった主な論点について、歴史と現実を踏まえて検討する。（３面参照）<br>【図・写真】雲仙・普賢岳噴火災害の遺族や避難住民を励ます両陛下（１９９１年７月）"
},
{
"Category":"社会",
"Headline":
"井伊直虎「男城主」だった！？、井伊美術館が新史料、来年の大河では女性、深まる謎。"
,
"FirstBody":
"　戦国時代の領主、井伊直虎が通説の女性ではなく、別人の男性であることを示す史料が見つかったと、井伊家ゆかりの遺品を所蔵する井伊美術館（京都市）の井伊達夫館長が発表した。直虎は戦国大名、今川氏の家来の息子だったとしている。学説の主流は、井伊家の一人娘で尼僧の次郎法師が直虎を名乗り領主になったとの見方で、新説は論議を呼びそうだ。"
,
"Body":
"　それによると、戦国大名の今川氏真（うじざね）が「家来の関口氏経（うじつね）の息子を井伊次郎とし、井伊家の領地を与えた」との意が複数箇所に記されている。戦乱で井伊家の跡取り候補が次々と亡くなり、領内で争いごとが頻発したため、今川氏が新領主を送り込んだという。<br>　京都女子大学の母利美和教授（近世史）は「史料は井伊家の筆頭家老の木俣氏がまとめた。他の木俣氏の記録書と筆跡が同じで信ぴょう性が高い」と語る。<br>　これに対し、直虎に関する本を今年発刊した静岡大学の小和田哲男名誉教授（戦国史）は「井伊家の跡取りが代々『次郎』を名乗っていた。娘の次郎法師がいた同時期に、次郎を名乗る別の男性がいたとは考えられない」と反論。新説は今後、検証が求められそうだ。<br>　ＮＨＫは「ドラマはあくまでフィクションであり、影響はないと考えている」（広報局）としている。<br>【図・写真】井伊家が拠点としていた井伊谷を今川家の家臣の子に与えたと伝える「雑秘説写記」"
},
{
"Category":"社会",
"Headline":
"安全審査に遅れも、日本原燃ウラン濃縮工場、虚偽報告疑い。"
,
"FirstBody":
"　日本原燃のウラン濃縮工場（青森県六ケ所村）で２０１５年に発覚した安全管理の規定違反を巡り、虚偽報告の疑いがあることが原子力規制委員会の検査で分かった。規制委は１４日、原因究明や対応策を来年１月末までに報告するよう同社に命じた。"
,
"Body":
"　規制委の田中俊一委員長は同日、日本原燃の工藤健二社長と会い、「組織全体の信頼が損なわれる。相当厳しく受け止める必要がある」と批判。今後の対応策について「十分に納得できるものを速やかに出してほしい」と求めた。<br>　工藤社長は「深刻に重く受け止めている」と話した。<br>　虚偽報告の疑いは規制委が１１～１２月に実施した保安検査で発覚した。原燃は濃縮工場で１５年に廃棄物の管理で違反が見つかったのを受け、石原準一副社長をトップに管理体制の改善を進めてきた。今年９月に改善策の一部を終えていないにもかかわらず、「すべて完了した」と虚偽の評価書をまとめ、工藤社長に報告していた。<br>　工藤社長はこの日、「事実と異なる説明を受けたのは残念」と述べた。ただ担当者の思い込みが原因で、意図的な虚偽報告ではなかったと説明した。"
},
{
"Category":"社会",
"Headline":
"無認証店で車改修作業、スズキ、リコール対応で。"
,
"FirstBody":
"　国土交通省は１４日、スズキが国の認証を受けた販売店などで改修が必要なリコール（回収・無償修理）や改善対策を無認証の店舗で実施していたと発表した。不適切な修理が行われていた車両は２０１３～１６年で１９６７台。不具合は報告されていない。同省は再発防止策をまとめるよう同社に指示した。"
,
"Body":
"　スズキによると、無認証店はタイヤ販売や町工場などと兼業している中小規模の店舗。「認証が必要な工場や販売店での整備が必要なリコールということが現場に行き渡っていなかった」（広報部）という。<br>　同省は、該当する車両が安全かどうか認証を受けた工場で確認をさせるほか、無認証店に認証を取得させることなどを同社に指示。再発防止策を来月３１日までに提出するよう求めた。"
},
{
"Category":"社会",
"Headline":
"５７人、賠償求め２次提訴、子宮頸がんワクチン訴訟。"
,
"FirstBody":
"　国が接種を呼びかけた子宮頸（けい）がんワクチンが全身の痛みなどの健康被害を引き起こしたとして、全国の１５～２２歳の女性５７人が１４日、国と製薬会社２社に１人当たり１５００万円の損害賠償を求め、東京、名古屋、大阪、福岡各地裁に第２次提訴した。７月の１次提訴を含めた原告は計１１９人となった。"
,
"Body":
"　２社は英製薬会社グラクソ・スミスクラインと、米製薬大手メルクの日本法人ＭＳＤ。グラクソは「訴状が届いておらずコメントは差し控える」、ＭＳＤは「原告の主張に類似する症状とワクチンとの間に関連性はないとされている」とコメントした。"
},
{
"Category":"社会",
"Headline":
"燃料冷却用の注水減らす、東電福島第１原発。"
,
"FirstBody":
"　東京電力は１４日、福島第１原子力発電所１号機で溶け落ちた燃料の冷却用に原子炉に注ぐ水の量を、現在の１時間当たり４・５トンから４トンに減らした。原子炉の圧力容器底部の温度に異常な上昇がないことを確認しながらさらに段階的に減らし、来年１月までに同３トンにする計画。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ゲノム編集の研究拠点開設、阪大。"
,
"FirstBody":
"　大阪大学は１４日、生物の遺伝子を自在に改変する最先端技術の研究拠点「ゲノム編集センター」を開設した。難病治療などへの応用に向け、様々な病気を再現した動物細胞を作ったり、効率的な編集技術を開発したりする。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"叙位。"
,
"FirstBody":
"　叙位（１３日）正五位＝元大建工業社長故六車襄二氏"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"２０日打ち上げのイプシロン公開、ＪＡＸＡ。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は１４日、鹿児島県肝付町の内之浦宇宙空間観測所で、イプシロンロケット２号機の２０日の打ち上げを前にリハーサルを実施し、機体を報道陣に公開した。今回の打ち上げでは、地球を取り巻く強い放射線帯の観測を目的とする探査衛星「ＥＲＧ（エルグ）」を搭載する。"
,
"Body":
"　ＪＡＸＡの森田泰弘プロジェクトマネージャは「イプシロンは小型衛星の搭載に向いており、（小型衛星による宇宙への展開の）ニーズにも応えられる。絶対に成功させるとの気持ちで臨む」と話した。<br>【図・写真】打ち上げのリハーサルで報道陣に公開されたイプシロン２号機（１４日、鹿児島県肝付町）"
},
{
"Category":"社会",
"Headline":
"武井咲さんらに任命証、文化庁「日本遺産大使」。"
,
"FirstBody":
"　文化庁の宮田亮平長官は１４日、２０２０年東京五輪・パラリンピックに向け日本文化の魅力を発信する「日本遺産大使」として、女優の武井咲さんら５人に任命証を手渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"沖縄知事「配備撤回を」、オスプレイ事故、県内外で不安の声。"
,
"FirstBody":
"　青い波間で大破した機体の姿に、県内外で懸念が膨らんだ。米軍の新型輸送機オスプレイが沖縄県名護市沖に不時着した事故。翁長雄志県知事は１４日、「看過できない」と批判のトーンを高め、パイロットを称賛した在沖縄米軍トップの言動も波紋を投げかけた。政府と沖縄の対立が続く基地問題にも影を落とす。（２面参照）"
,
"Body":
"　１４日には、事故機とは別のオスプレイが米軍普天間基地（宜野湾市）で前日夜に胴体着陸トラブルを起こしていたことも新たに判明。翁長知事は「（名護市）辺野古に新基地を造らせないという信念を持ってがんばりたい」と話した。<br>　「若いパイロットが最悪な事態において最善の判断をしたことは誇りに思う」。在沖縄米軍トップのローレンス・ニコルソン沖縄地域調整官は１４日に記者会見し、民家を避けて海に不時着したパイロットの判断を称賛し続けた。「日本を守るために多くの兵士が訓練している。任務の内容について謝ることはない」とも述べた。<br>　これに沖縄側から異論が噴出。ニコルソン氏のもとを抗議に訪れた沖縄県の安慶田光男副知事は会談後、「きょうのような態度では、米軍を理解しようにも理解できない。植民地意識丸出しだ」と批判した。翁長知事も「米軍の考え方と県民感情には大きな隔たりがある」と不快感を示した。<br>　名護市の稲嶺進市長は沖縄防衛局を訪ね、オスプレイ配備の即時撤回と辺野古移設の中止を申し入れた。稲嶺市長は「強行配備した結果の事故。日米両政府の責任は重大だ」と語気を強めた。宜野湾市の佐喜真淳市長も原因究明と再発防止を要請した。<br>　本土でも不安が広がった。陸上自衛隊による佐賀空港への配備計画が進む佐賀市の主婦、片渕章子さん（４９）は「ショックで思わず声を上げた。まさか本当に事故が起きるなんて」。<br>　一方、同市の男性会社員（６５）は「オスプレイに限らず事故は起きるもの」と冷静に受け止める。４月の熊本地震で救援物資の輸送を担ったことなどに触れ「正しく使えば利点もある。注意して運用してほしい」と話した。<br>【図・写真】不時着したオスプレイのコックピット付近を調べる米軍関係者。上はちぎれたプロペラ（１４日、沖縄県名護市）<br>【図・写真】記者団の質問に答える翁長知事（１４日、沖縄県庁）"
},
{
"Category":"社会",
"Headline":
"都議の報酬削減案巡り溝、公明「自民と協力見直し」。"
,
"FirstBody":
"　東京都議会の第２会派、公明党の東村邦浩幹事長は１４日、議員報酬の削減案を巡り自民党との協議が不調に終わったとし、「連立で一貫してやってきたが、信義は完全に崩れた。独自で改革をやっていく」と述べ、連携を見直す考えを示した。来夏の都議選での選挙協力などに影響する可能性がある。議会運営委員会後、記者団に答えた。"
,
"Body":
"　東村幹事長によると、自民側から報酬削減案の修正を求められ、「改革のために決断した大事な案。簡単に修正できない」と検討会からの離脱を表明。来年の都議会に党独自の報酬削減の条例案を提出する考えを示した。<br>　自民側は困惑を隠さず、幹部の１人は「全体で合意を取るのがあり方検討会。テーブルに着くように求めたい」と話す。小池百合子知事は同日、記者団に「（公明が）都民ファーストを貫くことが役割と考えているならば、大変いい方向だ」と語った。"
},
{
"Category":"社会",
"Headline":
"小里貞利氏が死去、阪神大震災で担当相、８６歳。"
,
"FirstBody":
"　阪神大震災で地震対策担当相として復興支援にあたった元衆院議員の小里貞利（おざと・さだとし）氏が１４日午後９時１５分、肝不全のため鹿児島市内の病院で死去した。８６歳だった。連絡先は長男、小里泰弘衆院議員の議員会館事務所。（評伝４面に）"
,
"Body":
"　総務庁長官などを歴任。自民党内では総務会長や国会対策委員長などの要職を務め、旧加藤派を引き継いだ小里派も率いた。九州新幹線など整備新幹線計画にかかわり「ミスター新幹線」とも呼ばれた。"
},
{
"Category":"社会",
"Headline":
"宮本春樹氏（元海上保安庁長官）（死去）"
,
"FirstBody":
"　宮本　春樹氏（みやもと・はるき＝元海上保安庁長官）１１日、病気のため死去、８０歳。連絡先は社長を務めた空港施設総務部。告別式は２１日午前９時３０分から東京都品川区西五反田５の３２の２０の桐ケ谷斎場。喪主は妻、佑子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"山本秀也氏（元長野銀行頭取）（死去）"
,
"FirstBody":
"　山本　秀也氏（やまもと・ひでや＝元長野銀行頭取）１３日、肺炎のため死去、８３歳。連絡先は同行総務部。告別式は１７日午前１０時から東京都品川区西五反田５の３２の２０の桐ケ谷斎場。喪主は妻、揚子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"ジェーン・ミツコ・与那嶺さん（ポール与那嶺日本ＩＢＭ社長の母、故与那嶺要元中日監督の妻）（死去）"
,
"FirstBody":
"　ジェーン・ミツコ・与那嶺さん（じぇーん・みつこ・よなみね＝ポール与那嶺日本ＩＢＭ社長の母、故与那嶺要元中日監督の妻）５日死去、８６歳。お別れの会を行うが日取りなどは未定。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"植田恒雄氏（日本経済新聞社社友）（死去）"
,
"FirstBody":
"　植田　恒雄氏（うえだ・つねお＝日本経済新聞社社友）１１月２９日、肺炎のため死去、９０歳。連絡先は日本経済新聞社秘書室。告別式は近親者のみで行った。喪主は妻、昭代さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"羽田空港で案内や清掃をするロボットの実証実験が始まるのを前に、公募で選ばれた１７体のうち１５体が１４日（窓）"
,
"FirstBody":
"◎…羽田空港で案内や清掃をするロボットの実証実験が始まるのを前に、公募で選ばれた１７体のうち１５体が１４日、お披露目された＝写真。"
,
"Body":
"◎…実証実験はターミナルビルを管理・運営する日本空港ビルデングが企画。１５日からロボットを順次登場させ、利用客や従業員の意見を集める。"
},
{
"Category":"社会",
"Headline":
"組員に懲役２年求刑、野球賭博初公判（ピックアップ）"
,
"FirstBody":
"　プロ野球巨人を巡る野球賭博事件で、賭博開帳図利罪に問われた暴力団山口組系組員、三宅雅剛被告（４３）と同元組員、福岡勝美被告（３６）の初公判が１４日、東京地裁（伊藤ゆう子裁判官）であり、両被告は起訴内容を認めた。検察側は三宅被告に懲役２年、福岡被告に懲役１年６月を求刑し、弁護側は執行猶予付き判決を求めて即日結審した。判決は１２月２６日。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"老夫婦刺殺で無期懲役、２２歳男に岐阜地裁判決（ピックアップ）"
,
"FirstBody":
"　岐阜県関市で２０１４年１１月、女子中学生に対するいたずら目的で住宅に侵入し、住人の井上大三さん（当時８１）と妻、美智子さん（同７３）を刺殺したとして、殺人などの罪に問われ死刑を求刑された無職、笠原真也被告（２２）の裁判員裁判で、岐阜地裁（鈴木芳胤裁判長）は１４日、無期懲役の判決を言い渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"新たに死亡の１羽、陽性、東山動植物園、鳥インフル（ピックアップ）"
,
"FirstBody":
"　飼育している鳥が相次ぎ高病原性鳥インフルエンザに感染している東山動植物園（名古屋市千種区）で１４日、新たに絶滅危惧種のシジュウカラガン１羽が死んた。簡易検査で陽性反応が出ており、今後、確定検査を進める。同園ではすでにコクチョウなど７羽が鳥インフルエンザに感染している。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"長野・大町の女性不起訴、集落の大麻所持事件（ピックアップ）"
,
"FirstBody":
"　長野県の集落に移住するなどした夫婦ら２２人が大麻取締法違反（所持）の疑いで逮捕された事件で、東京地検は１４日までに、長野県大町市の女性（４５）について不起訴処分とした。理由は明らかにしていない。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"故障後１時間で転覆か、松江沖漁船事故、捜索続く。"
,
"FirstBody":
"　松江市沖の日本海で１４日未明に転覆したズワイガニ漁の底引き網漁船「大福丸」（沖島保司船長、７６トン）が同日午前３時ごろ、エンジンの異常のため、付近にいた別の漁船にえい航を要請、さらに約１時間後に転覆したとみられることが分かった。双方の船が所属する田後漁業協同組合（鳥取県岩美町）の担当者が県の対策本部の会議で明らかにした。"
,
"Body":
"　県や境海保によると、大福丸は午前３時ごろ「エンジンが止まった」と近くにいた「第２共福丸」に無線で連絡し、えい航が始まった。約１時間後に沈みそうだと再び連絡があり、共福丸の乗組員からはその後、大福丸の姿が見えなくなったという。<br>　松江市の港近くの岩場では、大福丸のものとみられる無人の救命いかだが漂着しているのが発見された。運輸安全委員会が派遣した船舶事故調査官３人も同漁協を訪れ、操業や事故当時の状況などを聞き取り調査した。"
},
{
"Category":"社会",
"Headline":
"海保の捜査受け入れ要請、米軍、回答せず、地位協定が壁に。"
,
"FirstBody":
"　オスプレイが不時着した事故で、第１１管区海上保安本部（那覇）は１４日、航空危険行為処罰法違反容疑での捜査に着手した。ただ米軍は捜査の受け入れ要請に回答しないまま機体の回収作業を実施。日本側の警察権を制約する日米地位協定もあり、原因究明に十分関与できない懸念が残る。"
,
"Body":
"　１１管の調査は目視での状況確認や写真撮影にとどまった。<br>　日本側が主体となった原因究明の壁になる恐れがあるのが、日米地位協定の刑事裁判権についての規定。関連する合意文書では米軍の「財産」について「日本の当局は捜索、差し押さえ、検証を行う権利を行使しない。ただし、米軍側が同意した場合は、この限りでない」と定めている。<br>　米軍普天間飛行場に隣接する沖縄国際大で２００４年に起きた米軍ヘリコプターの墜落事故では、米軍が地位協定を盾に県警の現場検証を拒んだ経緯がある。"
},
{
"Category":"社会",
"Headline":
"科学史に名「感慨深い」、ノーベル賞、大隅さん帰国。"
,
"FirstBody":
"　ノーベル賞授賞式を終えた大隅良典・東京工業大栄誉教授（７１）が１４日帰国し、羽田空港で記者会見した。一番印象深かった出来事として、ノーベル財団の色紙にサインしたことを挙げ、「科学の教科書で学んだ大先輩や、憧れた研究者の名前があった。私の名前を記すことになったのは感慨深い」と話した。"
,
"Body":
"【図・写真】帰国し、記念写真に納まる大隅さん（左）と妻の萬里子さん（１４日、羽田空港）"
},
{
"Category":"社会",
"Headline":
"整備見合わせ、関係自治体要請。"
,
"FirstBody":
"　オスプレイの不時着事故を受け、オスプレイが訓練で利用する基地などを抱える自治体からは１４日、定期整備の見合わせや飛行中止を求める声が相次いだ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"トーマス・シェリング氏（米経済学者、ノーベル経済学賞受賞者）（死去）"
,
"FirstBody":
"　トーマス・シェリング氏（米経済学者、ノーベル経済学賞受賞者）米紙ニューヨーク・タイムズ電子版によると、米メリーランド州ベセスダの自宅で１３日死去、９５歳。死因は伝えられていない。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"川崎の中学でも原発避難いじめ、「近づくな」など暴言。"
,
"FirstBody":
"　東京電力福島第１原発事故で福島市から川崎市へ自主避難し、市立中学に進学した男子生徒が「近づくな」と避けられたり、暴力を振るわれたりするいじめを受けたと訴えていたことが１４日、原発事故の被害者を支援する弁護団への取材で分かった。弁護団によると、生徒は２０１１年に母親と自主避難し、１２年４月、中学に進学。同級生から避けられたほか、「福島県民はばかだ」と言われたり、蹴られたりした。"
}]