[
{
"Category":"一面",
"Headline":
"出光・昭シェル、２割前後相互出資、合併へ先行、創業家説得を継続。"
,
"FirstBody":
"　合併をめざす出光興産と昭和シェル石油は６日、それに先行して資本・業務提携する調整に入った。互いに２割前後の株式を持ち合い、製油所や石油製品の物流などの一体運営を始める。年３００億円程度の収益改善効果を見込む。３３・９２％の出光株を持つ出光昭介名誉会長ら創業家は合併に反対を続けており、両社は提携で実績を上げながら説得を続ける。"
,
"Body":
"　一方、昭シェルは２割程度の出光株を取得する予定だ。取得方法など詳細は今後検討する。<br>　合併は株主総会の決議案件。３分の１を超える出光株を持つ創業家が反対すれば合併はできない。ただ今回のような資本業務提携なら、総会案件ではないため、両社が合意すれば実現する。<br>　出光が昭シェルへの出資比率を２５％未満に抑えるのは、昭シェルの出光に対する議決権を確保するためだ。会社法では２５％以上の株式を保有された会社は、相手先の企業の株式を取得しても議決権が無効になる規定がある。昭シェル側には出光に２５％以上の株式を一方的に持たれれば「経営の独立性が毀損される」との懸念があり、出光側が配慮した。<br>　両社は株式の持ち合いと並行し、国内に７カ所ある製油所の一体運営や、約７０００カ所の給油所への製品供給などで提携する。合併により計画する年５００億円の統合効果には及ばないが、事業提携で年３００億円程度の収益改善が見込めるという。両社の幹部は「合併を目指す方針に変わりはない。まず業務提携で効果を先行して出していきたい」と語る。<br>　一方、出光と昭シェル合併の成否は、３３・９２％の出光株を持つ創業家が握っている。昭介氏は７月に昭シェルの４０万株（０・１％）を取得。これにより出光がＲＤＳから３３・２４％の昭シェル株を相対で買い取ることが、金融商品取引法違反に当たると主張するなど合併反対の姿勢を強めている。創業家と会社側の協議は７月１１日以降中断している。創業家側は「合併に反対する方針に変わりはない。出光による昭シェル株取得にも反対だ」としている。<br>　出光と昭シェルは１５年７月、経営統合で合意したと発表した。当初、１７年４月の合併を目指していたが、創業家の反対などで延期している。"
},
{
"Category":"一面",
"Headline":
"朴氏、４月退陣受け入れ、弾劾案９日採決、時期なお不透明。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国の朴槿恵（パク・クネ）大統領は６日、友人による国政介入疑惑で、与党セヌリ党が求めていた来年４月末退陣の受け入れを表明した。同党幹部との会談で伝えた。早期退陣を迫る野党は９日に弾劾（３面きょうのことば）訴追案を国会で採決する予定。可決した場合、朴氏は憲法裁判所による罷免是非の判断を待つ意向も表明した。審理は最長１８０日かかるため、退陣時期はなお不透明だ。（関連記事３、４、６面に）"
,
"Body":
"　鄭氏によると、朴氏は「（与党の４月末退陣要求は）国のため政局を安定的に解決するための方針で、受け入れなければならないと考えていた」と述べたという。<br>　これに対し鄭氏は朴氏の早期退陣を求める世論が強いことから４月末退陣の党方針を維持できず、野党が主導する弾劾案採決に参加せざるを得ないと説明した。朴氏は可決の場合は「国民のために冷静に対応する覚悟ができている」「憲法が決めた手続きに従うしかない」などと語ったという。<br>　朴氏は１１月２９日の国民向け談話で「与野党が議論して安定的に政権移譲する方策を作ってもらえれば、その日程と法手続きに従い大統領職から退く」と述べ、条件付きで２０１８年２月の任期満了前の退陣を表明していた。ただ与野党の協議は実現せず、具体的な退陣時期は定まらない状況が続いている。<br>　弾劾案は国会の在籍議員（定数３００）の３分の２に当たる２００人以上の賛成で可決する。野党・無所属は計１７２人で、可決には与党セヌリ党から２８人が賛成に回る必要がある。<br>　与党内で朴氏と距離を置く「非朴」派は６日に会合を開き、同派の幹部は「（弾劾訴追案）可決のための準備は整った」と述べた。可決の可能性は高まっているとの見方がある半面、投票は無記名方式のため非朴派議員の動向は最後まで読み切れない面もある。<br>　弾劾案が可決すると朴氏は大統領職の権限が停止し、憲法裁の裁判官９人中６人以上が妥当と判断すれば罷免される。審理は最長１８０日に及ぶ。野党は早期の判断を求めている。朴氏が罷免によって大統領から退く時期は、４月末より早くなったり遅くなったりする可能性がある。<br>　最大野党「共に民主党」の報道官は６日、朴氏が「弾劾が可決しても（憲法裁の判断が出る）最後まで諦めないという意志を明らかにした」と批判した。"
},
{
"Category":"一面",
"Headline":
"エコカー減税、段階縮小、政府・与党、２年で新車の７割に。"
,
"FirstBody":
"　政府・与党は２０１７年春から燃費が良い車の自動車重量税を安くするエコカー減税の対象となる燃費基準を段階的に引き上げる方針だ。来春から２年かけて現在の「新車の９割」から７割まで１割ずつ絞り込む。自動車販売の環境激変を緩和し、ハイブリッド車などより燃費向上が遅れているガソリン車に配慮する。（関連記事５面に）"
,
"Body":
"　現在は新車の約９割がエコカー減税の対象となっている。当初は燃費基準を来春から２０年度燃費基準（平均で１リットルあたり約２０キロメートル）以上の車に絞り、対象を７割にする予定だったが、景気への影響などを考慮して段階的に燃費基準を引き上げる。<br>　１７年５月から１年間は１５年度燃費基準（平均で１リットルあたり１７キロメートル）を１０％以上、上回る車も減税して約８割を対象にする。<br>　１８年５月からは１５年度の燃費基準を減税対象から外す方針だ。現在は４割ある非課税の対象も段階的に約３割まで絞り込む見通しだ。<br>　車の保有にかかる自動車税・軽自動車税のエコカー優遇税制も基準を引き上げて、対象を新車の５割に絞り込む。自動車と軽自動車の燃費基準を統一し、２０年度基準を１０％以上上回る車だけを減税対象にする方向だ。<br>　自動車取得税のエコカー減税も２年かけて２０年度基準を達成した車に限定して、新車の９割から７割に絞り込む。<br>【表】エコカー減税（重量税）の基準を段階的に厳しくする案　　　　　<br>　燃費　減税率　　　<br>　　現行　１７年春　１８年春　<br>２０　年　度〓燃費基準〓（１リットルあたり約２０キロメートル）　４０％以上　非課税　非課税　非課税　<br>　３０％以上　　　７５％　<br>　２０％以上　　７５％　７５％　<br>　１０％以上　７５％　５０％　５０％　<br>　基準達成　５０％　２５％　２５％　<br>１５　年　度〓燃費基準〓（１リットルあたり約１７キロメートル）　　〓１０％以上〓　　２５％　２５％　－　<br>　　〓５％以上〓　　２５％　－　－"
},
{
"Category":"一面",
"Headline":
"積立型ＮＩＳＡ２０年非課税、年４０万円上限、政府・与党。"
,
"FirstBody":
"　政府・与党は６日、少額投資非課税制度（ＮＩＳＡ）について、２０年の非課税期間で年間の投資上限を４０万円とする積み立て型の新制度を設ける最終調整に入った。財務省は非課税期間１０年で年間の上限が６０万円の案を示していたが、２０年の非課税期間を求める金融庁の要望を与党が認める方向になった。個人に２０年という株式の長期投資を促し、高い収益を得られるようにする。"
,
"Body":
"　積み立てＮＩＳＡは期間５年の現行制度との選択制にする。２０年間、売却益や配当に対する税金がかからない。<br>　財務省や与党の税制調査会には「１０年より長い政策減税はない」といった慎重論があった。しかし、金融庁の森信親長官が６日の自民党の税調幹部の非公式会合で２０年の長期投資の方がより高い投資収益率が得られるといった利点を説明し、与党が認める方向になった。<br>　財務省案より年間の投資上限は２０万円少なくなるが、非課税期間は倍になる。<br>　現行のＮＩＳＡは年間の投資上限が１２０万円で非課税期間は５年。口座数は１６年３月末で１０００万を超えたが、口座がありながら使っていない人が半分強に達する。１２０万円の上限額を使い切っている人は少ない。新制度によっててこ入れし、個人の「貯蓄から投資へ」の流れを後押しする。"
},
{
"Category":"一面",
"Headline":
"「日本も、けさから、ちがう日本になったのだ」（春秋）"
,
"FirstBody":
"　「日本も、けさから、ちがう日本になったのだ」。太宰治の短編「十二月八日」の一節である。作家の妻がしたためた日記の形で開戦の一日を描く。配給の酒を受け取り、女児と銭湯につかる日常の中で「ああ、誰かと、うんと戦争の話をしたい」と胸を弾ませている。"
,
"Body":
"▼安倍首相が現職としては初めて真珠湾を訪れるという。謝罪ではなく、慰霊が目的と強調している。人類史上初の核攻撃に帰結した戦争の勃発の地である。ヒロシマとパールハーバーへの日米首脳の相互訪問で、敵対から和解へ、さらには同盟強化による世界への貢献へ、という二国間関係の範を示せるのならば意義深い。<br>▼トランプ政権の誕生が世界の不安定化を招くとの懸念は強い。こんな時こそ、協調の大切さや孤立主義の克服など、かの地で込めるべきメッセージは多々あろう。無謀な戦争への突入はいっとき熱狂で迎えられるが、すぐ破滅の淵へ出くわす。そんな国を世界に生まない決意を新たに、今は静まった海に向き合ってほしい。"
},

{
"Category":"総合",
"Headline":
"２０１６年ヒット商品番付、ゲーム・映画…リアルと融合。"
,
"FirstBody":
"　日本経済新聞社は２０１６年の日経ＭＪヒット商品番付をまとめた。世代を超えて大ヒットし、現実社会の人の動きや消費活動まで動かしたゲーム「ポケモンＧＯ」とアニメ映画「君の名は。」を東西の横綱に選んだ。先端技術を味わえる商品なども上位に並び、身近な熱狂や特別な体験を重視する傾向はより一層強まっている。（詳細を７日付日経ＭＪに）"
,
"Body":
"　８月公開の「君の名は。」は興行収入が２００億円を突破。邦画歴代２位につけている。当初は１０代中心だったが、リアルとつながる風景描写などが支持され中高年ファンも増えた。舞台となった場所を巡る「聖地巡礼」が盛り上がり、主題歌を歌うバンドの楽曲もヒット。アジア各国でも興行ランキング１位となるなど人気は世界に広がる。<br>　コンテンツが健闘し、映画では破壊される街並みなどをリアルに描き興行収入８０億円を超えた「シン・ゴジラ」も東の大関。コミカルな歌と踊りで動画投稿サイトから世界的ヒットになった「ピコ太郎（ＰＰＡＰ）」を東の張出大関にした。<br>　先端技術を使って実現した商品がヒットしたのも特徴だ。西の大関「ＡＩ」では、人工知能を使った問い合わせ対応サービスなどが相次いで登場。東西の関脇には自動運転技術を搭載したミニバン「日産自動車『セレナ』」、仮想現実（ＶＲ）を家庭で楽しめるゲーム機「プレイステーションＶＲ」が入った。<br>【図・写真】「ポケモンＧＯ」を楽しむ人たち（写真左）。映画「君の名は。」は興行収入が２００億円を突破した（同右＝（Ｃ）２０１６「君の名は。」製作委員会）"
},
{
"Category":"総合",
"Headline":
"カジノ法案、今国会成立の公算、きょう参院審議入り。"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）は６日の衆院本会議で、自民党、日本維新の会などの賛成多数で可決、参院に送られた。参院では７日の本会議で審議入りする。民進党など野党は法案に反対姿勢を示しているものの、審議には応じる構え。１４日までの今国会中に成立する公算が大きい。（関連記事を社会面に）"
,
"Body":
"　民進党の対応も混乱している。衆院本会議は党としての賛否を決められぬまま採決時に退席。本会議後に開いた会合でようやく反対の方針を決めた。党内には推進派が多数いるほか、柿沢未途役員室長ら法案提出者に名を連ねる旧維新系の議員もいる。<br>　自民、民進両党の参院国対委員長は６日に会談し、カジノ法案を「徹底審議をする」方針で一致した。法案の付帯決議にマネーロンダリング（資金洗浄）対策やギャンブル依存症対策の強化を盛り込み、反対派の理解を得たい考えだ。<br>【図・写真】採決を前に衆院本会議を退席する民進党議員ら（６日）"
},
{
"Category":"総合",
"Headline":
"カジノ法案、論点は？―観光・地域振興を期待、依存症対策、課題残す（Ｑ＆Ａ）"
,
"FirstBody":
"　カジノを中心とした統合型リゾート（ＩＲ）には野党や公明党の慎重論が根強い。論点や課題をまとめた。"
,
"Body":
"　Ａ　カジノに宿泊施設や国際会議場を併設したＩＲの整備を政府に促す法案だ。政府ではなく国会議員がまとめる「議員立法」で、２０１３年に自民党や当時の日本維新の会が提出した。１４年に審議入りしたが同年の衆院解散で廃案に。いま審議中の法案は１５年に自民党や当時の維新の党が再提出したものだ。<br>　Ｑ　法整備の狙いは。<br>　Ａ　建設業界などの受注が増え、地域経済の活性化や雇用創出につながると期待している。観光客の増加も見込む。大阪市や横浜市のように誘致に前向きな地方自治体もある。<br>　Ｑ　法施行後、カジノをすぐ開業できるのか。<br>　Ａ　今回はＩＲ整備の方向性を示す基本法案で、政府に１年以内をメドに「実施法案」をつくるよう義務づけている。実施法案には、カジノ設置区域の選定手続きから運営業者の規制機関の設計、犯罪防止策など多岐にわたる内容が含まれる。この２段階の法整備が終わらないとカジノはつくれない。政府は早ければ来年の通常国会に関連法案を提出する。<br>　Ｑ　刑法１８５条などはカジノを賭博とみなし、禁じている。<br>　Ａ　刑法３５条は「法令または正当な業務による行為は罰しない」と定める。法務省や自民党によると、実施法案が成立・施行すれば、カジノは法的な根拠を得たことになり、正当な行為とみなされる。競馬や競輪など公営ギャンブルと同様、賭博の例外になる。<br>　Ｑ　野党などが法案に反発する理由は。<br>　Ａ　ギャンブル依存症の増加やマネーロンダリング（資金洗浄）など犯罪防止策への記述が不十分としている。カジノの収益を社会に還元する義務も定めていない。自民党や維新は実施法案をつくる段階でこれらのルールを細かく定めると説明している。<br>　Ｑ　実施法の整備後、開業までの流れは。<br>　Ａ　政府が設置区域や運営事業者を選ぶ。業者には免許取得を義務付け、暴力団などの関与を防ぐ。２０年東京五輪までの開業には間に合わないとみられ、五輪後の景気浮揚策として期待する声もある。<br>カジノ法案を巡る論点　<br>（１）合法性・公益性　<br>○カジノを違法な賭博の例外にする根拠は　<br>○収益をどう社会に還元するか　<br>（２）経済効果　<br>○外国人観光客の増加や地域振興につながるか　<br>○シンガポールなど近隣国のカジノと競合しないか　<br>（３）ギャンブル依存症・犯罪対策　<br>○ギャンブル依存症の増加をどう防ぐか　<br>○暴力団などの関与を排除できるか"
},
{
"Category":"総合",
"Headline":
"ＶＷ再起動（２）ライバルを取り込め（迫真）"
,
"FirstBody":
"　「電気自動車（ＥＶ）の時代が本格的にやってくる」。９月末のパリ国際自動車ショー。独ダイムラー社長のディーター・ツェッチェ（６３）は航続距離５００キロメートル（欧州基準）のＥＶのコンセプト車を発表し、自信にみなぎっていた。少し離れたホールの独フォルクスワーゲン（ＶＷ）取締役のヘルベルト・ディース（５８）とスピーチの内容は歩調を合わせていた。"
,
"Body":
"　１１月２９日には独米大手が欧州域内での充電設備の共同事業を発表。ＶＷ傘下のアウディとポルシェ、ダイムラーと独ＢＭＷ、米フォード・モーターが組み、出力３５０キロワットの「超急速充電器」をまず４００カ所、２０２０年に数千カ所整備する。<br>　出力は日本で普及する急速充電器の７倍。数分の充電時間で１００キロ以上の走行ができ、給油との時間差が大きく縮まるという。ＢＭＷ社長のハラルト・クリューガー（５１）は「競合同士が電動車両の普及に力を合わせる一里塚だ」と説く。欧米の充電規格「コンバインド・チャージング・システム（コンボ）」で日本発「チャデモ」に差をつけようとの思惑もちらつく。<br>　官も動いた。長くためらっていた電動車両の購入補助を５月から導入し、官民でＥＶ普及のため１０億ユーロ（約１２１０億円）の基金を創設。補助対象からトヨタ自動車の主力ハイブリッド車は外れ、「不正発覚後、ＥＶシフトを鮮明にしたＶＷの間接支援とみるのが自然だ」（日系自動車の幹部）。補助が始まった翌月、ＶＷ社長のマティアス・ミュラー（６３）は「２５年に世界でＥＶを最大３００万台売る」と戦略をぶち上げた。<br>　「ＥＶシフトで内燃機関よりも国内雇用は減るかもしれない。だが他国企業にＥＶの主導権を握られるくらいなら自ら投資する」。国内の電池工場を拡張するダイムラーの幹部は語る。ドイツ勢のＥＶ急旋回は欧州で２１年に導入される厳しい二酸化炭素（ＣＯ２）基準に備えなくてはならない事情もある。ＶＷ不正で国中は危機感を共有した。どう反転するのか、力量が問われている。　　（敬称略）<br>【図・写真】ＥＶのコンセプト車を発表するツェッチェ社長（９月、パリ）"
},
{
"Category":"総合",
"Headline":
"トランプ氏の企業活動介入は禍根を残す（社説）"
,
"FirstBody":
"　強い違和感を覚えざるをえない。トランプ次期米大統領が米国企業に圧力をかけ、メキシコへの工場移転を撤回させたことだ。"
,
"Body":
"　標的になったのはインディアナ州の大手空調メーカー。親会社のトップに直接電話し、移転決定を取り消すよう迫ったという。トランプ氏は今後も同様の手法を使う可能性を示唆し、海外移転した工場からの対米輸出品に３５％の関税をかけるとも語った。選挙公約に沿ったものだが、保護主義的な色彩が極めて強い政策といえる。<br>　米大統領は強い権限を持つだけに、恣意的な権力行使は極力慎まなければならない。法律によらずに、個別企業の経営判断に公然と踏み込む同氏の行動が大統領就任後も続けば、長年培われてきた米国の民主主義の原則も傷つく。<br>　こうしたやり方は、政府と企業との関係を不透明かつ不健全なものにする懸念もある。<br>　今回の大手空調メーカーの事例では、ペンス次期副大統領が現在インディアナ州知事であることから、州の税制優遇措置というアメも与えて決定を思いとどまらせた。今後も政府と企業の間で様々な取引が行われるようになれば公正な競争に基づく市場経済はゆがみ、コネが幅をきかせる「縁故資本主義」に陥りかねない。<br>　威圧や脅しをバックに成果を得ようとするトランプ氏の手法は、米国と強い経済関係を持つ海外諸国にとっても大きな懸念材料だ。<br>　トランプ氏は北米自由貿易協定（ＮＡＦＴＡ）について、「メキシコだけが得をする仕組み」と批判し、再交渉で良い条件を得られなければ離脱すると脅しをかけている。同氏の顧問らは対米貿易黒字が大きい国と２国間で交渉し、不均衡を是正する考えも示す。<br>　保護貿易や管理貿易につながるこうした主張が実行されれば、世界経済には打撃となる。米国の競争力強化にもつながらず、長い目で見た雇用増加にも役立たない。<br>　工場の移転を強引に止めて喝采を求めるようなやり口は長続きしない。労働者を本当に守りたいなら職業訓練の強化や潜在成長力を高める政策などに専心すべきだ。"
},
{
"Category":"総合",
"Headline":
"ネット時代のＮＨＫ像を示せ（社説）"
,
"FirstBody":
"　ＮＨＫの籾井勝人会長の後任に、三菱商事元副社長の上田良一氏の就任が決まった。放送を取り巻く環境は激変している。インターネット時代のＮＨＫ像を示し、そのための準備を着実に進めることが重要な課題だ。"
,
"Body":
"　ＮＨＫは２０２０年の東京五輪などをにらみ、同時配信の拡大に意欲をみせる。視聴ニーズなどを把握するため、配信実験に取り組んできた。併せて、ＮＨＫの経営を支える受信料制度についても議論を深めなければならない。<br>　いま受信料はテレビを持つ世帯が払っている。ネットやスマートフォンの普及を考慮せずにつくられた枠組みだ。動画の視聴スタイルの変化や、最新の技術動向を踏まえ、見直すべきときに来ている。視聴者が利便性を実感でき、負担への公平感がある。そういう仕組みをつくる必要がある。<br>　「４Ｋ・８Ｋ」と呼ぶ高精細放送サービスの実用化や、国際放送の拡充も課題だ。１７００億円を投じる放送センターの建て替えも計画される。コスト意識を持ち、新しい環境に対応できる経営体制を築いてもらいたい。<br>　籾井氏が率いた３年を振り返れば、報道番組「クローズアップ現代」でのやらせ問題、子会社社員の着服問題など不祥事が相次いだ。国会でのＮＨＫ予算案の承認は全会一致の通例が３年連続で崩れた。公共放送の自覚を持ち、ＮＨＫへの信頼をどう高めていくか。新執行部の責任は重い。<br>　来年１月に就任する上田氏は１３年からＮＨＫの経営委員をつとめＮＨＫの業務に詳しい。三菱商事では財務や海外事業を経験した。こうした知見を生かした強いリーダーシップが求められる。"
},
{
"Category":"総合",
"Headline":
"ポスト朴、混迷に拍車、与野党の思惑交錯、大統領選、政界再編はらむ。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領は６日、与党セヌリ党に「４月末退陣」を受け入れると伝えたが、国会で朴氏の弾劾訴追案を採決する流れは強まっている。朴氏の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を巡る世論の怒りは激しく、与党セヌリ党が弾劾案採決への参加方針に転じたためだ。次期大統領選をにらんだ与野党の攻防が絡み、政局の混乱に拍車がかかっている。（１面参照）"
,
"Body":
"　朴氏はその１週間前、国民に向けて２０１８年２月の任期満了を待たず退陣すると表明。秩序だった辞任へ与野党合意や憲法改正を期待した。だが野党は話し合いに応じず弾劾案採決に突き進み、朴氏に「４月末退陣」を勧めた与党も弾劾採決に臨む方針に転じた。そうした与党側の説明に朴氏は黙ってうなずいた。<br>支持急落で一転<br>　弾劾案採決へ与野党を駆り立てるのは世論だ。週末ごとに市民らが朴氏の「即時退陣」を迫り、３日のソウルでの抗議集会は最大規模となった。<br>　そこに「ポスト朴」への思惑が重なる。世論を背にする野党は早期に朴氏を引きずり下ろし、次期大統領選に突入する方が得策だ。一方、与党の焦りは強い。世論調査によっては朴氏だけでなくセヌリ党の支持率が急落し、野党第２党の「国民の党」にも抜かれた。<br>　与党内に「泥船に乗っているよりも生き残る策をみつけたい」との空気が広がった。朴氏と距離を置く「非朴」派には次期大統領選に向け野党内の中道勢力を巻きこんだ政界再編を起こし、革新系野党候補に対抗する狙いものぞく。最大規模の抗議集会の翌日、非朴派は朴氏が「４月末退陣」に応じても、与野党合意がなければ弾劾案の採決に参加すると決めた。<br>　止まらない弾劾案採決への流れを逆手に取り、朴氏は賭けに出た。<br>　９日に採決予定の弾劾案の可決には、与党から２８人以上が野党側に同調する必要がある。非朴派は親朴派の３人を含め少なくとも３８人が賛成すると自信をみせる。現状は可決の見方が強いが、朴氏が退陣時期を明示したことで与党内の空気が変わる可能性が出てきた。<br>　与党の非朴派議員が相次ぎ反対し弾劾案が否決されれば、朴氏が４月末に粛々と退陣するのか、発言を撤回するのかに焦点が移る。先鋭化した世論の批判の矛先が与野党に向かう可能性もある。<br>　仮に可決されれば朴大統領の職務権限は停止し、野党は「即時辞任」を求める見通しだ。これに対し、与党幹部は６日、憲法裁判所で弾劾の手続きに入れば、辞任を求めることはできないと予防線を張った。<br>結果的に延命も<br>　朴氏も同日、与党幹部に最長１８０日の憲法裁の判断を見守る考えを示した。弾劾案採決への覚悟を示したのは、「４月末退陣」以上の譲歩はしないとのメッセージでもある。憲法裁の審理が４月までに終わらない場合、結果的に政権の延命につながる可能性が残る。<br>　憲法裁の判断に関する見方も分かれる。弾劾成立には裁判官９人のうち６人以上の賛成が必要だが、憲法裁は世論に敏感といわれる。初の弾劾訴追のケースとなった２００４年の盧武鉉（ノ・ムヒョン）大統領のときは、総選挙での与党勝利後に棄却の判断を下した。<br>　朴氏が与党幹部を青瓦台に呼んだのは、財閥トップが出席した６日午前の国会聴聞会の直後。検察は崔被告らを起訴した際に「大統領も共謀関係にあった」と断じたが、財閥トップは崔被告らが設立した財団への資金拠出に関し、朴氏からの資金協力依頼の疑惑をそろって否定した。弾劾案が可決しても憲法裁で勝負できる――。朴氏はこう考えたのかもしれない。<br>【図・写真】早期退陣を求める声は強まっていた（３日の大規模集会、奥は青瓦台）＝共同"
},
{
"Category":"総合",
"Headline":
"配偶者控除、夫・妻の年収に応じ差、９段階で縮小。"
,
"FirstBody":
"　政府・与党は６日、主に専業主婦世帯の所得税を軽くする配偶者控除の見直し案を決めた。２０１８年１月から、３８万円の所得控除を受けられる配偶者（妻）の年収の上限をいまの１０３万円から１５０万円に引き上げる。１５０万円超～２０１万円以下では控除額を段階的に減らす。世帯主（夫）の年収が１１２０万円を超える専業主婦の世帯は増税となる。"
,
"Body":
"　政府・与党は当初、配偶者控除を廃止し、専業主婦であっても共働きであっても結婚世帯を税で支援する「夫婦控除」を導入する案を検討していた。しかし、専業主婦の反発を恐れて、配偶者控除の見直しにとどめた経緯がある。<br>　６日に決まったのは妻の年収が１５０万円から２０１万円以下の世帯の具体的な控除額だ。１５０万円まで適用する３８万円の控除額が、１５０万円を超えると年収の増加にしたがって９段階で減っていく仕組みだ。さらに、夫の年収によっても控除額が変わる。<br>２０１万円超でゼロ<br>　例えば、夫の年収が１１２０万円以下で、パートで働く主婦の年収が１６０万円超～１６７万円以下の場合、世帯が受けられる控除額は２６万円になる。夫の年収が１１７０万円超～１２２０万円以下で、主婦の年収が１６０万円超～１６７万円以下の場合、９万円になる。夫の年収が１２２０万円を超えるか、妻の年収が２０１万円を超えると控除を受けられない。<br>　政府・与党は配偶者控除の見直しを、安倍政権が進める「働き方改革」の一環と位置づける。政府は最低賃金の引き上げに動いており、主婦が年収１０３万円で就労調整したままだと、労働者の就労時間が減ってしまう。１０３万円の壁を引き上げることで、パート主婦に働く時間を増やしてもらう狙いだ。<br>　政府・与党はパート主婦が時給１０００円で週５日、１日６時間働くと年収は１４４万円になると試算している。３８万円の控除額が受けられる基準を１５０万円に設定したのは、パート主婦に１４４万円を超えるぐらいの時間は働いてほしいとの考えがある。<br>高所得者に負担<br>　政府・与党は改正の前後で税収が変わらないようにする税収中立で実施する方針だ。パート主婦への減税財源は高所得の専業主婦世帯への増税でまかなう。夫の年収が１１２０万円を超えると３段階で３８万円の控除額が縮小し、１２２０万円で控除額がゼロになる。夫の年収が１５００万円の専業主婦世帯では１５・８万円の増税だ。<br>　「働く時間を増やして経済活性化を目指すために、一部の高所得世帯に負担をしてもらう所得再分配への第一歩」（財務省幹部）との考えもある。ただ、高所得者からは「税を取りやすいところから取ろうとしている」との不満も出る。<br>　会社員の税負担を軽くする給与所得控除は１６年から年収１２００万円超で、１７年から年収１０００万円超でそれぞれ縮小。給与所得控除が減額されることで、年収１５００万円の世帯の１７年の税負担は１５年比で１１万円増える計算だ。ここに配偶者控除の見直しによる負担増が１８年から重なることになる。<br>　今回の見直しでは夫婦がフルタイムで働く世帯には恩恵がない。政府・与党が導入を断念した夫婦控除のような仕組みがなければ、共働きより専業主婦の世帯が優遇される状況は続く。<br>　見直しは専業主婦世帯の負担増を最小限に抑え、パート主婦世帯に恩恵を及ぼす面もある。フルタイムで働く女性からすれば「フルタイムよりパートで働いてほしいのか」との不満が出てもおかしくない。"
},
{
"Category":"総合",
"Headline":
"ポスト朴、混迷に拍車―後継争い、本命不在、野党前代表や潘氏ら注目。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国政局が混迷を深めているのは、本命不在の次期大統領選レースが背景にある。大統領選候補予定者や野党幹部が「世論」を意識して朴槿恵（パク・クネ）大統領との対決姿勢を競い合う構図だ。"
,
"Body":
"　文氏は党内最大派閥のリーダーで前回の大統領選では朴氏に惜敗した。盧武鉉（ノ・ムヒョン）元大統領の最側近として知られ、革新色が強い。<br>　李市長も文氏と同じく弁護士出身。朴氏への過激な発言が売り物で、今回の朴氏を巡るスキャンダルを機に若者の支持を集め、一気に大統領候補に名乗りを上げた。<br>　ソウル大医学部卒でＩＴ起業家の安氏は４月の総選挙で「第三極」の存在感を発揮し、党躍進に導いた。ただ国民の党が与党セヌリ党の非主流派との連携を狙い、野党３党による朴大統領の弾劾訴追案の国会発議を遅らせたとの見方が広まり、安氏も支持率を下げた。<br>【図・写真】文在寅氏（６３）<br>＝聯合・共同<br>【図・写真】潘基文氏（７２）<br>＝共同<br>【図・写真】李在明氏（５１）<br>＝聯合・共同"
},
{
"Category":"総合",
"Headline":
"韓国大統領の弾劾―３分の２以上の賛成で可決（きょうのことば）"
,
"FirstBody":
"▽…韓国憲法は大統領の辞任について定めていない一方で、職務違反や不正などがあった場合、国会（一院制）の弾劾で罷免することができるとしている。弾劾訴追案の発議には在籍議員（定数３００）の過半数、可決には３分の２以上の賛成が必要だ。可決した場合、大統領の職務は停止され、１８０日以内に憲法裁判所が弾劾の可否を審理する。裁判長を含む９人のうち６人以上が賛成すれば弾劾が確定し、大統領は失職する。"
,
"Body":
"▽…停止中の大統領の職務は首相が代行する。もっとも、現在の黄教安（ファン・ギョアン）首相は朴槿恵（パク・クネ）大統領に近く、政策を巡り野党と対立する恐れがある。朴氏は黄氏を更迭し、後任に野党に近い人物を指名したが、野党が受け入れを拒んだため、人事案が宙に浮いた経緯がある。"
},

{
"Category":"政治",
"Headline":
"延長国会、法案処理に明暗、与党、ＴＰＰ９日までに採決、日米物品協定は見送り。"
,
"FirstBody":
"　政府・与党は１４日に延長国会の会期末が迫る中、重要法案の処理を急いでいる。国民年金法改正案と環太平洋経済連携協定（ＴＰＰ）承認案・関連法案は確実に成立させる構えで、参院での採決日程の調整に入った。一方、自衛隊と米軍による物資融通を拡大する物品役務相互提供協定（ＡＣＳＡ）改定に関する承認案は審議時間が確保できず、見送る方向だ。"
,
"Body":
"　民進党はＴＰＰや年金法改正案について衆院では「審議が不十分」などとして採決日程を引き延ばす戦術をとった。しかし参院は「審議を通じて問題点を浮き彫りにしていく」（参院幹部）という姿勢に転じており、野党の抵抗は強くないとみる。<br>　実際、年金法改正案の参院厚生労働委員会での６日の実質審議入りを野党側は容認。小川勝也参院幹事長は同日の記者会見で「年金法案の審議はしっかりやる」と強調した。ただ年金法案は野党側が「年金カット法案」と呼んで対決法案に位置づける。会期最終日の採決に向け、与党は「不測の事態は許されない」（幹部）と引き締める。<br>　ＴＰＰ承認案を巡っては７日に実施する今国会で初の党首討論に続き、８日にも参院ＴＰＰ特別委員会で安倍晋三首相が出席して集中審議を開くことで合意。自民国対幹部は「野党に相当配慮してきた」として、９日採決に理解を求める考えだ。<br>　一方、安全保障関連法を踏まえた日米ＡＣＳＡ改定案も担当閣僚の岸田文雄外相がＴＰＰ審議に専念せざるを得ず、審議入りのめどが立たない。政府は米国に続いてオーストラリアや英国などともＡＣＳＡの改定や締結を調整中だが、一連の日程にも影響が出る可能性がある。<br>　前の国会から懸案となってきた労働時間規制の緩和を柱とする労働基準法改正案は再び見送る。野党が「残業代ゼロ法案」などと批判を強めている。強引に進めるべきでないと判断した。"
},
{
"Category":"政治",
"Headline":
"首相、真珠湾で「不戦の決意」、米国防長官と会談。"
,
"FirstBody":
"　安倍晋三首相は６日、来日中のカーター米国防長官と首相官邸で約４０分間会談した。２６、２７両日の米ハワイの真珠湾訪問について「犠牲者の慰霊のためだ。二度と戦争の惨禍を繰り返さないとの未来に向けた決意を示し、世界に発信したい」と述べた。カーター氏は「オバマ大統領が楽しみにしている。平和と日米の和解を示すことになる」と歓迎した。"
,
"Body":
"　会談では来年１月に米側が政権移行するのを念頭に、今後もアジア太平洋地域の平和と安定のために日米が一層連携する方針で一致した。昨年改定した日米防衛協力の指針（ガイドライン）に基づく連携や、地域情勢について意見交換。カーター氏は、米国の対日防衛義務を定めた日米安保条約５条が沖縄県・尖閣諸島に適用されるとの立場を改めて表明した。<br>　首相は「オバマ大統領と日米同盟を強化してきた。カーター長官の功績に感謝する」と述べた。カーター氏は「日米同盟はかつてなく強固だ」と訴えた。<br>【図・写真】表敬に訪れたカーター米国防長官と握手する安倍首相（６日、首相官邸）"
},
{
"Category":"政治",
"Headline":
"朴大統領が４月退陣受諾、政府、懸案再燃を警戒、慰安婦問題や安保で。"
,
"FirstBody":
"　日本政府は韓国の朴槿恵（パク・クネ）大統領の退陣後、反動的な政権が誕生し、従軍慰安婦問題など朴政権下で前進した懸案で蒸し返されることを懸念している。北朝鮮への対応では日米韓３カ国の連携が不可欠で、日韓関係がギクシャクすれば安全保障にも影響する。年内に予定する日中韓首脳会談を開催するかどうかは中韓の出方をギリギリまで見極める。（１面参照）"
,
"Body":
"　外務省幹部は６日、「政府間合意なので、どんな政権であろうとしっかり履行してほしい」と語った。新政権が中国との関係改善に傾いた場合、歴史問題で連携し日本を揺さぶる可能性も生じる。"
},
{
"Category":"政治",
"Headline":
"自民都連、小池知事を応援の区議７人除名、新党に警戒も。"
,
"FirstBody":
"　自民党東京都連は６日、都知事選で党の方針に反して小池百合子氏を応援した自民党区議７人を除名した。党に残留する意思の有無などを記した身上書を５日までに提出するよう求めたが、７人が拒否したため。党内には除名が小池氏による新党結成の呼び水になるとの見方も出ている。"
,
"Body":
"　都連は都知事選後に７人に離党勧告処分を出し、離党届を出さない場合はいずれも除名する方針だった。しかし区議側が党残留の意思を示したことから、身上書の内容次第で処分見直しを判断する構えだった。<br>　都連内には「除名すれば小池氏が受け皿となる新党をつくり、来夏の都議選に独自候補を擁立しかねない」（中堅）と警戒する声があった。"
},
{
"Category":"政治",
"Headline":
"首相の真珠湾所感、米議会演説を基に？、「深い悔悟」「哀悼」。"
,
"FirstBody":
"　安倍晋三首相が２６、２７日に慰霊のため訪問するハワイの真珠湾で、どのような所感を述べるのかが注目されている。首相は２０１５年４月に米議会の上下両院合同会議で演説し、真珠湾に触れ「深い悔悟」を表明。戦死者に「とこしえの哀悼をささげる」と述べた。こうした表現を基に日米の和解や世界の平和と安定に貢献していく考えを示す可能性がある。"
},
{
"Category":"政治",
"Headline":
"専門家の見方、アジアの平和へメッセージを。"
,
"FirstBody":
"　藤崎一郎日米協会会長（前駐米大使）　安倍晋三首相がオバマ大統領と一緒に訪問することは素晴らしいと思う。オバマ氏は尖閣諸島が日米安全保障条約の対象となると明言したことと広島訪問という２つの点で日米関係の中で記憶される。そのオバマ氏の在任中に訪問できることは良かった。"
},
{
"Category":"政治",
"Headline":
"農業改革の期限「１９年５月まで」、規制改革会議。"
,
"FirstBody":
"　政府の規制改革推進会議（議長・大田弘子政策研究大学院大教授）は６日の会合で、農業改革の「改革集中期間」を２０１９年５月までとする方針を決めた。農業商社の全国農業協同組合連合会（ＪＡ全農）が組織刷新に取り組む期限となる。全農は１７年３月までに具体的な自主計画を策定する予定で、２年半での改革遂行となる。期限を明確にすることで、全農側に迅速な改革の実行を促す狙いがある。"
},
{
"Category":"政治",
"Headline":
"同一賃金の指針、福利厚生にも、首相、非正規社員と懇談。"
,
"FirstBody":
"　安倍晋三首相は６日、非正規社員の女性らを首相官邸に招き、賃金や福利厚生制度について意見交換した。首相は「仕事ぶりに正当な処遇がなされていないことが、生産性が上がらないことにつながる」と指摘。働き方改革の一環として今月まとめる「同一労働同一賃金」のガイドラインに関し、賃金だけでなく手当や福利厚生でも、正社員と同様の処遇を整える考えを示した。"
},
{
"Category":"政治",
"Headline":
"党首討論、民進が生中継、細野氏らが実況・解説。"
,
"FirstBody":
"　民進党の細野豪志代表代行と玉木雄一郎幹事長代理は７日、蓮舫代表の党首討論について実況と解説をインターネットで生中継する。蓮舫氏の質問の意図をわかりやすく国民に伝える狙いで、安倍晋三首相の発言についても指摘する予定だ。動画投稿サイト「ユーチューブ」で午後２時４５分から視聴が可能。"
},
{
"Category":"政治",
"Headline":
"自動運転技術「レベル５」新設、政府、区分見直しへ。"
,
"FirstBody":
"　政府は自動運転の技術区分を見直す。現在はレベル１～４の４段階としている区分を５段階に変更し、地域の制限なく運転手なしで走る区分「レベル５」を新設する。２０２５年をめどにレベル５の自動運転車の市場ができるよう企業の開発を後押しし、関連する法制度の整備も進める。"
},
{
"Category":"政治",
"Headline":
"「人材投資、３年８０００億円」、自民政調会長。"
,
"FirstBody":
"　自民党の茂木敏充政調会長は６日、党のインターネット番組で、２０１７年度からの３年間で人材への投資に約８０００億円を投じると明らかにした。財源に雇用保険に関する特別会計を使い、子育てや介護で退職した女性の復職や、賃上げした中小企業への支援を促す。"
},
{
"Category":"政治",
"Headline":
"実るか農業改革（３）「農水省、変わらねば」、正念場の制度設計。"
,
"FirstBody":
"　政府・与党が１１月下旬にまとめた農業改革は全部で１３項目。焦点となった全国農業協同組合連合会（ＪＡ全農）はうち２項目だ。残り１１項目の中には方向性だけを示し、制度設計を農林水産省に委ねたものが多い。自民党農林部会長の小泉進次郎の知恵袋で「農水省が一番変わらなければならない」との持論を持つ農水省事務次官の奥原正明が担う。"
,
"Body":
"族議員と綱引き<br>　今後は新しい卸業者に生乳を出荷し、柔軟な生産・販売計画を立てる酪農家にも条件付きで補助金を出す制度に変更する。酪農家の創意工夫を引き出してバター不足の解消につなげる狙いがある。だが、補助金の支給条件はまとまらず「関係者の意見を聞き、十分な調整を行う」との記述にとどまった。<br>　農協団体の役割を重視するＪＡグループや自民党の農林族議員は早速、補助金の支給条件を厳しくして既存の秩序を守ろうとしている。ある族議員は「これからが第２ラウンドだ」と巻き返しを画策する。<br>　与党が前向きな加工食品の表示をめぐる問題では業界との調整が難航している。改革案では国産品の普及を狙って「全ての加工食品の原料原産地の表示の導入」を義務づけるとしたが、食品・小売業界はパッケージなどへの印字などで「コスト負担が増える」などと反発。１０月２１日、都内で味の素やカゴメなど食品大手３０社の幹部は農水省消費・安全局長の今城健晴に対して「納得できない」と直訴した。<br>国民目線で政策<br>　農水省の官僚はこれまで族議員や関連業界、ＪＡ関係者などの顔色をうかがって政策を立案してきた。有力議員には専属の担当者を張り付け、自動車のドアの開け閉めまで手伝うこともある。農業予算などで政治に翻弄されてきたのが農水省の歴史だ。<br>　「常に国民の期待を正面から受け止め、時代の変化を見通して政策を提案する」。奥原は今年６月の事務次官就任後、コメの不祥事を受けて省内で０８年につくった標語を名刺の裏に入れるよう部下に命じた。<br>　政府・与党の農業改革案を実現するには、農水省が詳細の制度設計を詰めたうえで、国会に少なくとも６本の法案を提出しなければならない。農水省の官僚らが自らの名刺の裏に刻まれた理念を具体的な制度に入れ込む作業が始まる。<br>（敬称略）"
},
{
"Category":"政治",
"Headline":
"１２月６日（首相官邸）"
,
"FirstBody":
"▽８時１２分　富ケ谷の私邸発。"
,
"Body":
"▽９時６分　藤井内閣官房参与。続いて平田内閣官房参与。この後、鈴木宗男元衆院議員。<br>▽１０時９分　定塚法務省訟務局長、高橋防衛省整備計画局長ら。入れ替わりに防衛省の黒江次官、前田防衛政策局長、深山地方協力局長。<br>▽１１時１分　加藤働き方改革相、新原内閣府政策統括官、岡崎厚労審議官。続いてヒッチンズ駐日英大使。この後、平井鳥取県知事、中島守同県観光連盟会長ら。<br>▽１３時４１分　茂木政調会長、新藤政調会長代理ら。<br>▽１４時４分　谷内国家安全保障局長、杉山外務次官、秋葉外務審議官。<br>▽１６時３分　カーター米国防長官。続いて国家安全保障局長、外務次官、外務審議官。<br>▽１７時２２分　働き方改革に関する現場との意見交換会。働き方改革相、塩崎厚労相が同席。この後、働き方改革相。<br>▽１８時１３分　外務次官。入れ替わりに北村情報官、木野村内閣衛星情報センター所長。情報官が残る。<br>▽１９時２１分　元麻布の日本料理店「東郷」で毎日新聞社の朝比奈豊会長、丸山昌宏社長ら。<br>▽２２時２６分　私邸着。"
},
{
"Category":"政治",
"Headline":
"「無所属」でも自民党に（記者手帳）"
,
"FirstBody":
"　自民党は６日の総務会で、衆参両院の同党会派に所属する無所属議員について、来年１月から政務調査会の会議にオブザーバーとして参加できるようにする方針を決めた。二階俊博幹事長は記者会見で「自民党に入って一緒にやろうというひとたちに問題がなければ、一日も早く入ってもらって一緒に勉強してもらう」と意義を語った。"
,
"Body":
"　二階氏には今回の措置で長崎氏ら無所属議員をつなぎ留めておく思惑もありそうだ。他派閥からは「なし崩し的に復党を認めさせようとしているのではないか」との声も上がる。（羽）"
},

{
"Category":"経済",
"Headline":
"職業訓練、自己負担軽く、助成率上げ講座５０００種に倍増、ＩＴ人材育成、女性活躍促す。"
,
"FirstBody":
"　政府は成長分野に人材を移すため、職業訓練を充実させる。求人が多いＩＴ（情報技術）分野を中心に、国が助成する訓練講座の種類を今後５年間で今の約２倍の５０００程度へ増やす。自宅のパソコンで受けられる講座を新設し、育児中の女性の受講を促す。受講料の助成率も最大６割から７割に引き上げ、自己負担を軽くする。"
,
"Body":
"　会議ではロボットなどを活用する「第４次産業革命」に必要な人材像や技能をまとめる。国が実施すべき職業訓練の内容や、近く新設する訓練専門の大学のカリキュラムを詰める。来年３月末までにまとめる働き方改革の実行計画や来年６月をめどにつくる新たな成長戦略に反映させる。<br>　第１弾として国が助成する教育訓練給付制度の改革に乗り出す。専門実践教育訓練の指定講座で手薄だったＩＴやデータ処理の分野を大幅に増やす。自宅のパソコンで完結するｅラーニング講座を新設し、育児や介護で長時間外出しにくい女性にも受けやすくする。応用情報技術士や保育士などの資格取得を念頭に置いた１～２年間の長期訓練講座も増やす。<br>　政府は現在、専門実践教育訓練講座の受講料の４割、資格を取得すると６割を助成している。来年にも助成率をそれぞれ５割と７割に引き上げる。国から受け取れる助成金を３年間で最大１６８万円と２４万円引き上げる。財源には雇用保険特別会計の積立金を充てる方針で、来年の通常国会に提出する雇用保険法の改正案に職業訓練の拡充を盛り込む。<br>　政府は２０１９年度にＩＴや観光、農業分野などで実践的な技能を身につける専門職業大学を開校する。会議では企業での長期実習や座学のカリキュラムを議論する。社会人の転職につなげる学び直しの場としての活用を目指しており、教育効果を高めるために産業界のニーズを反映する。<br>　厚生労働省によると、企業が支出する教育訓練費は１１年に一人あたりで月１０３８円と２０年前に比べて約４割減った。戦後の日本では長期雇用を前提に企業が人材育成を担ったが、事業環境が厳しくなり人材への投資余力が小さい。非正規社員は訓練の機会が少なく正社員に転換しにくい。<br>　一方、すべてのモノがインターネットにつながるＩｏＴや人工知能（ＡＩ）に関するＩＴ人材はニーズが高まる。経済産業省はＩＴ人材の不足は２０年に約３７万人と現在から倍増すると試算する。成長分野に人材を移動できなければ経済の好循環につながらない。<br>職業訓練改革の主なメニュー　　<br>▼ＩＴ関連の訓練講座を拡充（下記は事例）　　<br>○　スマホアプリ開発講座　<br>○　ＩＴシステムエンジニア講座　<br>○　Ｊａｖａ資格完全対策コース　<br>▼訓練講座を受講しやすい環境整備　　<br>○　在宅で完結するｅラーニング講座の新設　<br>○　週末や夜間講座を拡充　<br>▼自己負担の軽減　　<br>○　受講料の助成率を最大６割から７割に拡充　<br>○　受け取れる助成金を最大１６８万円と２４万円増やす"
},
{
"Category":"経済",
"Headline":
"モルガンＭＵＦＧが相場操縦、監視委、課徴金２．２億円勧告。"
,
"FirstBody":
"　証券取引等監視委員会は６日、西武ホールディングス（ＨＤ）株を相場操縦したとして、金融商品取引法に基づき三菱ＵＦＪフィナンシャル・グループ系列のモルガン・スタンレーＭＵＦＧ証券（東京）に対して課徴金納付を命じるよう金融庁に勧告した。課徴金額は２億１９８８万円。同社の男性トレーダーが会社の資金を用い、売買注文の発注や取り消しを繰り返す手法で不正に株価を操作した。"
,
"Body":
"　違反行為があったのは昨年９月～１０月のうちの１４日間。<br>　男性はトレーダー用の専用取引システムを使い、約定する意思がないのに虚偽の買い注文を大量に出し、成立前に取り消す「見せ玉」という手法を用いた。投資家が反応し、株価が上がったところで売り抜けて不正に利益を得た。<br>　男性は同年１０月１９日までに約１万９千件の買い注文を発注し、保有していた約２１０万株全てを売り抜けて損失を回避した。監視委によると、同社への課徴金額は相場操縦事案としては過去３番目の大きさで、大手外資系証券が対象になるのは初めて。"
},
{
"Category":"経済",
"Headline":
"日銀短観、２０年に刷新、企業の海外事業、詳細に。"
,
"FirstBody":
"　日銀は６日、四半期ごとに公表する全国企業短期経済観測調査（短観）の見直し最終案を公表した。海外の売上高と設備投資の動向を調査する項目を新設。円の想定為替レートの調査対象に対ユーロを追加する。それぞれ、２０２０年ごろに開始する。拡大する海外事業を分析しやすくして、国内企業の経済活動をより正確にチェックできるようにする。"
,
"Body":
"短観は企業の国際化を映して見直し　<br>２０１７年３月調査から　<br>研究開発投資額の項目新設　<br>競争力向上に向けて重要度増す。ＧＤＰで「投資」として加算される流れに対応　<br>２０年ごろ開始　<br>円の想定為替レート、対ユーロも調査　<br>欧州での事業展開や投資拡大で注目度高まる。対ドル含め「全企業」「輸出のみ」公表　<br>海外の売上高や設備投資の項目新設　<br>国内外別々に売上高や設備投資の動向を把握、比較分析可能に"
},
{
"Category":"経済",
"Headline":
"自動車取得税も優遇を段階縮小、２年で絞り込み。"
,
"FirstBody":
"　政府・与党は車を買うときに払う自動車取得税も、自動車重量税と同じく２年かけて基準を厳しくする。減税対象は現在は新車の９割だが、２０１７年度は８割、１８年度は７割に絞る。保有にかかる自動車税・軽自動車税のエコカー優遇税制はともに２０年度基準を１０％以上上回る車だけを対象にして、新車の５割に絞る。（１面参照）"
,
"Body":
"【表】エコカー減税（取得税）の見直し　　　　<br>　　１７年度　１８年度　<br>　ＥＶ等　非課税　非課税　<br>２０年度基準　＋４０％　　　<br>　＋３０％　　▲８０％　<br>　＋２０％　▲６０％　　<br>　＋１０％　▲４０％　　<br>　達成　▲２０％　　<br>１５年度基準　＋１０％　▲２０％　減税なし　<br>自動車税のエコカー優遇の見直し案　　　　<br>　　自動車税　軽自動車税　<br>　ＥＶ等　▲７５％　▲７５％　<br>２０年度基準　＋３０％　　▲５０％　<br>　＋１０％　▲５０％　▲２５％　<br>（注）▲はマイナス　　　"
},
{
"Category":"経済",
"Headline":
"中小の相続・贈与税軽減、政府・与党、高収益企業、来年から。"
,
"FirstBody":
"　政府・与党は２０１７年から、高収益の中小企業が世代交代するときの相続税や贈与税の支払いを減らす。後継者は先代から引き継ぐ自社株の価値に応じて納税する必要があり、会社の利益水準を株価に反映しにくくして負担を軽くする。"
,
"Body":
"　非上場株の価値を決める際には似た業種の上場企業の株価も加味している。上場株が上がると中小企業の業績に関係なく税負担が増えるため、上場株の上昇の影響を和らげる措置も採り入れる。後継者が自社株を引き継ぐときの税負担が平均１０％ほど減るという。"
},
{
"Category":"経済",
"Headline":
"赤字国債増発１．９兆円前後に、財務省、税収下振れ分。"
,
"FirstBody":
"　財務省は今年度の税収の下振れを補うための赤字国債を１・９兆円前後増発する方針だ。今年前半の円高により、当初５７・６兆円と見積もった税収は法人税を中心に１・９兆円前後下ぶれる見込みとなったため同額を増発する。今月下旬に閣議決定する今年度第３次補正予算案に盛り込む。"
},
{
"Category":"経済",
"Headline":
"長期金利が上昇、１０カ月ぶり水準、世界の金利上昇反映。"
,
"FirstBody":
"　６日の国内債券市場で長期金利が２月１８日以来、約１０カ月ぶりの高水準に上昇した。指標となる新発１０年物国債利回りは前日比０・０１５％高い（債券価格は安い）、年０・０５０％を付けた。世界的にインフレ期待が強まっており、米国を中心に長期金利が上昇しているのを反映した。新発２０年債の利回りも１１月２５日以来となる年０・５００％を付けた。"
},
{
"Category":"経済",
"Headline":
"ブラック企業の求人拒否強化、ハローワーク。"
,
"FirstBody":
"　厚生労働省は労働条件が悪い「ブラック企業」からの求人をハローワークで拒否できる制度を拡充する方針だ。現状では新卒の求人のみが対象だが、中途採用やパートなど全ての求人に広げる。民間の職業紹介事業者も制度を使えるようにする。"
},
{
"Category":"経済",
"Headline":
"協会けんぽ料率据え置き、１０％、医療費増にらみ。"
,
"FirstBody":
"　中小企業の社員や家族らが加入する全国健康保険協会（協会けんぽ）は６日開いた運営委員会で、２０１７年度の保険料率を１０・０％のまま据え置く方針を決めた。財政が好転して積立金が増えていることから引き下げを求める声もあったが、医療費の増加が今後も続くため、据え置きが妥当と判断した。"
},
{
"Category":"経済",
"Headline":
"日経ＢＩ、１０月０．１ポイント上昇、３カ月連続プラス。"
,
"FirstBody":
"　日本経済新聞社が６日発表した１０月の日経景気インデックス（日経ＢＩ、２０１０年＝１００、速報値）は前月より０・１ポイント上昇し、１０２・９となった。３カ月連続で改善した。指数を構成する４要素のうち、電子部品が好調だった鉱工業生産、商業販売額、有効求人倍率が改善した。"
},
{
"Category":"経済",
"Headline":
"政府統計改革に推進機関、精度向上へ省庁横断。"
,
"FirstBody":
"　政府は統計改革を主導する常設の推進機関を設置する。関係閣僚が参加する省庁横断の組織を整え、統計関連の予算や人員配置を見直す。国内総生産（ＧＤＰ）をはじめ政府統計の精度向上につなげる。７日に開く経済財政諮問会議で山本幸三行政改革相や民間議員が提案する。"
},
{
"Category":"経済",
"Headline":
"教育訓練給付制度とは。"
,
"FirstBody":
"　▼教育訓練給付制度　新しい技能を身につけたい人が訓練講座を受ける際の負担を軽くする制度。助成対象となる講座は国が指定する。看護師や歯科衛生士、保育士、美容師、栄養士、介護福祉士などの資格取得を目指す講座がある。"
},
{
"Category":"経済",
"Headline":
"薬価改定崩れる聖域（上）２年ごとから毎年へ、オプジーボ呼び水。"
,
"FirstBody":
"　政府が薬の公定価格（薬価）の抜本改革に乗り出した。市場の実勢価格を迅速に反映させるため、原則２年に１回の改定を毎年実施に改める案が急浮上。高騰する医療費の抑制と患者の負担軽減を狙う。毎年改定などの取り組みは収益減に直面しかねない医師会や製薬会社の反発でうやむやになってきた。今度こそ「聖域」を打ち破れるか。"
,
"Body":
"熱いうちに改革<br>　「首相も毎年改定という認識ですので」。諮問会議前日の２４日、菅長官は塩崎恭久厚生労働相に電話をかけ、念を押した。このやり取りを聞かされた厚労省幹部は、首相官邸の本気度に「これは革命だ」と漏らした。<br>　菅長官が薬価への関心を強めたきっかけは患者１人あたり年間３５００万円かかるとされるがん治療薬オプジーボだ。米英など海外との価格差を縮小するため５割の値下げで決着したが、内閣府幹部によると「問題を通じて新薬の価格設定やその後の価格改定に不明瞭な点があるとの認識を強めた」という。<br>　菅長官は諮問会議の場でも「（オプジーボの値下げをうけ）熱いうちに（改革の）方向性を決めるべきだ」と迅速さを強く求めた。<br>　狙いは高齢化で膨らむ医療費など国民負担の抑制にある。<br>　患者の負担額を左右する公定価格の薬価が２年に１回しか下がらないのに対し、医療機関の仕入れ値に近い市場価格は後発薬の普及といった影響でより早いペースで下がる。<br>　薬価の改定頻度が増えるほど、公定価格も下がりやすくなる。その結果、製薬会社や医療機関が得る利幅は薄くなり、反対に患者負担は減る。<br>　諮問会議民間議員がまとめた資料をみると、医療費は２０１５年度に前年度より３・８％伸びたが、薬剤料の伸びが１・４％分ある。高齢化に伴う伸び（１・２％分）よりも大きく、薬価抑制は大きな課題だ。また毎年改定に切り替われば、医療費は約１９００億円減り、医療保険財政を支える国民や企業の負担は抑えられる。<br>差益は国民負担<br>　国民負担の抑制へ、厚労相も官邸と歩調を合わせる。医師会など業界の反発が必至なだけに、省内に慎重な意見も多いが「薬価差益は国民が負担しているんだぞ」と反論を封じる。<br>　少子高齢化の進展などで社会保障費の膨張が財政を圧迫するが、社会保障の効率化は年金支給の抑制をはじめ高齢者に負担を強いるなど反発を招きやすい政策が多い。そうしたなかで薬価引き下げへの見直しは国民の負担が軽くなる。骨抜きにされることが多かった薬価改革だが、世論の支持を背景にどこまで抜本改革を実現できるか手腕が問われる。"
},

{
"Category":"国際",
"Headline":
"朴氏の資金要請否定、韓国国会、財閥トップ聴聞、国政介入疑惑。"
,
"FirstBody":
"　【ソウル＝山田健一】韓国国会は６日、サムスン電子の李在鎔（イ・ジェヨン）副会長ら大手財閥トップ８人を国会に呼んで聴聞した。朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を調べる国政調査の一環。財閥トップの多くが朴氏と非公式に単独で会ったことを認めたが、朴氏から資金協力依頼はなかったと口をそろえた。（１面参照）"
,
"Body":
"　聴聞では、寄付に際して朴政権から見返りがなかったかに質問が集中した。サムスンの李氏が「寄付は社会貢献のため。見返りは望んでいない」と答え、ロッテの辛氏も「対価は望んでいない」と強調した。<br>　財閥に詳しい識者として聴聞会に出た漢城大学の金商祖（キム・サンジョ）教授によると、過去の政経癒着事件の教訓から、財閥トップは直近の約２０年間、大統領と非公式に単独では会わなかった。６日は、複数の財閥トップが朴氏と昨年から今年にかけ２回会ったと初めて公に認めた。<br>　与野党議員は詳細を明らかにするよう畳みかけ、李氏は文化隆盛と体育発展にサムスンも協力してほしいとの趣旨の話が朴氏からあったと証言し「寄付の話はなかった」と強調。ハンファグループの金升淵（キム・スンヨン）会長も「寄付の話は出なかった。経営全般の話をしただけ」と説明した。<br>　事業の許認可権を握る政府に韓国企業が逆らうことの難しさを説く意見も出た。大企業が加盟する経済団体、全国経済人連合会の許昌秀（ホ・チャンス）会長は、政府の資金協力要請は「断れないのが現実」と指摘。ＬＧの具本茂（ク・ボンム）会長も「政権の政策に企業は協力せざるを得ない」と呼応した。<br>　これに対し、議員は全経連の存在が財閥と政権が癒着する一因になっていると批判。全経連への支援を続ける意思を問われたサムスンの李氏は「今後、資金協力をやめる」と表明した。<br>　聴聞会では、李氏が最も多くの質問を受けた。同氏は崔被告の娘の乗馬活動を資金面で支援したことは「間違いだった」と認め「国民の皆さんに心配をかけた。二度と起きないように力を注ぐ」と陳謝した。<br>　ロッテの辛氏は朴氏との面談内容を明かした際、議員から「朴氏から７５億ウォンの追加寄付依頼を受け、それを部下の役員に伝えたか」と問われ「そのような事実はない」と明言した。検察は崔被告の起訴状に「辛氏は朴氏との面談後、朴氏の依頼に対応するよう役員に指示した」と記した。証言と起訴状が食い違う。<br>　国政調査は、国会議員の４分の１以上の要求がある場合に特定事項を調査する目的で設置される。崔被告を巡る疑惑の解明を求める世論に応じ与野党が１１月１７日、２０１７年１月１５日まで開くことで合意した。国政調査の特別委員会が合意すれば同じ人物を期間中に複数回呼ぶこともある。<br>【表】大手財閥は崔順実被告の２つの財団に寄付したことで批判を浴びている　　　<br>財　閥　聴聞された〓ト　ッ　プ　グループ〓寄付額〓（億ウォン）　<br>サムスン　李在鎔氏　２０４　<br>現代自動車　鄭夢九氏　１２８　<br>Ｓ　Ｋ　崔泰源氏　１１１　<br>Ｌ　Ｇ　具本茂氏　７８　<br>ロッテ　辛東彬氏　４５　<br>ハンファ　金升淵氏　２５　<br>韓　進　趙亮鎬氏　１３　<br>Ｃ　Ｊ　孫京植氏　１０　<br>（注）１ウォン＝約０．１円。寄付額は韓国報道を基に作成　　<br>【図・写真】６日、韓国国会の聴聞会で発言するサムスン電子の李在鎔副会長＝共同"
},
{
"Category":"国際",
"Headline":
"仏大統領選出馬、バルス氏辞任、後任首相にカズヌーブ氏。"
,
"FirstBody":
"　【パリ＝竹内康雄】フランスのマニュエル・バルス首相は５日、２０１７年４～５月の大統領選出馬のために辞任すると表明した。オランド大統領は６日、後任にベルナール・カズヌーブ内相を指名した。同氏は与党・社会党（中道左派）の大統領選に向けた候補者選びが本格化する中、次期政権発足までテロ対策や失業率の改善に取り組む。"
,
"Body":
"　同氏の任期は１７年５月の次期政権発足まで。ＡＦＰ通信によると、現行の政治体制では最も短命の首相になる。オランド氏は次期大統領選への不出馬を表明済み。政権として大きな改革は打ち出しにくく、目の前の問題のみに取り組む事実上の暫定内閣になりそうだ。<br>　オランド氏はこれに合わせて小幅な内閣改造を実施。カズヌーブ氏の後任の内相にはブルノ・ルルー下院議員が就く。<br>　バルス氏は６日朝、オランド氏に辞任を申し出た。社会党を中心とする左派は１月に予備選を実施し、本選に向けた候補を選ぶ。バルス氏はまず予備選の勝利をめざす。<br>【図・写真】カズヌーブ氏<br>＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"戦後賠償、鹿島に波及、中国人強制連行で提訴。"
,
"FirstBody":
"　【北京＝多部田俊輔】戦時中に日本に強制連行された中国人の元労働者と遺族２７人が６日、鹿島に賠償や謝罪を求め北京市で提訴した。強制連行などの戦後賠償を巡っては日中共同声明で解決済みのため企業に賠償義務はないとされてきたが、三菱マテリアルが６月に元労働者に和解金を支払うことで合意し、中国での訴訟リスクの懸念が高まっていた。日本企業に賠償を求める動きが広がる可能性も出てきた。"
},
{
"Category":"国際",
"Headline":
"南ア、０．２％成長に減速　７～９月。"
,
"FirstBody":
"　【ロンドン＝黄田和宏】南アフリカ政府統計局は６日、７～９月期の実質国内総生産（ＧＤＰ）が前期比年率０・２％増だったと発表した。４～６月期の３・５％増から大きく減速した。資源価格の持ち直しを背景に、鉱業・採石業が好調を維持したが、製造業の不振が経済の足を引っ張り、成長率はほぼ横ばいにとどまった。"
},
{
"Category":"国際",
"Headline":
"比消費者物価、１１月２．５％上昇。"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピン統計庁が６日発表した１１月の消費者物価指数（ＣＰＩ）は前年同月比で２・５％の上昇となった。前月の上昇率を０・２ポイント上回り、２０１５年２月以来の高い伸びとなった。中央銀行の予想範囲の上限（２・４％）を超えた。"
},
{
"Category":"国際",
"Headline":
"「暗黒の国」頭取が泣いた（地球回覧）"
,
"FirstBody":
"　唐突に涙を流した。すっと手を伸ばし、箱からティッシュぺーパーを引き出す。「たった一人のお客さんに会うために、１泊２日で暗い夜道を車で飛ばすのです」。抑揚のない説明口調は変わらない。ただ、目から涙だけがあふれている。"
,
"Body":
"　隅々の村まで拠点を増やしたい。プノンペン本店の頭取室でこれからの計画を教えてくれた。４月に外資の傘下に入ったのは、もっと大きな仕事ができる商業銀行の認可を取るためだ。買収したのは日本のパチンコ最大手マルハンだった。<br>　「彼らには彼らの、私には私の夢があります」。遊興の帝王と手を組むことに迷いはない。涙の理由はそこにはない。<br>　カンボジアは東南アジアで最も貧しい国だ。夜の衛星写真を見ると、地図にぽっかり穴が開いたように黒い。まるで過去の内戦と虐殺の血が染みついているかのように。だが、その暗黒の国は、金融の天国でもある。<br>　外国送金、外資参入、金利に制約はない。カナダ、オーストラリアなどの外銀が大挙して押し寄せ、空港やホテルに銀行ごとのＡＴＭがずらりと並ぶ。誘うように光が点滅する機械の群れはゲームセンターを思わせる。<br>　ＡＴＭが吐き出すのは米ドル札だ。法定通貨はリエルだが、市中の９０％をドルが占める。まっさらな新札を見かけるのは米国との協定で定期的に空輸しているからだ。<br>　「ポル・ポト政権が貨幣制度そのものを廃止して以来、通貨主権を失ってしまった」。それでもモニーさんは、ドル化で為替リスクが消え、投資が流れ込む利点を知っている。ドルの支配が涙を誘うわけではない。<br>　ライバルの韓国系プノンペン商業銀行をのぞいた。旅行者らしき日本人客が、ひっきりなしに訪れる。銀行窓口というより高級サロンの雰囲気。若い日本人女性チームが丁重に接客してくれる。<br>　パスポートがあれば１００ドルで口座を開ける。住所も職業も聞かれない。５年定期の金利は７・３％。マイナス金利に沈む日本から見れば夢のようではないか。日本人の口座は６千に達した。<br>　「無秩序なオーバーバンキングといわれるが、私はそうは思いません」。モニーさんの目が光った。人口比でみれば、この国の地方には銀行がまだ足りないからだ。<br>　ならば、何が悲しい。何が悔しい――。そう問いかけたいが、語り続けて隙を与えない。<br>　一段と激しく涙があふれ出た瞬間がある。話題が内戦期に及んだ時だ。<br>　ポル・ポトが１９９８年に謎の死を遂げ、フン・セン首相が実権を握りつつあった。混乱の中でモニーさんのＮＧＯは破綻寸前だった。政府の役人に「お前は既に死んでいる」と宣告された。<br>　死ぬものか、と思ったという。飢餓と虐殺で、もう１００万人単位で死人を見てきたのだから。<br>　おそらくモニーさんのまぶたには「死」と隣りあわせの農村の風景が映っているに違いない。<br>　「貧困からの脱却」の夢は遠い。外資が踊り、中国の投資に沸く首都プノンペンの姿は幻かもしれない。その虚と実の板挟みから絞り出た、無力感の涙ではなかったか。<br>　フン・セン首相夫妻の写真が壁に恭しく飾ってあった。独裁体制について聞くと「政治なんて」と言って押し黙った。その目はもうすっかり乾いているように見えた。<br>（シンガポール＝編集委員　太田泰彦）<br>【図・写真】「貧困脱却」を語るサタパナ銀行のモニー頭取（８月、肩書は当時）"
},
{
"Category":"国際",
"Headline":
"交渉合意「１８年１０月まで」、欧州委担当者が見通し（英ＥＵ離脱）"
,
"FirstBody":
"　【ブリュッセル＝森本学、ロンドン＝小滝麻理子】英国の欧州連合（ＥＵ）からの離脱交渉を巡り、欧州委員会のバルニエ首席交渉官（６５）が６日、記者会見した。英国が２０１７年３月末までに離脱をＥＵに正式通知した場合「１８年１０月まで」に離脱協定で合意する必要があるとの見通しを表明。英国に「いいとこ取り」は認めないとの姿勢を強調した。"
,
"Body":
"　ＥＵの規定は離脱正式通知から原則２年で離脱後の両者の関係などを定めた離脱協定の交渉を終える仕組み。バルニエ氏は加盟国や欧州議会の承認手続きに半年程度の時間が必要だと主張した。<br>　１７年３月までに英国が正式通知した場合、２年後の１９年３月までに手続きを終えるには、実質的な交渉期間は「１８カ月（１年半）」しかないとの見方を強調した。<br>　バルニエ氏は英国との交渉にあたり、４つの原則も示した。（１）ＥＵに残る２７加盟国の結束と利益を守る（２）離脱すれば加盟国と同じ権利や利益を享受することはできない（３）正式通知がない限り交渉に応じない（４）人とモノ、資本、サービスの域内移動の自由は不可分で、いいとこ取りは選択肢にならない――との基本姿勢を示した。<br>　産業界などからは、企業や政府がＥＵ離脱を準備するための経過措置を検討するよう求める声が広がる。６日付英フィナンシャル・タイムズ電子版は、英国のデービスＥＵ離脱担当相とハモンド財務相が金融街シティーの銀行経営者らに、経過措置を設け可能な限り現状に近い金融制度を維持すると述べたと報じた。"
},
{
"Category":"国際",
"Headline":
"インドネシア、レンボン投資調整庁長官―東アジア経済連携、質向上を（Ｖｏｉｃｅ）"
,
"FirstBody":
"　「モノだけでなくサービス貿易の自由化も含めた協定にしたい」。インドネシアのジョコ大統領の経済顧問でもあるレンボン投資調整庁長官は、自国や日中韓など１６カ国で交渉中の東アジア地域包括的経済連携（ＲＣＥＰ）について質の向上を訴える。米国の政権交代で、自国も参加を目指した環太平洋経済連携協定（ＴＰＰ）の発効が難しいため、もう一つの多国間協定であるＲＣＥＰの実現を急ぐ考えだ。"
},
{
"Category":"国際",
"Headline":
"沈没事故の当日、朴氏が髪セット、批判拡大は必至。"
,
"FirstBody":
"　【ソウル＝共同】韓国で２０１４年４月、３０４人が死亡・行方不明になった旅客船セウォル号沈没事故の当日、多数の乗客が行方不明だとの報告が韓国大統領府に入っていたにもかかわらず、朴槿恵大統領が美容師を呼んで髪をセットしていたことが６日分かった。大統領府が認めたと複数の韓国メディアが報じた。"
},
{
"Category":"国際",
"Headline":
"トランプ外交、はや活発、５０カ国・地域・機関トップと電話、発言巡り期待・不安。"
,
"FirstBody":
"　【ワシントン＝川合智之】各国首脳がトランプ次期米大統領に電話する「トランプ詣で」が広がっている。約５０カ国・地域・機関のトップが祝意を伝え、安倍晋三首相は直接会談した。一方で台湾の蔡英文総統との電話協議では現政権と事前協議せず、ケリー米国務長官は不快感を示した。就任前に早くも始まったトランプ氏の電話外交に外交関係者の間では期待と不安の声が入り交じる。"
,
"Body":
"　トランプ氏は９月にネタニヤフ氏とニューヨークで会談した際、大統領に選ばれたらイスラエルの主張の通り、エルサレムを首都と認めると伝えていた。実行すればテルアビブに大使館を置く現行政策の転換となる。<br>　今月２日の蔡氏との電話協議も歴史的だ。１９７９年の米台断交以来、米大統領や次期大統領と台湾総統のやりとりが公になったのは初めて。台湾は中国の一部だとする「一つの中国」の原則を尊重してきた米外交の転換となる。<br>　両氏の電話は対中強硬派の人脈が橋渡ししたとの見方もある。トランプ氏は中国の南シナ海の人工島の軍事化について「建設していいかどうか了承を求めたのか」とツイッターで非難した。中国側は表立って反論を避け、同氏の真意を探る。<br>　ケリー氏は４日、蔡氏との電話協議について「我々は何の連絡も事前に受けていない」と懸念を示した。国務省など現政権の担当者から外交上の懸案などを次期政権に伝えるのが通例だが、こうした説明の要請は受けていないという。<br>　「我々が主権国家として実施していることを認めた」。フィリピンのドゥテルテ大統領は２日の電話協議で、トランプ氏が自身の麻薬犯罪対策に理解を示したと強調した。<br>　トランプ氏がどこまで意図的に発言しているかは定かではない。次期政権での具体的な政策につながるのか不透明だ。"
},
{
"Category":"国際",
"Headline":
"「台湾との会談、小さなステップ」米保守系財団元研究員。"
,
"FirstBody":
"　【台北＝伊原健作】トランプ次期米大統領と近いとされる保守系の米シンクタンク、ヘリテージ財団の元研究員、スティーブン・イェーツ氏が６日に台湾を訪れ、トランプ氏と台湾の蔡英文総統の電話会談について「小さなステップであり、米国の対台湾政策が変わると期待するのはまだ早い」と述べた。"
},
{
"Category":"国際",
"Headline":
"激震イタリア発（上）不良債権問題、振り出し、首相辞意で銀行増資難航へ、公的資金、ハードル高く。"
,
"FirstBody":
"　【ローマ＝原克彦】４日のイタリア国民投票で憲法改正案が否決され、賛成を呼びかけていたレンツィ首相は辞意を表明した。同国の内政の混乱は、欧州連合（ＥＵ）の結束には新たな試練となり、世界経済の不安要因となる恐れもある。最初の激震になりかねないのが、多額の不良債権を抱える同国の銀行問題だ。"
,
"Body":
"■海外勢敬遠<br>　同行が最大５０億ユーロ（約６１００億円）の増資を決めたのは７月末。引き受け手としては海外金融機関を想定していた。だが国民投票の結果次第では政治・経済が不安定になるとの懸念から、増資の引き受けを確約した金融機関はない。改憲否決で内政混乱が長引くと、海外金融機関の増資引き受けは一段と難しくなる。伊メディアによると再建策をとりまとめたＪＰモルガン・チェースなどは、今も引受先の確保に奔走している。<br>　最大手ウニクレディトも１３日に増資や事業売却などの「新戦略」を発表する予定だが、増資の成否は不透明だ。北部ジェノバのバンカカリージェ、ベネチア近郊のベネトバンカ――要注意リストはさらに続く。５日、モンテパスキとウニクレディトの株価はそれぞれ４、３％下げた。バンカ・ポポラーレ・ディ・ミラノは８％も落ち込んだ。<br>　同国の銀行の不良債権は総額３６００億ユーロとユーロ圏の約４割を占めるとされる。スペインやアイルランドのようにユーロ加盟後の金利低下に伴う不動産バブルの影響はあまり受けなかったが、欧州債務危機後の不況が長引き、融資先からの返済が滞ったことが主因。公的資金の注入は銀行救済の一つの手段になり得るがハードルは高い。イタリア政府は今夏、モンテパスキへの公的資金の注入を検討したものの、断念した経緯がある。<br>■欧州委が壁<br>　欧州委員会の銀行再生・破綻処理指令が壁になった。同指令は公的資金で銀行を救済する際には、先に株主や銀行債の保有者らが一定の損失を負担すると決めている。「そう頻繁にルールを変えてはいられない」。ドイツのメルケル首相が例外を認めないと強調する場面もあった。<br>　イタリアの銀行債は個人の保有者が多く、モンテパスキでは劣後債の６５％を小口の投資家が保有するとされる。ルールに従えば個人が多額の損害を被り、社会問題に発展する。だからこそ政府は海外金融機関を核とする民間資金での救済を促してきた。<br>　レンツィ首相の辞任で増資が不調に終われば、問題は振り出しに戻る。改めてイタリア政府と欧州委が対立し、結果的に伊国民の反ＥＵ感情を高めることにもなりかねない。銀行を健全化し景気回復を加速しなければ国民の不満が高まり、緊縮政策を批判するＥＵ懐疑派の新興政党「五つ星運動」がさらに勢いづく要因にもなり得る。<br>　５日のユーロ圏財務相会合で、議長を務めるオランダのデイセルブルム財務相は金融市場をなだめるかのように、「（国民投票は）イタリアの経済や銀行の状態を変えるものではない」と言い切った。だが国内総生産（ＧＤＰ）比で１３０％を超える公的債務と合わせて、リスクは確実に膨らんでいる。<br>【図・写真】５日、辞意を伝えるため大統領宮殿に到着したイタリアのレンツィ首相（左）（ローマ）＝ロイター"
},
{
"Category":"国際",
"Headline":
"世界の行方を聞く―米ミネアポリス連銀前総裁ナラヤナ・コチャラコタ氏、ＦＲＢ批判、不安高める（トランプショック）"
,
"FirstBody":
"　――トランプ次期米大統領の経済政策をどうみますか。"
,
"Body":
"　「減税も需要押し上げにつながりうる。効果の程は、やはり新しいアイデアに基づく製品やサービスがうまれ、消費者がそれを求めるかによる」<br>ＮＡＦＴＡ心配<br>　――通商政策には懸念があります。<br>　「トランプ氏が保護主義的な感情をあらわにしているのが心配だ。政策がその方向に動けば米国や世界の経済には打撃となる。環太平洋経済連携協定（ＴＰＰ）からの離脱宣言があったが、もっと懸念しているのは北米自由貿易協定（ＮＡＦＴＡ）の行方だ。長く定着してきた仕組みで、そこから抜け出すようなことがあれば影響は甚大だ」<br>　「貿易は経済全体を潤すが、恩恵が皆に平等に及んでいるわけでないのも確かだ。ただ、そうした問題は所得再配分などで利益を分かち合うことによって対応すべきだ」<br>　――市場では株高やドル高が進んでいます。<br>　「相場の方向は理解できるが、動きの大きさは驚きだ。市場が期待するインフラ投資や減税は議会を通さないと実現できない。共和党には財政悪化への懸念も強い。新政権と議会との間で緊張が生まれればどこまで実行されるかわからない」<br>財政刺激に利点<br>　――トランプ氏はドル高を容認しますか。<br>　「彼の言動から感じるのは既存の概念を見直そうという強い意欲だ。米政権はずっと為替市場介入を避けてきたからそれは変わらないというふうには考えない方がいい」<br>　――財政刺激策の金融政策への影響は。<br>　「刺激策でインフレ圧力が高まるのか、生産性上昇の方が進むのかによって変わる。前者なら予想より速い速度で利上げが進むだろう。自分自身はインフレ率の低さを心配してきたので財政出動が米連邦準備理事会（ＦＲＢ）にとってとても悪いことだとは思わない」<br>　「経済を刺激も冷やしもしない『中立金利』（物価上昇分を除く実質水準）の上昇につながる可能性もあり、そうなれば将来の利下げ余地を増す利点がある」<br>　――トランプ氏のイエレンＦＲＢ議長批判が選挙戦では目立ちました。<br>　「大統領候補が金融政策を語ること自体はいい。だが『政治的な配慮で金融政策を決めている』といった発言は明らかな誤り。政権発足後どうなるかはわからないが、不確実性を高めている」<br>　――共和党の議員からはＦＲＢの金融政策への監視を強める内容の法案も出ていますね。<br>　「心配している。一番危ないのは、政策決定時に、インフレ率や需給動向から望ましい政策金利をはじく『テイラー・ルール』を参考にするよう求める法案だ。当局の手足を縛り、このルールに基づいて政策が決まるとの誤解を招きかねない」<br>（聞き手は<br>編集委員　実哲也）＝随時掲載<br>　Ｎａｒａｙａｎａ　Ｋｏｃｈｅｒｌａｋｏｔａ　米ミネアポリス連銀総裁時代は金融引き締めに慎重なハト派として知られた。現在はロチェスター大教授を務める。５３歳。"
},
{
"Category":"国際",
"Headline":
"タイ新国王、枢密院議員任命、軍出身者が過半に（ダイジェスト）"
,
"FirstBody":
"　【バンコク＝小谷洋司】タイのワチラロンコン新国王は６日、自らの諮問機関となる枢密院の議員を任命した。再任のプレム議長（９６、元首相）を含め過半数の６人を軍出身者が占め、国王を軍が支える態勢が鮮明になる。総勢１１人と故プミポン前国王に仕えた直近の陣容から５人減。プレム氏より早く枢密院入りしたタニン元首相（８９）ら古参議員は退いた。新任３人はいずれも陸軍出身で現役の法相と教育相を含む。"
},
{
"Category":"国際",
"Headline":
"米貿易赤字、１０月１７．８％拡大（ダイジェスト）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米商務省が６日発表した１０月の米貿易赤字（季節調整済み、サービスを含む国際収支べース）は、約４２６億１００万ドル（約４兆８５００億円）となり、前月の改定値から１７・８％拡大した。市場予測（４１８億ドル程度）を上回り、６月以来４カ月ぶりの高水準。輸出が１・８％減った一方、輸入が１・３％増えたため赤字が拡大した。"
},
{
"Category":"国際",
"Headline":
"アナン前国連事務総長、ロヒンギャ問題に「深い懸念」（ダイジェスト）"
,
"FirstBody":
"　【ヤンゴン＝松井基一】ミャンマーを訪問中のアナン前国連事務総長は６日、最大都市ヤンゴンで記者会見し少数派イスラム教徒ロヒンギャへの人権侵害が疑われる同国西部ラカイン州の治安状況に「深い懸念」を表明した。アナン氏はミャンマー政府が８月に設置したラカイン州問題に関する特別諮問委員会の委員長を務めており、２～４日にラカイン州を視察した。"
},
{
"Category":"国際",
"Headline":
"独、脱原発で電力会社に賠償へ（ダイジェスト）"
,
"FirstBody":
"　【フランクフルト＝加藤貴行】ドイツのメルケル政権の脱原発政策を巡り、財産権などの侵害にあたるとして電力会社が政府に損害賠償を求めていた訴訟で、独連邦憲法裁判所は６日、電力会社側勝訴の判決を下した。憲法裁は、政府に２０１８年６月末までに関連法を整備するよう命じた。ただ賠償額は未確定。訴訟では脱原発方針自体は争点になっていない。"
},
{
"Category":"国際",
"Headline":
"豪、政策金利１．５％で据え置き（ダイジェスト）"
,
"FirstBody":
"　【シドニー＝高橋香織】オーストラリア準備銀行（中央銀行）は６日の理事会で政策金利を１・５％のまま据え置いた。市場予想通り。記者会見したロウ総裁は、世界の金融市場について「いまだ緩和的だ」と評価。その上で今年２度行った利下げを踏まえ、「経済の持続的成長とインフレ目標の達成のために据え置きが妥当と判断した」と述べた。"
},
{
"Category":"国際",
"Headline":
"トルコ中銀総裁「リラ守る」（ダイジェスト）"
,
"FirstBody":
"　【アンカラ＝佐野彰洋】トルコ中央銀行のチェティンカヤ総裁は６日、記者会見し通貨リラの急速な下落について「あらゆる手段を用いてリラの価値を守る」と述べた。今後の相場変動によっては追加の政策金利引き上げも辞さない考えをにじませた。"

{
"Category":"アジアＢｉｚ",
"Headline":
"中国、自販機普及に勢い、スマホ決済けん引、富士電機、生産倍に、地元勢、ハイテク化に力。"
,
"FirstBody":
"　中国で自動販売機の普及に勢いがついてきた。現地で広がるスマートフォン（スマホ）決済への対応機がけん引役だ。中国で最大手の富士電機は対応機の生産を倍増。地元企業も成長し、各機の販売情報を即座に把握して活用するなどハイテク化も進める。紙幣の利用による故障や盗難という普及の壁を越え、２０２０年の出荷は「自販機大国」の日本を上回る見込みだ。"
,
"Body":
"　「これが欲しいのか」。子供にジュースをせがまれた父親が取り出したのはスマホだ。商品ボタンを押し、液晶画面に表示される２次元コードをスマホのアプリで読み取る。スマホに商品画像が出てきたら暗証番号を入力。「決済完了」とスマホに表示され、自販機から商品が出てきた。<br>　１時間ほどの間に商品を買った１０組のうち、６組がスマホ決済を利用していた。決済手段はソーシャル・ネットワーキング・サービス（ＳＮＳ）大手、騰訊控股（テンセント）の電子マネー「微信支付（ウィーチャットペイメント）」と、ネット通販大手のアリババ集団が運営する「支付宝（アリペイ）」が主流だ。<br>　富士電機の子会社で中国市場の７割を握る自販機メーカー、富士冰山自動售貨機。電子決済が普及し始めた１２年ごろから受注が急増した。今では出荷する自販機のほぼ全数がスマホ決済対応だ。<br>　日本では飲料などの自販機が約２５０万台あり、年約３０万台が新たに出荷される。これに対し、富士電機の推計では、中国の飲料・食品の自販機稼働台数は１５年末時点で１８万台。国内全メーカーの年間出荷台数は１５年に計４万２千台だった。<br>　ただ、１５年の中国の出荷台数は前年の２倍で、２０年には日本の年間出荷を上回る３３万７千台になると予想する。富士冰山はまず来年４月に大連市で新工場を立ち上げ、生産能力を現在の２倍の年１０万台に拡大する。<br>　ミネラルウオーターの農夫山泉など地元の飲料大手が設置台数を急速に増やし始め、地元の自販機メーカーも力をつけてきた。冷蔵庫の澳柯瑪（オークマ）、自販機専業の青島易触数碼科技（イージー・タッチ）などが自販機の増産に動き、首位の富士冰山からシェアを奪おうとしている。<br>　自販機普及の最大のけん引役はオペレーターと呼ばれる運営会社だ。６万台を運営する最大手の北京友宝在線科技（Ｕｂｏｘ）。販売管理システム上の中国の地図には、目にもとまらぬ速さで今売れた商品の画像が現れては消える。表示する販売本数はスロットマシンのように変わり、あっという間に増えていく。<br>　王浜・董事長兼最高経営責任者（ＣＥＯ）は「技術面ではすでに日本を超えた」と胸を張る。<br>　ポータルサイト大手「新浪（シナ）」で副総経理を務めた王氏は、全機の売り上げと在庫を即時に把握するシステムを開発。蓄積したビッグデータから天候や曜日と各商品の売り上げの関係を割り出し、自販機ごとの補充する商品から配送ルートまで自動的に決める。<br>　自販機の液晶画面に表示する価格などの情報は本部で随時変更でき、値下げによる機動的な販促もできる。金融機関などの広告も表示し、広告収入は１６年に２・５億元（約３８億円）に達する見通しだ。王氏はハイテク自販機に自信を深め、「稼働台数を２０年に５０万台まで増やす」と語る。<br>　中国企業は東南アジア市場の攻略にも乗り出した。Ｕｂｏｘは８月、シンガポールで飲料やサンドイッチを自販機で販売する無人コンビニをオープン。地元で普及するクレジットカードも使える決済アプリを用意した。地元政府の後押しも受け、１７年に１００店舗まで増やす計画だ。<br>【図・写真】中国の自販機はスマホ決済が主流に（深〓市）<br>【図・写真】液晶画面に表示される２次元コードを読み取ってスマホで決済すると、自動的に商品が出てくる（Ｕｂｏｘの自販機）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"フィリピン、車振興策巡り混乱、トヨタなど異議、政府が方針撤回。"
,
"FirstBody":
"　フィリピンで政府の自動車産業振興策を巡るドタバタが決着した。政府は税優遇を受けるための生産台数条件が厳しすぎたとして見直しを示唆。これに対し、すでに条件をのんで投資などに動いていたトヨタ自動車と三菱自動車が異議を申し立て、元のさやに収まった。モノづくりを根付かせようと最初に描いた夢が大きすぎたようだ。"
,
"Body":
"　政府は自動車生産の拡大を目指して「包括的自動車産業振興戦略（ＣＡＲＳ）」を始動。２０２２年までの６年間で１車種あたり２０万台を生産する代わりに総額２７０億ペソ（約６００億円）の優遇措置を講じる。<br>　人口増が続く同国の課題は雇用の受け皿となる製造業の育成だ。とりわけ産業の裾野が広い車工場の誘致は悲願。いち早く東南アジア諸国連合（ＡＳＥＡＮ）域内の関税を撤廃したため、生産コストが低いタイなどから輸入車が流入し、足元では市場の７割を占める。ＣＡＲＳを導入すれば工場が集積し、将来は輸出もできると踏んだ。<br>　対象車種の枠は３つ。市場の４割弱を抑えるトヨタが小型セダン「ヴィオス」、シェア２位で約１６％を握る三菱自が「ミラージュ」で６月に承認を受けた。問題は３枠目が埋まらないことだ。独フォルクスワーゲン（ＶＷ）が念頭にあったようだが同社の排ガス不正問題で立ち消えとなった。<br>　立ちはだかるのは厳しい生産台数条件だ。トヨタのヴィオスの販売台数は車種別首位の年３万台強で何とか達成できそう。現在はタイから輸入する三菱自のミラージュは年１万７０００台強で楽観できない。３車種目にはさらに高いハードルで、政府は条件緩和に傾いた。韓国の現代自動車の参加が噂された。<br>　納得がいかないのはトヨタと三菱自だ。特に三菱自は内製比率の条件を満たすため、１００億円近くを投じてプレス工場を新設、３５０人ほどを新たに雇用した。３枠目だけハードルを下げられれば不公平と感じるのも無理はない。結局、政府は条件見直しの可能性を撤回した。<br>　ＣＡＲＳで浮き彫りになったのはむしろフィリピンの産業基盤の弱さだ。「税優遇を加味してもタイから輸入した方がフィリピンで生産するよりもコストが低い」。優遇を受ける２社の幹部は漏らす。それでも将来性に期待して先行投資に踏み切った両社の決断は重いといえる。（マニラ＝遠藤淳）<br>【図・写真】フィリピンで建設が進む三菱自動車のプレス工場（ラグーナ州）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"解任の前会長、タタの統治構造批判、会社側は反論。"
,
"FirstBody":
"　【ムンバイ＝堀田隆文】インド財閥タタ・グループの会長を解任されたサイラス・ミストリー氏とグループ統括会社タタ・サンズの非難合戦が過熱している。ミストリー氏は「グループは個人のものではない」と強調。暫定会長に返り咲いたラタン・タタ氏と、同氏の影響下にありタタ・サンズの大株主である慈善財団によるグループの統治構造に踏み込んで批判した。タタ・サンズ側もこれに反論した。"
,
"Body":
"　タタ・サンズの株式の約６６％をタタ創業家一族が立ち上げた複数の慈善財団が握る。ミストリー氏は５日の声明で、社会に対する慈善事業が目的の組織が、タタ・サンズとグループ会社の経営に多大な影響を及ぼしていると統治構造を批判。その中心にラタン氏がいるとし、「グループ統治の枠組みをすぐに改める必要がある」と訴えた。<br>　グループは特定の個人や財団でなく、すべてのステークホルダー（利害関係者）に属すると主張した。ミストリー氏はタタ・サンズ株の１８％を握るパロンジ家の出身だ。<br>　一方、タタ・サンズはミストリー氏への反論声明を５日夜に発表。慈善財団は１００年以上、グループの繁栄を支えてきたと主張、私物化を図ったのはミストリー氏だと批判した。「傘下企業はタタ・グループの一員であることで多大な恩恵を受けてきた」とし、グループ各社の団結を訴えた。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"春秋航空、訪日旅客６年で２．３倍に、路線数を３割拡大。"
,
"FirstBody":
"　【北京＝多部田俊輔】中国の春秋航空は６日、２０２２年をめどに中国から日本を訪れる旅客数を１６年見通しの２・３倍の１２５万人まで引き上げる目標を示した。日中両国の都市を結ぶ路線数を現状の約３０より３割多い４０に増やす。２０年の東京五輪をテコに中国での訪日観光需要は堅調に伸びると判断し、航空機保有数も早期に現状の３割増の１００機まで拡大する。"
,
"Body":
"　１２５万人のうち、１００万人は団体旅行客で、２５万人は自由に観光地を訪れる個人客。このほか日本から中国を訪れる旅客数も２２年に２５万人をめざす。孫部長は「中国人の日本観光の評価は高く、口コミで新しい旅行客も増えているうえ、リピーターも増えている。これからも訪日客が伸びていくのは確実だ」との見方を示した。<br>　日本でのホテル事業を拡大する方針も示した。孫部長は「中国からの訪日観光客が増えるなかで、最大の課題はホテルの客室数が足りないことだ」と指摘。５年内に日本企業と共同で２００億円を投じ、日本にホテルを２０カ所開業する計画も示した。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国、自販機普及に勢い―故障リスク低下が追い風。"
,
"FirstBody":
"　中国でこれまで自動販売機の普及が進まなかった最大の原因は故障の多さだった。飲料を買う時のような少額決済でも紙幣を使うことが多く、その紙幣はポケットなどに直接入れてしわくちゃになっていることがしばしば。このため、自販機は紙幣が詰まるといった故障を繰り返し、消費者も飲料会社なども利用を避けるようになった。"
,
"Body":
"　東京＝安川寛之<br>　〓関連映像を電子版に▼Ｗｅｂ刊↓映像"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"マナー忘れぬ抗議の若者（アジア便り）"
,
"FirstBody":
"　「朴槿恵（パク・クネ）大統領は即刻退陣せよ」。韓国ソウルで毎週土曜日に開かれる抗議集会。３日はソウルだけで３２万人（警察推計、主催者発表は１７０万人）が参加し、１９８７年の民主化以降で過去最大の規模になった。集会の規模や過激なシュプレヒコールに目を奪われがちだが、足元に目を向けると、翌日の道路がきれいに片付いていることに気付く。主に若者が、集会後にごみ拾いをしてから帰っているためだ。"
,
"Body":
"＝ソウルから（Ｙ）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ジョージ・ケント（マレーシア）―大幅増益好感し反発（アジア注目銘柄）"
,
"FirstBody":
"　６日のマレーシア株式市場でインフラ関連大手のジョージ・ケントが反発した。前日比の上昇率は一時３％を超え、１１月２９日以来の高値を付けた。５日に発表した２０１６年８～１０月期決算で、大幅な増益となったことを好感した買いが優勢だった。"
,
"Body":
"　ジョージ・ケントはマレーシアで水道や鉄道などインフラ関連事業のほか、産業用の計量装置などの製造・販売を手掛けている。<br>（ＮＱＮシンガポール＝日高広太郎）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"サイゴンビール・アルコール飲料総公社、上場日終値、予想上回る（アジアフラッシュ）"
,
"FirstBody":
"　■サイゴンビール・アルコール飲料総公社（サベコ、ベトナムのビール最大手の国営企業）　６日、ホーチミン証券取引所に株式を上場した。同日の終値は事前に予想した基準価格の１１万ドンを２０％上回る１３万２０００ドン。同社は国内ビール市場で４割のシェアを持つ。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中興通訊、トルコ同業大手を買収（アジアフラッシュ）"
,
"FirstBody":
"　■中興通訊（ＺＴＥ、中国通信機器大手、広東省）　６日、トルコの通信機器大手「Ｎｅｔａｓ（ネタス）」を、最大１億ドル（約１１４億円）で買収すると発表した。４８．０４％の株式を取得して筆頭株主となり、トルコの通信機器市場で事業拡大を狙う。"

{
"Category":"企業",
"Headline":
"ＮＨＫ、上田会長を選出、常勤の経営委員、安定を重視、混乱の３年、収拾担う。"
,
"FirstBody":
"　ＮＨＫの最高意思決定機関である経営委員会は６日、次期会長に上田良一経営委員（６７）を選出したと発表した。籾井勝人会長（７３）は２０１７年１月２４日までの任期をもって退任する。上田氏は三菱商事元副社長で１３年からＮＨＫで常勤の経営委員を務める。関連団体の不祥事や自身の発言で混乱を招いた籾井会長の後を、民間企業とＮＨＫ双方の経営に通じる現職の経営委員に託す。"
,
"Body":
"　三井物産出身で日本ユニシスの社長を務めた籾井氏は１４年１月の就任会見で従軍慰安婦問題やＮＨＫの中立性に関する発言が批判を呼び、出だしからつまずいた。その後もハイヤー代の請求手続きの問題、理事全員に辞表を書かせて預かるなどの手法、関連団体の不祥事など混乱が続いた。<br>　一方で籾井氏は国際放送の強化やインターネットの活用など「懸念事項について積極的に取り組んで実績を出した」（石原氏）。営業改革で受信料収入が過去最高となり経営も安定したが、混乱の印象が強く予算案は３年連続で全会一致での承認にならなかった。<br>　経営委員会は「籾井会長の下で行ってきた諸課題は力強く進めてもらいたい」（石原氏）と経営改革の方向性は維持しつつ、国会対応を含めて安定した運営に切り替えることが必要と判断した。<br>　６日に開いた次期会長の指名部会では、経営委員から複数の候補者があがった。その中でも「ＮＨＫ内外からの信頼も厚い」（石原氏）という上田氏を、最終的に委員１２人の全会一致で会長に選出した。<br>　上田氏は３年半、ＮＨＫの経営・監査委員を務めている。「経営委員から会長に立場が変わっても信頼される公共放送の役割を果たしたい」と抱負を述べた。<br>　信頼の回復とともに、放送と通信の融合や国際放送の充実といった多くの課題に立ち向かうことになる。<br>【表】籾井会長時代の３年間は波乱続きだった　　<br>２０１４年１月　籾井氏がＮＨＫ会長に就任　<br>　就任記者会見で従軍慰安婦問題に言及、波紋広がる　<br>１５年４月　籾井氏の私的ハイヤー代金請求問題で経営委員会から厳重注意　<br>１６年２月　子会社で約２億円を着服した社員２人を懲戒解雇　<br>６月　経営委員長にＪＲ九州相談役の石原進氏が就任　<br>８月　放送センター建て替えの基本計画を発表　<br>１１月　経営委員会に受信料の引き下げを提案したが、見送りに　<br>１７年１月　籾井氏が退任。常勤の経営委員の上田氏が会長に<br>【図・写真】ＮＨＫ次期会長に決まり、記者会見する上田氏（６日、東京都渋谷区）"
},
{
"Category":"企業",
"Headline":
"「ノート」初の首位、１１月新車販売、日産車３０年ぶり。"
,
"FirstBody":
"　自動車販売の業界団体が６日発表した１１月の車名別新車販売台数（軽自動車を含む）は、日産自動車の小型車「ノート」が初の首位になった。１１月２日の一部改良に合わせて発売した新型ハイブリッド車（ＨＶ）が好調だった。１０月に首位だったトヨタ自動車「プリウス」は３位になった。"
,
"Body":
"　２位はホンダ「Ｎ―ＢＯＸ」で前年同月比５・５％増の１万４８１３台。ＮＢＯＸは軽自動車としては９カ月連続の首位となる。９月に女性向きのモデルを投入したダイハツの軽「ムーヴ」が４位で、上位１０車種の中で軽は４車種だった。<br>【表】２０１６年１１月の車名別新車販売ランキング　　　<br>〓－〓　※は軽自動車。★はハイブリッドを備える車種。単位は台、カッコ内は前年同月比増減率％、▲は減　〓－〓　<br>　車名（企業名）　　　　　販売台数　　　　<br>１　★　ノート　（　日産　）　１５，７８４　（　２．４倍　）　<br>２　※　Ｎ－ＢＯＸ　（　ホンダ　）　１４，８１３　（　５．５　）　<br>３　★　プリウス　（　トヨタ　）　１３，３３３　（　２．２倍　）　<br>４　※　ムーヴ　（　ダイハツ　）　１３，２０１　（　６８．７　）　<br>５　★　アクア　（　トヨタ　）　１２，４０９　（　▲１８．６　）　<br>６　★　シエンタ　（　トヨタ　）　１１，６０８　（　１３．７　）　<br>７　★　フリード　（　ホンダ　）　１０，４４５　（　３．６倍　）　<br>８　※　タント　（　ダイハツ　）　１０，２７９　（　▲６．２　）　<br>９　★　ヴォクシー　（　トヨタ　）　８，８７８　（　０．２　）　<br>１０　※　デイズ　（　日産　）　７，７０５　（　▲２８．０　）"
},
{
"Category":"企業",
"Headline":
"ＫＤＤＩ、ビッグローブを買収、「非通信」の育成急ぐ。"
,
"FirstBody":
"　ＫＤＤＩはインターネット接続事業（プロバイダー）大手のビッグローブを日本産業パートナーズ（ＪＩＰ、東京・千代田）から買収する方針を固めた。スマートフォン（スマホ）の成長鈍化に備え、ＫＤＤＩは収益源の多角化に取り組んでいる。ネット接続の顧客基盤を生かし物販や金融などの「非通信」を稼げる分野に育てるのが狙いだ。"
,
"Body":
"　ＫＤＤＩはネット接続の買収により、スマホの成長鈍化を補う収益源の確保をめざす。ＫＤＤＩはネット通販や生損保など多様な分野に事業領域を拡大。「ａｕ経済圏」と呼ぶ新しいビジネス領域の取引額を３年で３倍の２兆円に育てる目標を掲げている。<br>　スマホ販売は１７年３月期に前年比４％減の７３０万台と前年割れする見通しだ。ＫＤＤＩは早ければ２０年ごろにスマホビジネスがマイナスに転じると判断。非通信分野を早期に育成する考えだ。<br>　世界の通信大手もスマホに依存しないビジネスモデルづくりに力を注いでいる。米ＡＴ＆Ｔはコンテンツ強化を狙い米メディア大手タイムワーナーを買収する計画。ソフトバンクグループも３兆３千億円強で半導体設計専業の英アーム・ホールディングスを買収した。"
},
{
"Category":"企業",
"Headline":
"電通、関係者の処分、当局調査後に、過労自殺問題。"
,
"FirstBody":
"　電通は６日、２０１７年１月１日付の執行役員人事を発表した。女性新入社員の過労自殺問題を受けて、月内に執行役員の中から専従者を１人選ぶ予定だ。責任の明確化や社内処分については、当局の調査を踏まえ、事実関係などが明らかになった段階で、厳正に対処する予定だ。"
,
"Body":
"　２日には、労働環境の改善策を発表し、１７年１月をめどに全社員の１割にあたる６５０人を仕事が集中する部署に厚く配置する方針を打ち出している。"
},
{
"Category":"企業",
"Headline":
"助っ人から社長、執念の買収攻勢、関西ペイント、欧州企業買収、国内安住と決別、主戦場へ（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　関西ペイントの買収攻勢が止まらない。６日にオーストリアの同業ヘリオスグループを７００億円で買収すると発表。アフリカ、中東で海外開拓の布石を打ち、いよいよ主戦場に舞台を移す。旗振り役は三菱商事から「助っ人」として転じ、２０１３年にトップに立った石野博社長だ。国内に安住する姿勢と決別し、グローバル企業に脱皮する改革に奔走する。"
,
"Body":
"　関西ペイント入社は０３年。三菱商事の自動車部門で腕を磨いていたが、駐在先のタイで意気投合した関西ペイント首脳から「海外開拓を助けてほしい」と口説かれた。入社後は役員の階段を駆け上がり、専務時代の１１年に南アフリカの塗料大手買収を仕切る。自ら海外攻略の口火を切った。<br>　「レートカマー（遅れた参入者）」。石野社長は自社をこう定義する。自動車向けは国内最大手だが、海外進出は自動車大手についていった側面が強い。自力で開拓した経験は乏しく、海外売上高比率は１０年ごろは３割台にすぎなかった。<br>　むやみに動いても意味がない。「海外大手が出ていない地域で勝負する」。石野社長はまずアフリカ、中東を攻め、建築用などに照準を絞り買収先を探した。今回買収するヘリオスは鉄道車両や産業機器向けが強い。<br>　買収先の運営も「石野流」だ。経営陣を残し、現地に多くの裁量権を持たせる。２年前に始めた本社と海外グループ企業をつなぐ「グローバル・ミーティング」の合言葉は「意思決定は取締役会だけで行うのではない」。前線の外国人幹部を議論の場に呼び込む。<br>　自らトップセールスに赴き、商談の合間に営業担当にスマートフォンで撮った現場写真付きメールを送る。「ここもうちの塗料、売れるんじゃないの？」。８月に訪問したアフリカでは病院の写真を送り、しっくいを使う抗ウイルス性の高い塗料の売り込みを促した。<br>　このスピード感が組織に刺激を与えている。今の海外比率は６割弱。石野流が組織の隅々に根付けば、関西ペイントのグローバル化は一段と進む。（川上梓）<br>【表】関西ペイントの最近の買収・出資案件　　　　<br>２０　１１年　４月　南アフリカの最大手、フリーワールド・コーティングスを買収　<br>　１３年　７月　ジンバブエの塗料最大手を買収　<br>　１６年　８月　サウジアラビアのサウジインダストリアルペイントカンパニー買収を発表　<br>　　　ナイジェリア企業と合弁会社設立で合意　<br>　　１０月　マレーシアのサンコラペイントインダストリーズ買収を発表　<br>　　　建築用に強いトルコのポリサンボヤに５割出資と発表　<br>　　１２月　産業用に強いオーストリアのヘリオスグループの買収を発表<br>【図・写真】商社出身の石野社長はグローバル企業へ脱皮させようと奔走（１０月、都内）"
},
{
"Category":"企業",
"Headline":
"ＮＨＫ次期会長上田良一氏―財務のプロ、現場の声拾う（けいざいじん）"
,
"FirstBody":
"ＮＨＫ次期会長　上田良一氏（６７）"
,
"Body":
"　財務のプロ。２０１５年には籾井勝人会長のハイヤー代の請求手続きを巡る問題で、ＮＨＫ監査委員として聴取。秘書室の対応を「ずさんのそしりを免れない」と厳しく断じた。籾井会長にも「受信料で成り立つＮＨＫにとって公私の区別は極めて重要」と迫った。<br>　米国三菱商事の社長を務めていたとき、どんな小さな投資先でも訪問し、出向社員を激励、社内で厚い信頼を獲得した。ＮＨＫの常勤の経営・監査委員になってからも手法は変わらない。全国の放送局をすべて回った。商社とは違う世界の人と交流し「フレッシュな気持ちになった」ことが会長を引き受ける原動力になった。<br>　放送局の環境は激変している。インターネット対応、受信料制度と難題は山積だ。「与えられた職責に誠実に取り組む」と難しいかじ取りに挑む。<br>　旅行が趣味。代々木公園や明治神宮の木々の色の変化を楽しむ。海外にも足を運ぶが「これからは家内から不満がでるのでは」と心配する。（治）<br>　上田　良一氏（うえだ・りょういち）７３年一橋大法卒、三菱商事入社、０６年常務執行役員、１０年副社長執行役員。１３年ＮＨＫ経営委員。"
},
{
"Category":"企業",
"Headline":
"興和、ディズニーキャラのマスクケース（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　興和のマスクケース「抗菌マスクケース」"
,
"Body":
"　《店頭想定は４００円前後。販売中》"
},
{
"Category":"企業",
"Headline":
"スクウェア・エニックス、広大な世界、自由に冒険（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　スクウェア・エニックスのゲームソフト「ファイナルファンタジーＸＶ」"
,
"Body":
"　《税別８８００円。販売中》"
},
{
"Category":"企業",
"Headline":
"メガハウス、牛肉の部位、パズルで学ぶ（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　メガハウスのパズル「一頭買い！！特選　焼肉パズル―ウシ―」"
,
"Body":
"　《税別１５８０円。販売中》"
},
{
"Category":"企業",
"Headline":
"グーグル、再生エネ１００％、来年から、経済性と環境配慮両立。"
,
"FirstBody":
"　【シリコンバレー＝小川義也】米グーグルは２０１７年に自社で使用する電力を１００％再生可能エネルギーに切り替える。使用電力の９５％を占めるデータセンターの省エネ化に成功する一方、発電コストが低下した風力や太陽光の調達を世界規模で拡大。経済性と環境配慮の両立が可能になった。"
,
"Body":
"　同社は１２年に「再生エネ１００％」の目標を掲げた。これまでに欧米を中心に合計２０件、発電容量にして２６００メガワット分と民間企業として世界最大の購入契約を結んだ。２位の米アマゾン・ドット・コムの２倍強にのぼる。今年から来年にかけて複数の新設プロジェクトが相次いで稼働するため、一気に目標を達成できる見通しになった。<br>　再生エネ調達を後押ししたのは、発電コストの大幅な低下だ。風力のコストはこの６年間で６０％、太陽光も８０％下がった。現在は調達量のほとんどが風力だが、データセンターの運営や建設を担当するジョー・カバ上級副社長は「特定の技術に固執しているわけではない」と指摘。太陽光や地熱など他の再生エネもコスト次第で調達を増やす考えを示した。<br>　「再生エネ１００％」を達成する企業は欧米を中心に増えており、新たな投資を呼び込む好循環が生まれつつある。ＩＴ（情報技術）大手では、米マイクロソフトや独ＳＡＰが既に１００％を達成。米ブルームバーグ・ニュー・エナジー・ファイナンスは４０年までに世界で新規に追加される発電容量の３分の２を再生エネが占め、投資額は８兆ドル（約９１０兆円）に達すると予測する。<br>【図・写真】グーグルが電力を購入している米オクラホマ州の風力発電所「ミンコＩＩ」"
},
{
"Category":"企業",
"Headline":
"京セラ、英の事務機販社を買収、サービスと一体提供。"
,
"FirstBody":
"　京セラは英事務機販売会社、アノデータを買収する。英国の現地時間で６日にも株式の譲渡契約を結び、子会社にする見込み。買収額は１００億円規模とみられる。アノデータはオフィスのネットワークの整備や保守なども手掛ける。同社の技術を活用して、欧米で複合機と関連サービスを一体で提供。主力の電子部品などが苦戦する中で、収益基盤を立て直す。"
,
"Body":
"　複合機事業子会社の京セラドキュメントソリューションズを通じて買収する。アノデータは「ＩＰ電話」など通信機器も含めたオフィス全体の通信インフラ整備に強みを持つ。<br>　京セラはアノデータに人材を派遣し、ネットワーク構築や保守などのノウハウを取得したうえで、欧米主要国や北米で顧客を開拓する。<br>　京セラは１５年１１月にドイツの文書管理ソフト開発会社、サイオニックを買収した。本体が手掛ける複合機製造に、アノデータのオフィス向けサービスと、サイオニックのソフトを一体にした包括的なサービスを欧米企業に提供することで、競合他社に対抗できるとみている。<br>　京セラの複合機事業は買収した旧三田工業が母体で、１６年３月期の売上高は３３６３億円と全体の約２割を占める。今回の買収により、２０年３月期までに売上高を１０００億円程度引き上げる考えだ。<br>　京セラの主力事業のひとつである電子部品はスマートフォン（スマホ）の販売減速で受注が伸び悩んでいる。"
},
{
"Category":"企業",
"Headline":
"日経広告賞贈賞式、伊藤忠が大賞受賞。"
,
"FirstBody":
"　第６５回日経広告賞（２０１６年）の贈賞式が６日午後、東京都港区のグランドプリンスホテル新高輪の国際館パミールで開かれ、伊藤忠商事に大賞が贈られた。１２３０点の応募の中から６０作品が受賞した。"
,
"Body":
"　伊藤忠の岡藤正広社長は「広告を通じて商社をもっと身近な存在にし、伊藤忠の独自性をアピールしたい」と話した。日本経済新聞社の岡田直敏社長は「新聞の発信力は揺るがない。新聞広告の新しい価値を提供していきたい」と述べた。<br>　日経広告賞大賞以外の主な賞や各媒体の最高賞は次の通り。▽日経広告賞最優秀賞＝三越伊勢丹ホールディングス、富士フイルム▽同部門最優秀賞＝ＮＴＴドコモ、コマツ、日本郵便、トヨタマーケティングジャパン、農林中央金庫、三越伊勢丹ホールディングス、ポーラ、テルモ、積水ハウス、近畿大学、三菱ケミカルホールディングス、中外製薬、セイコーウオッチ▽日経産業新聞広告賞大賞＝三菱電機▽日経ＭＪ広告賞大賞＝味の兵四郎▽日経ヴェリタス広告賞大賞＝ビー・エム・ダブリュー▽日経電子版広告賞大賞＝ＮＥＣ▽日経サイエンス広告賞大賞＝東京応化工業＝全ての受賞企業など詳細をウェブサイト（ｈｔｔｐ：／／ａｄｗｅｂ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）に掲載<br>【図・写真】大賞を受賞した伊藤忠の岡藤社長（６日午後、東京都港区）"
},
{
"Category":"企業",
"Headline":
"トヨタ、新型エンジン燃費２０％向上、動力性能と両立。"
,
"FirstBody":
"　トヨタ自動車は６日、低燃費と高性能を両立した新型エンジンを２０１７年から実用化すると発表した。２１年には先進国と中国で発売する新車の６割超に搭載し、二酸化炭素（ＣＯ２）排出量を１５％以上削減する。電気自動車（ＥＶ）などの開発を進める一方、従来型エンジンでも環境対応を強化する。"
,
"Body":
"　ＡＴ（自動変速機）とハイブリッドシステムもエンジンと同様に刷新する。新型エンジンなどの導入で、動力性能を約１０％向上させる一方、燃費は約２０％向上させる。<br>　新型エンジンは２１年までに９機種を導入する計画。まず来年発売するセダン「カムリ」で、今回公開した直列４気筒２・５リットル直噴エンジンから載せ始めるとみられる。ＡＴやハイブリッドシステムと合わせて１９機種３７型を２１年までの５年間で集中投入する。<br>　トヨタは昨年１２月に発売したハイブリッド車（ＨＶ）新型プリウスで、ＴＮＧＡに基づいたプラットホーム（車台）を先行して採用した。今回はエンジンなどパワートレーン分野でも新手法に基づく製品を実用化させた。<br>　都内で開いた説明会で、パワートレーンを担当する社内カンパニーのトップを務めるトヨタの水島寿之専務役員は「ＨＶも含め今後しばらくはエンジンが使われる。ＣＯ２排出量削減のためにも引き続き開発が必要だ」と説明した。"
},
{
"Category":"企業",
"Headline":
"ＡＬＳＯＫ、日立の警備子会社取得。"
,
"FirstBody":
"　綜合警備保障（ＡＬＳＯＫ）は６日、日立製作所の警備子会社である日立セキュリティサービス（東京・千代田）を買収すると発表した。買収額は数十億円とみられる。ＮＴＴグループのテルウェル東日本（同・渋谷）からも警備事業を２０１７年４月１日付で引き継ぐ。買収を通じて顧客を広げ、収益基盤の強化につなげる。"
,
"Body":
"　あわせて、ＡＬＳＯＫはテルウェル東日本と共同出資会社を１７年１月１０日までに設立する。新会社にはＡＬＳＯＫが８０％、テルウェル東日本が２０％出資し、テルウェル東日本から警備事業を引き継ぐ。同社はＮＴＴグループ各社が入居しているオフィスビルの警備業務を担っており、警備事業の売上高は２６億円。"
},
{
"Category":"企業",
"Headline":
"クラウドソーシング各社、まとめ記事の品質向上へ対応急ぐ。"
,
"FirstBody":
"　特定テーマの情報をまとめる「キュレーションサイト」の記事で不正確な内容や著作権侵害が発覚した問題で、運営会社が個人に記事執筆をネットで発注できる仕組みを提供していたクラウドソーシング各社は対応に追われている。専門性を持たない不特定多数に仕事を発注できることが粗悪な記事を量産する土壌になったとされているためだ。"
,
"Body":
"　うるる（東京・中央）は仕事の受発注者に仕事内容の規約違反がないか注意喚起する。具体的な内容は今後決定するという。リアルワールドは医薬品医療機器法関連の専門記事については資格の保有者による記事のチェックを徹底する。大手のクラウドワークスは「品質確保の仕組みは今後発表する」としている。"
},
{
"Category":"企業",
"Headline":
"ホンダ、世界最大の家電見本市に１０年ぶり出展、ＡＩ搭載、感情読み取る車を紹介。"
,
"FirstBody":
"　ホンダは６日、２０１７年１月に米ラスベガスで開かれる世界最大の家電見本市「ＣＥＳ」に、１０年ぶりに出展すると発表した。人工知能（ＡＩ）を搭載し、人とコミュニケーションを取れる小型電気自動車（ＥＶ）のコンセプト車「ＮｅｕＶ（ニューヴィー）」＝イラスト＝を披露する。"
,
"Body":
"　ほかにヒト型ロボット「ＡＳＩＭＯ（アシモ）」などで培ったバランス制御技術を活用した二輪のコンセプト車や、シリコンバレーを拠点にベンチャー企業らと共同で開発している技術などを紹介する。<br>　ホンダがＣＥＳに出展するのは今回が３回目で、２００７年以来となる。"
},
{
"Category":"企業",
"Headline":
"日本電産、昇降機設備の米社買収、利益率高める。"
,
"FirstBody":
"　日本電産は６日、米エレベーター設備メーカーのカントンエレベータ（オハイオ州）を買収したと発表した。買収額は数十億円とみられる。日本電産はエレベーター用モーターなどを手掛けており、カントン社の関連設備を補完して完成品に近づけることで、単価や利益率を高める。"
,
"Body":
"　２０１５年１２月期の売上高は３３７０万ドル（約３８億円）で、従業員は９８人。"
},
{
"Category":"企業",
"Headline":
"白物家電開発、インドに拠点、パナソニック。"
,
"FirstBody":
"　パナソニックは６日、インドに白物家電の研究開発拠点を新設すると発表した。北部ハリヤナ州に冷蔵庫やエアコン、洗濯機の設計部門を１カ所に集めることで、現地の需要に応じた製品開発力に磨きをかける。"
},
{
"Category":"企業",
"Headline":
"シャープ、緑色半導体レーザー開発。"
,
"FirstBody":
"　シャープは６日、緑色半導体レーザーを開発したことを明らかにした。電子部品を生産する三原工場（広島県三原市）で試作を進めており、福山工場（同県福山市）で量産する見通し。量産時期は明らかにしていない。赤色、青色レーザーと組み合わせて三原色としてそろえ、プロジェクター向けなどにパッケージで販売する。"
},
{
"Category":"企業",
"Headline":
"関西エアポート、純利益８０億円に。"
,
"FirstBody":
"　関西国際空港と大阪国際（伊丹）空港を４月から運営する関西エアポートの２０１５年１２月～１６年９月期（１０カ月の変則決算）の連結純利益は、８０億円程度になったようだ。新関西国際空港会社へ支払った運営権対価を訪日客需要拡大で吸収した。"
},
{
"Category":"企業",
"Headline":
"国際石油開発帝石、メキシコ油田権益取得。"
,
"FirstBody":
"　国際石油開発帝石は６日、メキシコで海上油田の権益を取得したと発表した。取得金額は非公表。約３３％の権益を取得し、操業主体を務める米シェブロンやメキシコ国営石油会社のペメックスと原油の埋蔵量調査などを進める。"
},
{
"Category":"企業",
"Headline":
"コベルコ建機、海外販売拠点を一本化。"
,
"FirstBody":
"　コベルコ建機は６日、４月に経営統合したコベルコクレーンと、海外の販売拠点の一本化を進めると発表した。まずアラブ首長国連邦（ＵＡＥ）と米国から始める。販売網や整備ノウハウで相乗効果を引き出す。"
},
{
"Category":"企業",
"Headline":
"バイエル薬品、ハイケ・プリンツ氏（新社長）"
,
"FirstBody":
"　◇バイエル薬品"
,
"Body":
"（１７年１月１日就任。カーステン・ブルン社長はバイエル社の北中南米医療用医薬品部門の米国代表に就く）"
},
{
"Category":"企業",
"Headline":
"クリナップ、佐藤茂氏（新社長）"
,
"FirstBody":
"　◇クリナップ"
,
"Body":
"（１７年１月１日就任。井上強一社長は代表権のある会長に）"
},
{
"Category":"企業",
"Headline":
"電通（会社人事）"
,
"FirstBody":
"　電通"
},
{
"Category":"企業",
"Headline":
"ＵＫＣホールディングス（会社人事）"
,
"FirstBody":
"　ＵＫＣホールディングス"
},
{
"Category":"企業",
"Headline":
"日本農薬（会社人事）"
,
"FirstBody":
"　日本農薬"
},
{
"Category":"企業",
"Headline":
"フード・プラネット（会社人事）"
,
"FirstBody":
"　フード・プラネット"
},
{
"Category":"企業",
"Headline":
"日本製紙（会社人事）"
,
"FirstBody":
"　日本製紙"
},
{
"Category":"企業",
"Headline":
"米アマゾン、コンビニ参入、ネット通販の弱点補う、日本でも展開の可能性。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米アマゾン・ドット・コムがコンビニエンスストア市場に参入する。米国を中心に実店舗を数年内に数百店は開く計画。ネット通販で扱いにくい生鮮食品や総菜を顧客を店舗に呼び込む形で拡販する。ネット通販で築き上げた細かな物流網と管理ソフトを実店舗にも応用する。ネット通販の弱点を補う形で実店舗を展開する。"
,
"Body":
"　同社のブライアン・オルサブスキー最高財務責任者（ＣＦＯ）は「実店舗は顧客に商品を届ける選択肢を広げる実験の場」という。同社は通常、まず米国で始めた事業を世界に広げており、実店舗事業も将来的には日本を含めた海外で展開する可能性がある。<br>　アマゾンは自前の物流網を持ち、ソフト力を駆使して日本のコンビニに匹敵する効率的な配送インフラを築いている。同社は都心部での生鮮食品の宅配地域を拡大しているが、国土が広い米国では配達は非効率になりがち。都心部でも配達時間を２時間より縮めるのは至難の業だ。<br>　顧客の不在で品物がうまく届かない場合も多く、需要を取りこぼしている面がある。実店舗で宅配の「２時間の壁」を超えることを目指す。<br>　米調査会社ニールセンによれば、北米の消費者のうちセルフ方式のレジを使う割合が４１％に達し、４５％は将来使いたいと回答している。４５％は利便性を店を替える理由として挙げている。<br>　米国のコンビニの売上高は６５兆円程度で、小売り全体の１割以上を占める。ただ、ここ数年はほぼ横ばいの状況で成長分野とはいえない。<br>　アマゾンがあえてここを狙うのは通販の弱点を実店舗で穴埋めするためだ。自動化により極限まで人件費を削り「セブンイレブンモデル」に代表される既存のコンビニ経営をさらに進化させようとしている。<br>　今年の米年末商戦では、ネット販売のピーク「サイバーマンデー」の売上高が過去最高を更新した。実店舗がネットに押される構図が続くが、それでも小売りの９割はまだ実店舗を経由したものだ。商機は大きいとみてアマゾンは会計時の待ち時間ゼロという利便性を打ち出し、顧客層の拡大を狙う。"
},
{
"Category":"企業",
"Headline":
"日航、古着から航空機燃料、イオンなど小売り１２社と組み回収、２０年の試験運航めざす。"
,
"FirstBody":
"　日本航空はリサイクル企業と組み、世界初となる古着を原料とした航空機燃料の製造に乗り出す。イオンなど小売り１２社の回収網を使い、古着を集める。衣料に含まれる綿から微生物を使って燃料をつくり、２０２０年の試験運航を目指す。パリ協定発効など世界で温暖化防止が求められるなか、化石燃料の代替となる燃料の供給を急ぐ。"
,
"Body":
"　日本環境設計はイオングループや良品計画など小売り１２社と組み、全国約１千店舗で使用済み衣料を回収してポリエステルを再生する事業を手掛けている。回収網で集めた綿を原料にＧＥＩの技術で燃料をつくる。<br>　ＧＥＩは地球環境産業技術研究機構の開発技術の実用化を目的に設立。微生物を使って、綿に含まれる糖から燃料のもととなるアルコールを製造する技術を持つ。日本環境設計の工場に実証プラントを設けて生産。２０年に燃料の一部に衣料からつくった燃料を混ぜて試験運航を始める。３０年までに商用プラントによる実用化を狙う。<br>　綿１００トンから１０キロリットルの燃料がつくれる。日本国内の綿の消費量全てを航空機燃料にしても生産量は年間７万キロリットル程度。国内航空機の年間の燃料量の１％にも及ばない。だがＧＥＩの製造技術は製紙工場の廃棄物などに含まれる糖にも適用できる。衣料を皮切りに国内で生じる廃棄物の燃料化を進める考えだ。<br>　綿など生物資源から燃料をつくる場合、精製などで二酸化炭素（ＣＯ２）を排出するが、排出量は化石燃料の半分以下で済むという。航空機燃料の一部でも使うと、ＣＯ２削減に貢献できる。<br>　日航は生ごみなどを使った燃料開発にも着手している。都市で生まれる資源を使った燃料開発を複数手がけ、化石燃料と価格が近い代替燃料の安定調達を目指す。"
},
{
"Category":"企業",
"Headline":
"今年のＸマスは日曜日、百貨店の集客、家族連れに的。"
,
"FirstBody":
"　百貨店各社が今年のクリスマス商戦で子どもをターゲットにした集客策に力を入れている。高島屋は期間限定でメリーゴーラウンドを設置。三越伊勢丹ホールディングスは店内でプロジェクションマッピングを実施する。今年のクリスマスは日曜日のため家族と過ごす人が増えるとみており、家族連れで訪れやすい雰囲気をつくることで集客増につなげる。"
,
"Body":
"　高島屋は子どもを含めた客層拡大に力を入れている。ベビー用品関連のブランドショップと高島屋の自主編集を融合した売り場をまずは大阪店（大阪市）と日本橋店に導入。来年春に京都店（京都市）と新宿店（東京・渋谷）、横浜店（横浜市）に広げる計画だ。<br>　三越伊勢丹ＨＤは１２～２９日、三越日本橋本店（東京・中央）でプロジェクションマッピングを実施する。中央ホールにそびえ立つ高さ１１メートルの「天女（まごころ）像」に炎や雷雲などに包まれているかのような映像を投映する。大丸松坂屋百貨店では同社のキャラクター「さくらパンダ」をモチーフにしたイベントを実施する。<br>【図・写真】子どもが楽しめるような取り組みで集客につなげる（東京都中央区の高島屋日本橋店）"
},
{
"Category":"企業",
"Headline":
"アマゾン、日本も効率化、ネット通販、物流拠点にロボット。"
,
"FirstBody":
"　実店舗だけでなく、ネット通販でも物流の仕組みの効率化が進んでいる。アマゾンジャパン（東京・目黒）は６日、ロボットが稼働するネット通販の物流拠点を報道陣に公開した＝写真。商品を積んで倉庫内を走り、取り出す従業員のもとに届けるロボで日本での導入は初めて。庫内を歩いて商品を探すといった手間が省け、配送までの時間を短縮できる見込みだ。"
,
"Body":
"　国内の他の倉庫ではカートを押して商品棚まで行き、決められた商品を取り出す。「ロボットを使うと注文から数分で出せることもある」（同社）という。アマゾンは有料の「プライム」会員向けに注文当日に配送するサービスを提供している。セール時など大量の注文が入った際でも素早く商品を発送できるようになると見込まれる。"
},
{
"Category":"企業",
"Headline":
"マクドナルド１１％増収、１１月既存店、伸びは鈍化。"
,
"FirstBody":
"　日本マクドナルドホールディングスが６日発表した１１月の既存店売上高は前年同月比１１・３％増だった。増収は１２カ月連続。前年同月と比べ休日が少なかったことなどから、伸び率は１０月よりも鈍化した。１０月は品質管理問題が発生する前の２０１３年の水準まで回復したが、１１月は５％ほど届かなかった。"
,
"Body":
"　１０月は２３・４％増で、１４年７月の使用期限切れ鶏肉問題の発覚以降で初めて１３年水準の既存店平均売上高を超えた。ただ、１０月は３年前と比べ休日が多かったり、期間限定商品が想定以上に売れたりするなどの要因が重なった面も大きかった。<br>　１１月はこうした追い風がなくなり、伸び率が鈍化した。だが減収幅は５％前後と１０月を除いて最も小さい。同社は「既存店の改装効果などもあり、１１月も確実に業績の改善傾向は続いている」（広報）とみている。"
},
{
"Category":"企業",
"Headline":
"女性冒険家とユニクロ契約、イメージ向上狙う。"
,
"FirstBody":
"　ファーストリテイリング傘下のカジュアル衣料品店ユニクロは、衣料提供や商品開発などにかかわるパートナーシップ契約を冒険家の南谷真鈴氏＝写真＝と結ぶ。ユニクロは同様の契約をテニスプレーヤーの錦織圭氏らと結んでいるが、女性は初めて。国内売り上げの約半分を女性向けが占めており、南谷氏の起用でイメージ向上を狙う。"
,
"Body":
"　南谷氏は早稲田大学在学中の学生で１９歳。２０１５年１月から１６年７月にかけて世界７大陸の最高峰登頂を日本人最年少で達成。ユニクロから機能性肌着「ヒートテック」などの提供を受けた。"
},
{
"Category":"企業",
"Headline":
"マツキヨＨＤ、化粧品の新ＰＢ。"
,
"FirstBody":
"　ドラッグストア大手のマツモトキヨシホールディングス（ＨＤ）は６日、化粧品の新たなプライベートブランド（ＰＢ＝自主企画）を来年２月から展開すると発表した。美白に関心が高い３０～４０歳代女性を中心に売り込む。全国約１５００店のマツモトキヨシグループ全店で販売する。"
},
{
"Category":"企業",
"Headline":
"映画「君の名は。」、興収２００億円超え、「千と千尋」以来１５年ぶり。"
,
"FirstBody":
"　東宝は６日、アニメ映画「君の名は。」の興行収入が２００億円を超えたと発表した。宮崎駿監督の作品「千と千尋の神隠し」以来、１５年ぶりに邦画の興行収入で２００億円の大台に乗った。"
},
{
"Category":"企業",
"Headline":
"ソフトバンク、ドローンで遭難救助めざす。"
,
"FirstBody":
"　■ソフトバンク　小型無人機（ドローン）を活用した携帯電話の無線中継システムの実証実験を北海道で今月中旬から始めると６日発表した。携帯電話がつながりにくい山岳地帯で冬に遭難事故が起きた際に救助での活用をめざす。近隣の基地局が出す電波を検知して通信エリアを広げる「中継局」をドローンに搭載して飛ばし、遭難者の携帯電話の位置情報を検知して遭難場所を特定する。"
},
{
"Category":"企業",
"Headline":
"ピーチ・アビエーション、国際線客５００万人を突破。"
,
"FirstBody":
"　■ピーチ・アビエーション（格安航空会社大手）　６日、国際線の乗客数が同日５００万人を突破したと発表した。２０１２年５月に関西国際空港―ソウル線を開設して以来、４年７カ月で日系ＬＣＣとして初めて５００万人の大台に乗せた。１１月には上海と関空、羽田をそれぞれ結ぶ路線にも就航し、現在は国際線で１２路線を運航している。"
},
{
"Category":"企業",
"Headline":
"ニッポンレンタカーなど、輸入車が主体のレンタカー開業。"
,
"FirstBody":
"　ニッポンレンタカーサービス（東京・千代田）と輸入車販売大手のヤナセ（同・港）は８日、東京・丸の内に輸入車主体のレンタカーの新業態を開く。ブランド名は「ヤナセ　プレミアムカー　レンタル」でメルセデス・ベンツの新型セダン「Ｅクラス」や走行性能を高めた「ＡＭＧ」などの最新モデルをそろえる。"
},
{
"Category":"企業",
"Headline":
"ＶＯＹＡＧＥＧＲＯＵＰ、家事支援事業に参入。"
,
"FirstBody":
"　■ＶＯＹＡＧＥ　ＧＲＯＵＰ　家事支援事業に参入すると６日に発表した。イオングループで家事支援事業を手がけるカジタク（東京・中央）と業務提携し、全額出資の新会社を設立する。共働き世帯の増加や高齢化を受けて市場拡大が見込めることから、新たな収益源とする。"
},
{
"Category":"企業",
"Headline":
"豪華列車「四季島」、ＪＲ上野駅に専用ホーム。"
,
"FirstBody":
"　東日本旅客鉄道（ＪＲ東日本）は６日、来年５月に運行を始める豪華寝台列車「トランスイート四季島」について発着駅のＪＲ上野駅に専用ホームを設けると発表した。「新たな旅立ちの１３・５番線ホーム」との愛称で、旅の特別感を高める。"
},
{
"Category":"企業",
"Headline":
"東京ガス広瀬社長（ニュース一言）"
,
"FirstBody":
"　日本のエネルギー企業にとって魅力的な液化天然ガス（ＬＮＧ）プロジェクトが米国などで出てきそうだ。タイミングや価格を精査しながら検討を進めていきたい"

{
"Category":"投資情報",
"Headline":
"富士重、米国販売最高続く、来期、９年連続、稼働率１００％超を維持、高橋ＣＦＯ「急激な円安に違和感」。"
,
"FirstBody":
"　富士重工業の２０１８年３月期は、９年連続で米国の自動車販売が過去最高を更新する見通しだ。生産能力を約２倍に高めた米国工場では来期も１００％超の稼働率を保ち、稼ぎ頭である米国の収益基盤を強化する。"
,
"Body":
"　米国での販売台数は１７年３月期に６６万台と前期比１４％増える見通し。直近まで６０カ月連続で前年実績を上回っている。米生産拠点、スバル・オブ・インディアナ・オートモーティブ（ＳＩＡ）で１１月に量産を始めた「インプレッサ」の新型車の受注も好調という。<br>　高橋氏は１７年の米新車市場について「全体需要はピークアウトしたが、多目的スポーツ車（ＳＵＶ）比率が７５％以上のスバル車にとって、大型車人気の米国市場はまだまだ伸びる」と強調した。<br>　年内にＳＩＡの生産能力は今春比約２倍の年４０万台に高まる。ＳＩＡはフル稼働に向けて段階的に生産を増やしており、高橋氏は「来期は６万～８万台程度の生産台数を上積みできる」とした。<br>　高い工場稼働率を維持し、コストを抑えて台数を伸ばす効率経営が富士重の強みだ。ＳＩＡの増強後も「来期も日米の工場でそれぞれ１００％超の高い稼働率を維持できる」という。<br>　富士重は輸出比率が約８割で、対ドルで１円の円安は年間営業利益を１００億円押し上げる。下期以降は１ドル＝１００円を想定。トランプ相場で円安が進み、市場では業績改善期待もある。<br>　直近のアナリスト予想の平均では、今期の営業利益は前期比２９％減の４０３６億円程度と会社予想を約３００億円上回る。高橋氏は「円安で輸出採算が改善する分の利益は出したい」と述べた。<br>　ただ、高橋氏は「確たる裏付けのある円安ではなく、納得感はない」と急激な円安進行に違和感を示す。為替予約は３カ月先の資金量を手当てする方針を維持する。<br>　富士重の株価は米大統領選直前の１１月８日から１８％高く、上昇率は自動車株トップ。市場では「トランプ次期米大統領の誕生で米景気は改善期待が大きい。一方、長期金利上昇で自動車ローンへの逆風が強まる恐れもある」（外資系証券アナリスト）との声もある。<br>【図・写真】米国工場では１１月から新型「インプレッサ」の生産を始めた（米インディアナ州）"
},
{
"Category":"投資情報",
"Headline":
"国際会計基準が営業益押し上げ、リクルート、５００億円弱、来期。"
,
"FirstBody":
"　リクルートホールディングスが２０１８年３月期に予定する国際会計基準への移行で、同社の連結営業利益は５００億円弱押し上げられる見通しだ。リクルートは人材派遣業などで積極的に海外Ｍ＆Ａ（合併・買収）を実施しており、のれんの償却負担が重かった。国際会計基準ではのれんの定期償却が不要となり、その分、利益水準が高まる。"
,
"Body":
"　現在適用する日本基準では、のれんの定期償却が必要となる。今期の償却負担は５００億円弱と前期より数十億円増える見通しだ。<br>　販促・求人のメディア事業と人材派遣業が寄与し、売上高は右肩上がりで推移する。これに対し、営業利益はここ数年、１２００億円前後で伸び悩む。国際会計基準への移行でキャッシュフローなどの実態が変化するわけではないが、償却負担が海外Ｍ＆Ａに伴う利益成長を抑える構図は変わる。<br>　１６年１２月期から国際会計基準へ移行するアサヒグループホールディングスや花王も、のれん償却負担がなくなり利益水準が高まる。"
},
{
"Category":"投資情報",
"Headline":
"シャープ株、２００円台乗せ、時価総額は１兆円回復。"
,
"FirstBody":
"　６日の東京株式市場でシャープの株価が続伸し一時、前日比２４円（１３％）高の２１６円まで上げた。２００円台に乗せたのは２０１５年５月以来、約１年７カ月ぶり。シャープに出資した台湾の鴻海（ホンハイ）精密工業出身の戴正呉社長が自身の進退について「シャープが東証１部へ復帰したら台湾に戻る」と５日に発言。収益改善へ期待が高まったとみられる。"
,
"Body":
"　みずほ証券の中根康夫氏は「株式指標から見ると、かなり先の業績回復を見込んでの株価上昇だ」と指摘する。「シャープの利益水準や成長性を踏まえると、今の株価は割高だ」（外国証券のアナリスト）との声も出ていた。"
},
{
"Category":"投資情報",
"Headline":
"女性スーツ、１割増益、ＡＯＫＩＨＤ、新商品好調、今期営業。"
,
"FirstBody":
"　ＡＯＫＩホールディングスの２０１７年３月期は、女性スーツの売上高が前期比９％増の２００億円強になりそうだ。同部門の営業利益は推計で１割増の１６億円程度になる見通し。キャリア女性向けの新商品が伸びる。"
,
"Body":
"　キャリア女性向けのスーツ市場は拡大が続いており、傘下のＡＯＫＩの清水彰社長は「今後３年程度でスーツ販売に占める女性向けの比率を２０％と、前期比４ポイント高める」と話す。<br>　１７年３月期通期の連結営業利益は前期比１１％減の１５８億円を見込む。約１００店舗で実施した改装の費用負担が重荷になり、スーツ販売事業全体の営業利益は９０億円と８％減少する。"
},
{
"Category":"投資情報",
"Headline":
"ＤＩＴの営業益、７～１２月微増に。"
,
"FirstBody":
"　システム開発を手掛けるデジタル・インフォメーション・テクノロジーの２０１６年７～１２月期は、連結営業利益が３億円程度と前年同期（２億９４００万円）をやや上回りそうだ。３％の営業減益だった７～９月期から持ち直す。自動車機器に組み込むＩＴ（情報技術）システムの開発が好調で、セキュリティー対策に使うソフトも伸びる。"
},
{
"Category":"投資情報",
"Headline":
"主要２６６社経常益、来年度１１．５％増に、ＱＵＩＣＫ上方修正。"
,
"FirstBody":
"　ＱＵＩＣＫ企業価値研究所は６日、金融を除く主要上場企業２６６社の２０１７年度の経常利益が、１６年度予想比で１１・５％増えるとの見通しを発表した。９月公表の前回予想から１・７ポイント上方修正した。建設・不動産や情報・通信などの見通しを引き上げた。"
},
{
"Category":"投資情報",
"Headline":
"新興――１ｓｔコーポ、１１円増３７円配、今期、記念配６円。"
,
"FirstBody":
"　マンション建築のファーストコーポレーションは６日、２０１７年５月期の年間配当を前期比１１円増の３７円にすると発表した。従来予想の３１円に、市場変更を記念した６円の記念配を積み増す。"
},
{
"Category":"投資情報",
"Headline":
"ＴＡＳＡＫＩ株を取得、エフィッシモ、５％超。"
,
"FirstBody":
"　旧村上ファンド出身者が設立した投資ファンド、エフィッシモ・キャピタル・マネージメントがＴＡＳＡＫＩ株の発行済み株式数の５・２９％を取得したことが６日、分かった。エフィッシモが同日付で関東財務局に提出した大量保有報告書で判明した。"
},
{
"Category":"投資情報",
"Headline":
"誤算の研究（５）カシオ計算機、業績大幅下振れ、説明乏しく市場に不信感（終）"
,
"FirstBody":
"　カシオ計算機が市場との対話に苦しんでいる。１１月に業績予想を下方修正し、２０１７年３月期の連結純利益を１８０億円と期初見込み（３３０億円）から４割強引き下げた。前期比増減率は６％増から４２％減に下振れる。業績悪化の主因という「円高の影響」について明確な説明はなく、不信感から株価はさえない動きになっている。"
,
"Body":
"　話は４～６月決算を発表した８月にさかのぼる。円高が響いたうえ、中国や東南アジア景気の減速で腕時計や電卓の販売が低迷。電子楽器も他社との競争に苦戦し、純利益は２４億円と６割強減少した。<br>　４～９月については純利益を当初見込みの１５５億円（１％増）から１１５億円（２５％減）に引き下げ、想定為替レートは１ドル＝１１０円から１０３円に修正した。カシオ側は「４～６月は円高が２０億円程度の営業減益要因となった。為替予約などの対応で７～９月は円高の影響が少なくなる」などと説明していた。<br>　その後、円高にはブレーキがかかり、４～９月の円相場（終値の平均値）は１０５円程度にとどまった。ところが、１１月に発表した４～９月の純利益は５９％減の６４億円とさらに下振れした。<br>　財務担当の高木明徳取締役は「円高が業績に与える影響を読み切れなかった」などと話したものの、具体的にどんな影響があったのかは明らかにしなかった。アナリストらは為替感応度などの情報を求めたが、「開示するつもりはない」とつっぱねた。カシオの海外売上高比率は約７割。ここまで海外依存度が高いのに為替感応度を非開示とするのは珍しい。<br>　業績見通しが甘くなりがちな理由のひとつとして、強気な内容の中期経営計画の存在が市場では取り沙汰される。<br>　１９年３月期に「営業利益７５０億円」を目標とする。今期の営業利益予想は３０５億円で、「２年で約２・５倍の増益」が必要になる。１５年５月に発表し、当初は１８年３月期がゴールだった。業績の伸びが鈍く、１年先送りした経緯がある。<br>　中計の策定では代表権を持つ会長の樫尾和雄氏が中心となった。創業家出身で２７年間社長だった実力者だ。社長職は昨年、長男の樫尾和宏氏に譲った。和雄会長は中計について「私と社長の２人で絶対に達成させたい」などと語る。<br>　７５０億円の内訳は、（１）腕時計５００億円（１６年３月期比３割強増）、（２）電卓や楽器など教育事業１５０億円（同５割増）、（３）新規事業で１００億円を追加、となっている。新規事業の目玉はビジネスの心構えなどを学べる映像を配信する「経営ネット事業」。講師を務める予定の和雄会長は「当社は４０社がひしめく電卓競争を勝ち抜いた。ビジネスを始める人に成功の論理を伝えたい」と話す。<br>　業績下方修正で中計の実現も危ぶまれ、カシオ株は３月末比で３割強下落と低迷する。今期最終５％減益で踏みとどまるシチズン時計（１３％高）はもちろん、４～９月に最終赤字だったセイコーホールディングス（１１％安）にもとどかない。<br>　変化の芽はある。和宏社長は先月の決算説明会で、「投資家とのコミュニケーションを見直す必要がある」と発言した。部品調達や生産体制の見直しで円高耐性を高めて業績を底上げする一方、正確な情報発信を地道に続けていけば、投資家の信頼は早晩戻ってくるはずだ。（溝呂木拓也）<br>＝おわり<br>【図・写真】（５）"
},
{
"Category":"投資情報",
"Headline":
"スタートｉＤｅＣｏ（２）それぞれの積立額――変更は年１回、無理なく設定。"
,
"FirstBody":
"　自分で積立金を出して運用し将来に備えるｉＤｅＣｏ（個人型確定拠出年金）。積立額の下限は月５０００円だが上限は勤め先によって違う。"
,
"Body":
"　枠を使い切る必要はないが、多く出すほどｉＤｅＣｏ最大の魅力である節税効果も高まる。例えば３０歳の公務員が枠いっぱいの年１４万４０００円をｉＤｅＣｏに回せば年間節税額は２万８８００円（所得税と住民税の税率が２０％の場合、復興所得税含まず）。６０歳まで３０年間計ではおよそ８６万円にもなる。もともと所得税などを負担しない専業主婦の場合、この部分のメリットはない。<br>　所得税は年末調整か確定申告で還付され、住民税は翌年の支払額が減る形だ。せっかくの節税分を無意識に使ってしまわないよう気をつけたい。<br>　積立額を変更できるのは年１回。節税効果狙いで無理な額に設定すると、「今月はピンチ」でもいや応なく給料から天引きされる。住宅購入や教育費など出費が膨らむ時期には計画的な減額が必要だ。ファイナンシャルプランナーの黒沢佳子氏は「貯蓄など別の手段と併せ、ｉＤｅＣｏの拠出額は毎月無理なく回せる額にすべきだ」と言う。<br>【表】高年収で積立額が多いほど節税効果も大　　　　<br>　公務員、会社員（他に確定給付年金あり）　専業主婦〓　　（夫）　自営業など　<br>▼掛け金の上限額（月額）　　　　<br>　１．２万円　２．３万円　６．８万円　<br>▼年収別節税額のイメージ（年額）　　　　<br>５００万円程度　２．１６万円　×　１２．２４万円　<br>７００万円程度　２．８８万円　×　１６．３２万円　<br>９５０万円程度　４．３２万円　×　２４．４８万円　<br>（注）実際の節税額は年収から所得控除を差し引いた課税所得に応じた税率で異なる　　　<br>【図・写真】　（２）"
},
{
"Category":"投資情報",
"Headline":
"ＭＳ―Ｊａｐａｎ、専門性高い人材を紹介（新規公開株の横顔）"
,
"FirstBody":
"ＭＳ―Ｊａｐａｎ（６５３９）"
,
"Body":
"　インターネットで企業の管理部門などに関わる専門情報を掲載し、情報交換もできるサイトを来春開設する予定。潜在的な転職希望者への認知度を高めサイトでの広告収入を収益源にする狙いだ。調達資金はサイトの開発投資や広告宣伝費に充てる。<br>　２０１７年３月期の単独税引き利益は前期比３３％増の７億１０００万円を見込む。株主還元は「配当性向で１０％以上が当面の目安だが、上場後に株主数が増えれば、さらに引き上げたい」（有本隆浩社長）という。<br>【１２月１５日　東証マザーズ上場】　　　　　　<br>（東京都千代田区、有本隆浩社長、　０３・３２３９・７３７３）　　　　　　<br>上場時発行済み株式数（株）　　　　　５，９６５，０００　<br>公募株式数（新株式発行、株）　　　　　３４０，０００　<br>公募株式数〓　　（自己株式の処分、株）　　　　　４５５，０００　<br>売り出し株式数（株）　　　　　７９５，０００　<br>オーバーアロットメントによる売り出し株式数（株）　　　　　２３８，５００　<br>申込期間　　　　　１２月７日～１２月１２日　<br>払込期日　　　　　１２月１４日　<br>主幹事　　　野村証券　　　<br>会計監査人　　　新日本監査法人　　　<br>証券略称　　　ＭＳジャパン　　　<br>　　　２０１６／３　　２０１７／３（予）　<br>売上高　（百万円）　　２，０１３　　２，４１１　<br>純利益　（百万円）　　５３５　　７１０　<br>１株利益　（円）　　１０３．５４　　１１９．０２　<br>１株配当　（円）　　１０．３４　　未定　<br>（注）２０１６年２月８日付で１株を５０株に、１６年７月８日付で１株を５０株に分割、１株あたり数値は分割後ベース　　　　　"
},
{
"Category":"投資情報",
"Headline":
"ネツレン（自社株取得枠設定）"
,
"FirstBody":
"　▼自社株取得枠設定（株数、金額は上限）"
},
{
"Category":"投資情報",
"Headline":
"カルビー（会社人事）"
,
"FirstBody":
"　カルビー"
,
"Body":
"　〔東日本事業本部〕新宇都宮（清原）斎藤弘▽清原（下妻）本村隆▽下妻（生産本部生産管理）本橋英理子▽東日本支店長（北海道事業本部北海道支店長）興津智幸<br>　中日本事業本部中部支店長（近畿支店長）広瀬真太郎▽同近畿支店長、三宅敏也<br>　〔西日本事業本部〕広島（鹿児島）石丸早苗▽鹿児島、内薗正義▽九州支店長、松浦哲二▽財務コントローラー、高裕一▽真空フライ開発（新規ビジネス）田中勝之助<br>　営業本部ＣＶＳ事業部長（広域ＣＶＳ）渡辺健太郎▽海外事業本部第二、森岡貞一郎▽マーケティング本部ＣＶＳ（営業本部商品企画）鵜飼直樹▽事業開発本部新規事業企画、吉岡健太郎▽生産本部生産管理、山田泰史▽物流、応矢亮▽研究開発本部研究、石原克之▽同開発３、柚木英明▽コーポレートコミュニケーション本部ＣＳ推進、宮倉裕幸▽人事総務本部人事総務兼人財・組織開発、福田仁"
},
{
"Category":"投資情報",
"Headline":
"共和電業（会社人事）"
,
"FirstBody":
"　共和電業"
},
{
"Category":"投資情報",
"Headline":
"小林製薬（会社人事）"
,
"FirstBody":
"　小林製薬"
},
{
"Category":"投資情報",
"Headline":
"クリナップ（会社人事）"
,
"FirstBody":
"　クリナップ"
,
"Body":
"　（３月１日）総務部管掌（総務部担当）取締役兼副社長執行役員小島輝夫▽執行役員総務部担当、井上泰延"
},
{
"Category":"投資情報",
"Headline":
"タカラスタンダード（会社人事）"
,
"FirstBody":
"　タカラスタンダード"
},
{
"Category":"投資情報",
"Headline":
"日立ハイテクノロジーズ（会社人事）"
,
"FirstBody":
"　日立ハイテクノロジーズ"
},
{
"Category":"投資情報",
"Headline":
"ツルハホールディングス（会社人事）"
,
"FirstBody":
"　ツルハホールディングス"
},
{
"Category":"投資情報",
"Headline":
"バイエル薬品（会社人事）"
,
"FirstBody":
"　バイエル薬品"
},
{
"Category":"投資情報",
"Headline":
"三井住友銀行（会社人事）"
,
"FirstBody":
"　三井住友銀行"
},
{
"Category":"投資情報",
"Headline":
"ショーワ（会社人事）"
,
"FirstBody":
"　ショーワ"
},
{
"Category":"投資情報",
"Headline":
"鹿島（会社人事）"
,
"FirstBody":
"　鹿島"

{
"Category":"マーケット総合",
"Headline":
"東証、安永株の信用取引に関する臨時措置。"
,
"FirstBody":
"　東証、安永株の信用取引に関する臨時措置　委託保証金率を７日売買分から５０％以上（うち現金２０％以上）とする。日証金も同日以降、貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる貸借担保金率を現行３０％から５０％（同２０％）とする。"
},
{
"Category":"マーケット総合",
"Headline":
"日証金、Ｇダイニング株の貸借取引で申込停止措置。"
,
"FirstBody":
"　日証金、Ｇダイニング株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。６日午後立会約定分から。"
},
{
"Category":"マーケット総合",
"Headline":
"東証、アズジェント株、オンコリス株、パワーファス株、インスペック株、Ｇダイニング株を日々公表銘柄に指定。"
,
"FirstBody":
"　東証、アズジェント株、オンコリス株、パワーファス株、インスペック株、Ｇダイニング株を日々公表銘柄に指定　７日から。"
},
{
"Category":"マーケット総合",
"Headline":
"銘柄管理情報＝指定変更、新株落ち。"
,
"FirstBody":
"▽指定変更＝〔東証２部〕システムリサは１３日から１部▽新株落ち＝〔東証２部〕エスティックは１６日"
},
{
"Category":"マーケット総合",
"Headline":
"東証、中広株を貸借銘柄に選定。"
,
"FirstBody":
"　東証、中広株を貸借銘柄に選定　７日売買分から。日証金も同日約定分から貸借銘柄に追加。"
},
{
"Category":"マーケット総合",
"Headline":
"６日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東証マザーズ〕窪田製薬ホールディングス（窪田製薬ＨＤ、化学）"
},
{
"Category":"マーケット総合",
"Headline":
"証券株、薄らぐ先行性―トランプ相場終息を示唆？（スクランブル）"
,
"FirstBody":
"　６日の日経平均株価は３日ぶりに反発した。市場には先高観が強く、「相場の体温計」とされる証券株の上昇が目立つ。過去の上昇相場では証券株が先行する傾向があったが、今回も大相場に向かうのか。むしろ「トランプ相場は終息しつつある」との指摘がある。"
,
"Body":
"　金融株のうち、銀行や保険は、米大統領選後の世界的な金利上昇や、規制緩和観測が買い材料だった。証券株は違うという。「日本株の上昇が続き、売買も活性化するとの期待がある」（大和の池端氏）<br>□　　　□<br>　過去の大相場を振り返ると、小泉純一郎元首相による２００５年の郵政解散後の急騰や、１２年１１月を起点とするアベノミクス相場でも、証券株が株高をリードした。「相場上昇の序盤から中盤に買われ始める傾向が強い」（三菱ＵＦＪモルガン・スタンレー証券の古川真チーフ・ポートフォリオストラテジスト）<br>　証券株高はトランプ相場が郵政相場や安倍相場のように大化けすることを示唆しているのか。三菱ＵＦＪモルガンの古川氏は「ドル建て日経平均」を試金石とみる。米大統領選以降は２％下げ、ドルで資産運用する海外勢にとって日本株の価値は目減りした。長期の海外投資家はドル建て日経平均が上昇すると買いに動き大相場になりやすい。<br>　ところが、証券株の上昇が先高観を映してないとの見方もくすぶる。証券株は１３年半ば以降、ほぼ一貫して日経平均を下回る。１４年１０月の日銀の追加緩和後でさえ一時的な買いに終わり、日経平均が２万円を超える局面でも相場を先導しなかった。大和住銀投信投資顧問の門司総一郎経済調査部部長は「証券株の先行性は薄らいだ」と話す。<br>　背景には「貯蓄から投資へ」の流れが進まず、売買手数料収入も振るわないなど証券業界に構造的な要因が潜む。さらに、アベノミクスでは円安が進んでも輸出数量が伸びず、国内の生産拡大や賃金上昇の好循環につながらなかった苦い記憶がある。証券株がけん引する活況相場への期待は抱きにくいのが実情だろう。<br>□　　　□<br>　りそな銀行の黒瀬浩一チーフ・マーケット・ストラテジストは「証券株は相場が上がれば付随的に買うぐらい」と明かす。先導役というより出遅れ株の扱いだ。６日も値上がり率の上位には証券株のほか電力、海運、造船の出遅れ業種が並んだ。トランプ相場を象徴するドル買いにも陰りが見え始め、日本株買いの一巡感を示しているようだ。<br>　その米国は財政出動に動こうとしている。日興アセットマネジメントの神山直樹チーフ・ストラテジストは、世界で需要が高まり「今度こそ日本企業の輸出数量が伸びる」とみる。日本経済に好循環の手応えが見えたとき、証券株は出遅れ株から先導役に転じるかもしれない。（松崎雄典）"
},
{
"Category":"マーケット総合",
"Headline":
"串カツ田中―１２日続落、一時５％安、既存店不振、売り膨らむ（銘柄診断）"
,
"FirstBody":
"　６日の東京市場で大衆居酒屋を展開する串カツ田中の株価が１２日続落し、一時前日比２９０円（５％）安の５４３０円を付けた。前日発表した１１月の既存店売上高が前年同月比３・４％減となり、個人投資家などから売りが膨らんだ。"
,
"Body":
"　串カツ１本を１００～２００円程度で提供する大衆居酒屋「串カツ田中」を営む。約２４００円と一般的な居酒屋と比べて手ごろな客単価が受けている。「『第２の鳥貴族』とも言われ、９月１４日の上場直後から成長期待の買いが続いてきた」（いちよし経済研究所の鮫島誠一郎氏）<br>　株価は１０月１４日には公開価格（３９００円）の２倍強に相当する９０９０円を付けた。割高感から利益確定売りが出やすいところに、１１月の既存店売上高が２カ月連続のマイナスとなり、株価の下げに拍車が掛かった。<br>　１１月に普通配当と上場記念配当の実施を発表し、材料出尽くし感も重なった。<br>　成長期待にも一服感が出ている。当面、売り注文に押されがちな展開を予想する声が多い。ＰＥＲ（株価収益率）は３４倍台と、２３倍台の鳥貴族など他の専門居酒屋と比較しても高め。「３０倍台は外食業界全体で見てもまだ割高」（松井証券）との指摘がある。年末に向け客足の挽回が株価回復のカギになりそうだ。"
},
{
"Category":"マーケット総合",
"Headline":
"反発、金融株に買い（株式）"
,
"FirstBody":
"　日経平均株価は３日ぶりに反発。朝方は上げ幅が一時前日比２００円を超える場面があった。前日の欧米株高を受けて投資家心理が上向き、三菱ＵＦＪ、第一生命ＨＤなどの金融株に買い注文が入った。"
,
"Body":
"　ただ、円相場が対ドルで上昇する場面が多く、日経平均も買い一巡後は利益確定の売りが上値を抑えた。<br>　ＪＰＸ日経インデックス４００は３日ぶりに反発。東証２部株価指数は連日で年初来高値を更新した。日経ジャスダック平均株価は続伸。東証マザーズ指数は４日続落、この日の安値で引けた。"
},
{
"Category":"マーケット総合",
"Headline":
"円続伸、１１３円８３～８４銭（為替）"
,
"FirstBody":
"　円相場は続伸した。午後５時時点は１ドル＝１１３円８３～８４銭と、前日同時点に比べ７銭の円高・ドル安だった。米金利上昇に一服感が出ており、いったん利益を確定する目的の円買い・ドル売りが優勢だった。"
,
"Body":
"　円はユーロに対して大幅に反落した。"
},
{
"Category":"マーケット総合",
"Headline":
"１０年債、０．０５０％に上昇（金利）"
,
"FirstBody":
"　６日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは上昇（価格は下落）した。前日比０・０１５％高い０・０５０％で取引を終えた。日経平均株価の上昇などで投資家のリスク選好姿勢が強まり、相対的に価格変動が小さい債券には売りが出た。"
},
{
"Category":"マーケット総合",
"Headline":
"反発、値ごろ感で買い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は３営業日ぶりに反発した。小安く始まり、次第に買いが優勢となった。指数に値ごろ感が出ていたところに、前日の欧米株高で投資家心理が改善し買い戻しが入った。"
},
{
"Category":"マーケット総合",
"Headline":
"白金・天然ゴムが続伸（商品）"
,
"FirstBody":
"　東京の白金（プラチナ）は続伸した。トランプ次期米大統領によるインフラ投資への期待で株価が世界的に上昇。景気拡大で自動車の排ガス触媒に使うプラチナの需要が増えるとの見方が広がった。天然ゴムは続伸した。原油価格の上昇を受けて、競合する合成ゴムの値上がりが意識された。"
},
{
"Category":"マーケット総合",
"Headline":
"株価座談会、日経平均の来年見通し、年度末に２万円超えも。"
,
"FirstBody":
"　２０１７年も堅調な株式相場が続くとの見方が広がっている。日本経済研究センターが６日開いた株価座談会では、大和証券の壁谷洋和氏とインベスコ・アセット・マネジメントの小沢大二氏が円安で企業業績の改善に弾みが付くとの認識で一致した。日経平均株価は１６年度末にかけ２万円を超える可能性があるという。トランプ米次期大統領の政策実行力や新興国経済にも関心が集まった。"
,
"Body":
"　――今後の日本株をどう見ているか。<br>　壁谷氏　最も重要なのは米国の動向だ。２００８年のリーマン・ショックから米景気は回復基調にある。トランプ氏の政策実現性が確認されれば、米株高が日本株にも波及する。併せてドル高・円安基調が続けば、日経平均株価が１６年度末にかけて２万円を超える可能性は十分ある。<br>　小沢氏　トランプ氏が正式に大統領に就任する来年１月までは変動の大きな相場が続くだろう。トランプ氏の経済政策には期待が先行している面もあり、株価が一時的に調整する局面が見込まれる。減税など政策の実行力を注視している。<br>　しかし、基本的には円安・株高の流れが続きそう。日銀によって日本の長期金利は０％近辺で抑えられている。デフレ経済下では金利はほとんど機能しないが、円安は日本にとって相当、金融緩和的な効果がある。<br>　――海外勢の見方は。<br>　小沢氏　米大統領選後、海外勢の日本株への見方は強気へとがらっと変わった。日本株は景気との連動性が高い。円安基調が続けば、今後も日本株に強気な投資家が増えていくと見ている。<br>　壁谷氏　もともと日本株の割安感に注目していた外国人は多い。海外勢は今年度から売り越しを続けてきたため、今後は買い戻しが続くだろう。原油価格の上昇でオイルマネーの日本株買いも期待できる。<br>　――新興国経済への影響をどう見るか。<br>　壁谷氏　米国の金利上昇を受け、既に新興国から米国へ資金シフトが起きている。ドル建て債務の増大が懸念材料だ。新興国通貨安による輸入物価の上昇も逆風になる。<br>　小沢氏　新興国のドル不足は大きな問題だ。新興国は成長抑制に陥り苦しい状況になる。東南アジアは成長の壁にぶち当たる時がやがて来る。ドル不足が本格化した段階で新興国間で経済力の差が明らかになるだろう。<br>　――日本企業の業績をどう見ていますか。<br>　壁谷氏　１０月以降の為替想定を１ドル＝１１０円、１ユーロ＝１２０円とすると、今期の経常利益は前期比で０・７％増える見通し。来期は円安により自動車や電機などがけん引し、１２・５％の増益を見込む。通信や建設など内需系企業の業績も改善するだろう。<br>　小沢氏　今期の売上高は３・６％減、最終利益は８％増を見込んでいる。為替は１ドル＝１００円程度を前提としているが、足元の為替水準を見ると上振れが期待できる。在庫調整は夏頃に終わったが、今後もう少し出荷が増えれば最終利益は１２％程度まで増えるかもしれない。<br>　――来年のサプライズ予想を挙げるとすれば。<br>　壁谷氏　原油価格が１バレル＝８０ドル程度まで上昇することだ。サウジが減産に対する姿勢を変化させたのは驚きだった。１７年５月にも石油輸出国機構（ＯＰＥＣ）の会合が予定されている。さらに減産に踏み切る公算がある。<br>　小沢氏　米国の景気後退だ。過度な金利上昇が米景気を抑える可能性は完全には否定できない。トランプ氏が掲げる法人減税や財政出動は現実的には１８年以降になりそう。来年３月から夏頃にかけて軽い景気減速局面に入るかもしれない。<br>　独議会選挙でメルケル首相が退陣するような事態になれば、欧州連合（ＥＵ）にメスが入るだろう。<br>（株価座談会の詳細を電子版に▼マーケット↓コラム↓Ｍａｒｋｅｔ　Ｖｉｅｗｓ）"
},
{
"Category":"マーケット総合",
"Headline":
"欧州通貨の下落一服、政治的混乱、当面小さく。"
,
"FirstBody":
"　ユーロ、英ポンドの対ドルでの下落に歯止めが掛かっている。イタリアの首相退陣や英国の欧州連合（ＥＵ）離脱問題といった政変の影響とトランプ相場でのドル高が相まって両通貨は下落傾向にあったが、６日にユーロは３週間ぶり、ポンドは約２カ月ぶりの高値圏まで上昇した。当面の政治的混乱は小さいとの期待から、短期筋を中心に買い戻しが進んでいる。"
,
"Body":
"　マッタレッラ大統領が首相に当面数日間の職務続投を要請したことなどで、「目先の混乱拡大の懸念が和らいだ」（みずほ証券の山本雅文氏）。<br>　ポンドも上昇している。英国では５日に欧州連合（ＥＵ）離脱を巡る最高裁の審理が開始。仮にＥＵ離脱の通知に議会承認が必要だとの判決が出た場合、移民制限など強硬姿勢が和らぎ、経済への悪影響が軽減されるとの思惑が市場に根強く「ポンドの買い戻しが入った」（三菱東京ＵＦＪ銀行の藤瀬秀平氏）。<br>　これまでのユーロやポンドの下落の背景には米大統領選挙でトランプ氏が勝利したこともある。米長期金利の上昇に伴うドル独歩高に加え、保護主義の広がりを懸念してポンドやユーロを売る動きが出ていた。この点でも次期政権の顔ぶれが固まるにつれ、政策も現実的なものになるとの安心感が売りを抑えている。<br>　ユーロやポンドの回復には「米国や中国という世界景気の両輪が強いことが背景にある」（野村証券の池田雄之輔氏）との分析もある。５日公表の米サプライマネジメント協会（ＩＳＭ）非製造業景況感指数は市場予想を上回り、中国では１１月の製造業購買担当者景気指数（ＰＭＩ）が景気判断の節目となる５０を４カ月連続で上回った。こうした実体経済の堅調さを支えに、長期投資家が値下がりした通貨を買っているとの見立てだ。"
},
{
"Category":"マーケット総合",
"Headline":
"原油先物の価格差拡大、ＷＴＩとブレント。"
,
"FirstBody":
"　欧米市場に上場する原油先物の価格差が広がっている。日本時間６日夕方時点で、ロンドンの北海ブレント原油がニューヨークのＷＴＩ（ウエスト・テキサス・インターミディエート）を１バレル約３ドル上回る。価格差は１０月下旬の約４倍だ。石油輸出国機構（ＯＰＥＣ）の減産合意への市場の反応の違いが背景にある。"
,
"Body":
"　一方、ＷＴＩは米国のシェールオイルの増産観測が上昇を鈍らせている。市場では「ＯＰＥＣが減産量を順守すればブレント価格を押し上げ、ＷＴＩとの差が広がりやすい」との声も出ていた。"
},
{
"Category":"マーケット総合",
"Headline":
"商社大手５社、年初来高値に、資源高で業績改善期待。"
,
"FirstBody":
"　三菱商事、三井物産、住友商事、伊藤忠商事、丸紅の大手商社５社が６日、年初来高値を更新した。国際商品指数のロイター・コアコモディティーＣＲＢ指数が年初来高値に迫り、商社の業績改善期待が高まった。"
,
"Body":
"　伊藤忠以外はＰＢＲ（株価純資産倍率）が１倍を下回る。いちよしアセットマネジメントの秋野充成氏は「割安感から商社株の見直し買いが進む」という。"
},
{
"Category":"マーケット総合",
"Headline":
"今日の材料。"
,
"FirstBody":
"◇岩田日銀副総裁が講演（長崎市）１０時３０分"
,
"Body":
"◇インド準備銀行（中銀）政策決定会合"
},
{
"Category":"マーケット総合",
"Headline":
"サウジは需要の限界も意識（大機小機）"
,
"FirstBody":
"　石油輸出国機構（ＯＰＥＣ）が、８年ぶりの減産を決めた。来年１月から始める日量約１２０万バレルの減産のうち、５０万バレル近くはサウジアラビアの減産分だ。一方で、イランの生産水準の目安は、若干の増産を容認する格好の緩い設定になった。サウジは政治的に対立するイランと妥協し、原油価格の下支えを優先した。"
,
"Body":
"　財政の苦境を乗り切るため１バレル５０ドル超の水準で価格を安定させたい。経済構造改革の重要なカギは、国営石油会社サウジアラムコの株式公開による対外投資資金の確保であり、そのためには埋蔵資源を含む同社の企業価値を安定させ、収益の下振れも防ぎたい。こうした理由に加えて、地球温暖化への対応で石油消費が抑制される危機感もある。<br>　サウジの政策立案者の多くは、世界の石油供給が減り始める前に石油需要のピークが来るだろうと考えている――。５月に就任したサウジのファリハ・エネルギー産業鉱物資源相は、就任前に英エコノミスト誌との会見でこう説明した。だから石油依存からの脱却を急ぎ、需要が保障されるうちに石油収入も確保したいという発想が出てくる。<br>　リーマン・ショック前の価格高騰時に流布した供給の限界を意味するピークオイル論に代わって、いま話題になっているのは需要の限界を意味するピーク・オイル・ディマンド論だ。<br>　国際エネルギー機関（ＩＥＡ）が１１月に発表した長期予測は、２０４０年まで石油需要が増え続けることを基本シナリオとする。ビロルＩＥＡ事務局長は「世界の需要の伸びの３分の１はアジアのトラックの燃料消費。航空機燃料の増加も大きい」と指摘、これを効率化できない限り石油の時代は続くと語っている。<br>　これに対してＯＰＥＣが１１月に発表した見通しは、ＩＥＡと同様の基本シナリオのほか、早ければ２９年に需要がピークに達するという「シナリオＢ」にも力点を置き、こちらのほうが注目を集めた。早期需要減退の予測は、輸送部門の省エネが急速に進む前提だ。<br>　サウジを盟主とするＯＰＥＣが、需要のピーク到来の可能性を意識し始めている。これも石油市場の重要な変化だろう。<br>（花山裏）"
},

{
"Category":"マーケット商品",
"Headline":
"金市場、欧州を注視、くすぶる政治不安、「有事の買い」再び意識。"
,
"FirstBody":
"　金の国際価格の動向を巡り、市場関係者が欧州の政治情勢に注目している。４日に実施されたイタリアの国民投票では、欧州統合に懐疑的な政党が勢いを増した。２０１７年は欧州各国で重要な選挙が控える。極右勢力の台頭は欧州の波乱を意識させる。市場では「有事の金買いが復活する」との声が出始めた。"
,
"Body":
"　ただ２日の現地取引では、金相場はイタリア国民投票の結果を予想していたかのように反発して取引を終えた。「無国籍通貨」で、ドルやユーロの代替資産や安全資産とみなされることが多い金の「有事買い」を改めて市場に意識させた。<br>　ＦＲＢの追加利上げを、市場はほぼ確実視している。米国の利上げによるドル高は、金利のつかない金相場には弱材料だ。トランプ次期大統領の就任で、財政拡大策や減税策で米国景気が刺激されれば、ドルは主要通貨に対して全面高となる可能性があり、金の先安観も強まる公算が大きい。<br>　ただ貴金属アナリストの間では「来年の金相場は予想外に堅調に推移する」との見方が多い。理由はフランス大統領選やドイツの議会選挙を控えた欧州の混乱だ。フランスやドイツ、オランダなどでは反移民政策を掲げる極右政党の台頭が顕著だ。移民に厳しい姿勢をとるトランプ次期大統領の誕生が、この流れを後押ししている。<br>　極右政党が主張するのは、移民排斥と欧州連合（ＥＵ）からの離脱だ。「欧州分裂の危機を連想させ、市場は有事の金買いに走る」。マーケット・リスク・アドバイザリー（東京・新宿）の新村直弘代表取締役はこう予想する。<br>　野村証券の大越龍文シニアエコノミストは「米国の利上げを金市場はある程度織り込んでいる」とみる。新村氏は「米国の追加利上げで金は１１３０ドル前後まで下がるだろうが、その後は弱材料が出尽くし反発する。来年の欧州選挙の行方次第では１３８０ドルまで上昇する可能性がある」と話している。<br>【図・写真】欧州では重要な選挙が控える（仏国民戦線のルペン党首）＝ロイター"
},
{
"Category":"マーケット商品",
"Headline":
"ガソリン・灯油急騰、スポット価格、原油高が波及、円安進み調達コスト増。"
,
"FirstBody":
"　ガソリンと灯油のスポット（業者間転売）価格が急上昇している。原油価格の上昇と円安・ドル高で、石油会社の原油調達コストが押し上げられている。冬の需要期に入った灯油は１１月上旬の直近安値に比べて２割、ガソリンも同６％高い。需給を敏感に映すスポット価格の上昇は、ガソリンスタンドの販売価格を押し上げそうだ。"
,
"Body":
"　すでに影響は出ている。岩手県生活協同組合連合会（岩手県滝沢市）は５日、灯油価格を改定した。新価格は１リットル６９円と１０月末に比べ６円高い。「今週の石油会社の卸価格をみて、また上げる可能性がある」という。宮城県生活協同組合連合会（仙台市）も「卸価格が上がっており、上げざるを得ない」と話す。<br>　下落が続いていた原油価格は、石油輸出国機構（ＯＰＥＣ）の減産合意への期待から、１１月中旬に上昇基調に転じた。同月末にＯＰＥＣが減産で最終合意すると、非加盟国の協調減産に対する期待感もあり、ニューヨーク市場の原油先物は約１カ月ぶりに１バレル５０ドルを突破した。<br>　アジア市場で原油価格の指標となる中東産ドバイ原油も、ニューヨーク原油の上昇を受けて年初来高値圏にある。石油天然ガス・金属鉱物資源機構の野神隆之氏は「２０１７年１月前半まで、原油価格は底堅く推移しそうだ」と指摘する。<br>　円安・ドル高は石油会社による原油の調達コストを押し上げている。１０月は１ドル＝１０４円程度で推移していたが、トランプ次期米大統領の景気刺激策への期待が広がり、ドル高が進行。現在は１１４円程度まで円安が進んでいる。<br>　ガソリンや灯油の需要は底堅い。石油連盟によると、石油会社によるガソリンの出荷量は９週連続で前年同期を上回った。灯油も寒気の早い到来で需要が急増している。岩手県生協連は「今年の冬は昨年と比べ寒さが厳しく、１１月の販売量は２割多かった」という。<br>【図・写真】スポット価格は需給や原油の調達コストに敏感に反応する（東燃ゼネラル石油の川崎工場）"
},
{
"Category":"マーケット商品",
"Headline":
"外航コンテナが不足、リース料上昇、米向け荷動き堅調。"
,
"FirstBody":
"　外航コンテナのリース料が上昇している。指標となる２０フィートコンテナ１個当たり、１日０・４５ドル程度。この１カ月余りで５割程度上昇した。活発な荷動きに加え、韓国大手、韓進海運の経営破綻で同社に貸したコンテナの回収が進まず、コンテナが不足している。"
,
"Body":
"　アジア発米国向け航路の荷動きは底堅い消費を受けて堅調だ。日本海事センター（東京・千代田）によると、１０月の同航路の輸送量は２０フィートコンテナ換算で前年同月を７％上回り、過去最高だった。韓進契約分の貨物を荷主から引き受けた一部の海運会社などは、リース会社に契約の延長を求めているという。<br>　一方、韓進海運に貸したコンテナは中継地の埠頭などに滞留。港湾運営者が韓進の債権者として留め置いた場合は回収に時間がかかっている。<br>　リース代を左右するコンテナの製造価格も上がっている。生産拠点が集まる中国で鋼材が値上がりし、２０フィートで１個１７００～１８００ドルと１０月下旬に比べ３割程度高い。市場では「荷動きが盛り上がる中国の旧正月前までリース料の高値が続きそう」との声が出ている。"
},
{
"Category":"マーケット商品",
"Headline":
"需要期迎えるバター、今冬は品薄感和らぐ、落札価格横ばい。"
,
"FirstBody":
"　農畜産業振興機構（東京・港）が６日実施した輸入バターの業者向け売り渡し入札の平均落札価格は１キロ当たり６９６円だった。１１月２２日の前回入札（６９５円）からほぼ横ばいだった。追加輸入で供給不安が和らぎ、品薄感は乏しい。"
,
"Body":
"　機構が同日発表した１１月下旬時点のスーパー店頭調査によると、全国９６店の調査対象のうちバターが欠品していたのは１店だった。全国平均価格はバター１箱（２００グラム入り）で３９５円と、前年同期に比べて１・５％（５・９円）安い。<br>【図・写真】追加輸入で供給不安が後退した（都内のスーパー）"
},
{
"Category":"マーケット商品",
"Headline":
"ポリスチレン値上げ、来月から２社。"
,
"FirstBody":
"　食品容器などに使うポリスチレン樹脂製造のＰＳジャパン（東京・文京）とＤＩＣは６日、２０１７年１月出荷分からポリスチレン樹脂を値上げすると発表した。原料価格の上昇が理由で、すでに食品容器メーカーやフィルムメーカーと交渉を始めた。"
,
"Body":
"　ポリスチレン樹脂はナフサ（粗製ガソリン）やベンゼンといった原料コストの変動に応じて、四半期ごとに取引価格を見直す。ナフサやベンゼンは原油高や円安・ドル高で値上がりしており、先高観も出ている。<br>　東京地区の取引価格は１２月上旬時点で、幅広い用途に使う一般グレード（ＧＰ）が１キロ１５５～１７１円。１６年４～６月期以降、２四半期連続で横ばいが続いていた。"
},
{
"Category":"マーケット商品",
"Headline":
"アンチモニー、国際価格下落、直近高値比６％安。"
,
"FirstBody":
"　合成樹脂に添加して燃えにくくするレアメタル（希少金属）、アンチモニーの国際価格が下落した。指標となるロンドン市場のスポット（随時契約）価格は現在、１トン７３５０ドル前後。直近高値の１０月上旬より６％ほど安い。アンチモニーを使う合成樹脂の需要伸び悩みが影響した。"
,
"Body":
"　今後の国際価格の見通しについて、しばらくは７０００ドル近辺で推移するとの見方が広がっている。日本の国内取引価格は為替相場の円安・ドル高で上昇している。"
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油続伸、スポット市場。"
,
"FirstBody":
"　アジア市場で原油の指標となる中東産ドバイ原油のスポット価格は６日、続伸した。取引の中心となる２０１７年２月渡しが１バレル５１・７０ドル前後と、前日比０・９０ドル高い。５日にニューヨーク原油相場が上昇した流れを引き継いだ。"
},
{
"Category":"マーケット商品",
"Headline":
"フェノール、１２月は６％高、国内大口価格。"
,
"FirstBody":
"　高機能樹脂原料のフェノールの１２月の国内大口向け販売価格は１キロ２６５・７円で決まった。前月に比べ６％（１４・９円）高い。上昇は２カ月連続。原料に使うベンゼンの値上がりを反映した。"
},
{
"Category":"マーケット商品",
"Headline":
"石油製品のスポット市場。"
,
"FirstBody":
"　▼石油製品のスポット市場　石油会社が自社系列の販売ルートでさばききれなかった石油製品を、他の石油会社や燃料商社と取引する市場。業者間転売市場とも呼ばれる。スポット市場の取引量は国内取引量の約２割を占めるとされる。需給や調達コストを敏感に映すスポット価格は店頭価格の先行指標的な意味合いを持つため、複数の情報会社が独自に価格を調査、公表している。"
},
{
"Category":"マーケット商品",
"Headline":
"銅・亜鉛の建値引き上げ、ＪＸ金属など。"
,
"FirstBody":
"　ＪＸ金属は６日、銅の建値を１万円引き上げ、１トン７２万円とした。三井金属も同日、亜鉛の建値を６０００円上げ、１トン３６万１０００円にした。ロンドン金属取引所（ＬＭＥ）相場の堅調な地合いを反映した。"

{
"Category":"マネー＆インベストメント",
"Headline":
"退職金、一部運用でゆとり―リスク資産にも分散投資（Ｍ＆Ｉ）"
,
"FirstBody":
"　定年後の生活設計で退職金に期待する人は多いだろう。まとまったお金での運用を考えがちだが、順調に資産が増えるとは限らない。公的年金は先細りが懸念され、インフレになれば生活費は増える。老後の生活費を見極め、必要なら退職金の一部を運用に回すという姿勢が一案だろう。"
,
"Body":
"　退職金を受け取る方法としては、退職時にまとまった額を一括で受け取る一時金方式と一定額ずつ分割して受け取る年金方式があるほか、両者を併用できる会社もある。税制面では一時金方式が有利といわれる。退職所得控除という税優遇策があり、勤続年数が長いほど非課税になる金額が増えるからだ。例えば勤続３８年なら２０６０万円まで税金がかからない。<br>　年金形式で受け取る場合は公的年金などと合算する公的年金等控除があり、６５歳以上の人は１２０万円までは所得はゼロとされ、それを超えると課税対象になる。「大半の人は公的年金だけで控除枠を使い切る。所得が多いと国民健康保険料などの負担も増える」と社会保険労務士の森本幸人氏は指摘する。<br>９５歳まで見積もり<br>　退職金の使い方は退職時点で退職金とは別にどれくらいの金融資産を持ち、老後にどんな生活を送りたいかによって左右される。<br>　金融広報中央委員会の調査では、５０代の２人以上世帯の平均金融資産額は１３２５万円。退職金との合計額は３４８１万円になる。一方、総務省の家計調査によると高齢夫婦の生活費は月２７・５万円。収入は２１・３万円で、ほとんどが年金によるものだ。不足する６・２万円は貯蓄の取り崩しなどで補っている。<br>　厚労省によると女性の４人に１人が９５歳まで生きるため、夫婦２人の老後資金を考えるなら６５歳から９５歳までの生活費を見積もるのが無難だろう。３０年分の生活費を合計すると９９００万円。年金だけでは２２３２万円が不足する計算だが、退職時の手元のお金は３４００万円超なので、大きな出費をしない限り取り崩しで生活できる。<br>　しかし生命保険文化センターの調査で「経済的にゆとりある老後生活費」はいくらかを聞いたところ、平均で月３４・９万円だった。収入が家計調査と同じだとすると、毎月の不足額は１３・６万円になる。３０年では４８９６万円で、退職時の手元のお金だけでは１４１５万円も不足する。<br>生活費１割カット<br>　不足する分は運用で賄うのが選択肢になるが、ファイナンシャルプランナー（ＦＰ）の深野康彦氏は「６５歳から運用だけで約１４００万円を稼ぐというのは現実的ではない」と指摘する。このため支出を見直したうえで、退職金の一部を運用に回すことが一案になるという。<br>　まず生活費はどう見直せばいいのだろうか。「ゆとりある老後生活費」の使途をみると「旅行やレジャー」「耐久消費財の買い替え」などが上位に挙がる。７５歳以降はこうした支出をある程度控えることで生活費を１割減らし、約３１・４万円にすれば不足額は４０５６万円に減る。退職時の手元のお金との差額は５７５万円になる。深野氏は「この額なら６５歳からの分散運用で稼ぐことは可能」と話す。<br>　企業年金連合会が運用の目安とする国内株式、国内債券、外国株式、外国債券の指数の推移（１９９７～２０１５年度）に基づいて総合利回りを計算すると年平均３・６６％。そこで６５歳から８４歳までの２０年を年３・６６％で運用し、５７５万円以上の額を確保するには単純計算で約８００万円の元本が必要になる。<br>　超低金利のなかで利回りを得るにはリスク資産への投資が選択肢だが「高齢者は安定収益が大切なので、公的年金を運用する年金積立金管理運用独立行政法人が２０１４年まで採用した旧資産配分が参考になる」と深野氏は話す。具体的には国内債券６０％、国内株式１２％、外国債券１１％、外国株式１２％、短期金融商品５％になる。「短期商品の代わりに国内債券を６２％に上げ、他の３つの資産も１％ずつ増やしてもいい」（深野氏）<br>　約８００万円を運用に回しても約２６００万円が手元に残るので、６５歳からの当面の生活費はやり繰りできる可能性が大きい。<br>　退職金の運用で銀行など金融機関を訪れる人は、退職者向けの商品をよく比較しよう。定期預金金利を優遇したり、投資信託とのセットプランなどが用意されたりしているが、金利の優遇は当初３カ月などに限定し、優遇期間が過ぎれば通常の金利に戻ることが多い。投資信託を購入する場合は購入手数料や運用期間中にかかる信託報酬などを確認し、なるべくコストが割安なものを選ぶことが大切だ。（川鍋直彦）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"まさかの出来事―３原則で慌てぬ投資を（マネー研究所セレクション）"
,
"FirstBody":
"　米国の大統領選挙でドナルド・トランプさんが勝ちました。私はヒラリー・クリントンさんが大統領になると読んでいたので、予想を外してしまいました。しかし、運用するファンドへの影響はさほどありませんでした。"
,
"Body":
"　将来のイベントについて先物で取引するアイオワ大学電子市場（ＩＥＭ）の「大統領選先物」は、選挙直前の勝率予想がヒラリーさん約７割、トランプさん約３割でした。ヒラリーさんはまさに３割バッターと勝負をするピッチャーです。今回は３割バッタートランプさんという強打者にホームランを持っていかれたようなものだと考えると、そういうこともあるだろうなと思いませんか。<br>　そんなことよりも、私たちファンドマネジャーはヒラリーさんが勝ってもトランプさんが勝っても、慌てない戦略を取ることが重要です。ヒラリーさんかトランプさんかどちらかが勝つ可能性はほぼ１００％だからです。<br>　ヒラリーさんは米国のインフラ投資拡大を公約としていました。トランプさんも同じです。ならば、米国でインフラ投資が拡大するのは確実です。関連業種の中で恩恵を受ける企業の株式に投資することが負けない戦略です。<br>　ただし、これは事前に予想できることなので、多くの投資家が同じような行動をとります。自分だけ大もうけはできないかもしれませんが、投資は損をしないということが大事なので、共通の政策を探すことが重要なのです。<br>　難しいのは英国の欧州連合（ＥＵ）離脱をめぐる国民投票のような事象です。共通の政策ではなく、結果は正反対になります。このような二者択一の政治イベントが眼前にある場合、どのように対応すればよいのでしょうか。<br>　１つ目は、しっかり状況を読み込み、予想に従って行動をすることです。時々外れることもありますが、真剣に努力をしていれば外す可能性よりも当てる可能性の方が高まるはずです。<br>　２つ目は、不測の事態を避けたいなら、現金比率を高めることです。下げ相場のときに下落を抑えたり、より安くなったときに投資したりする余力が出てきます。３つ目は、どのような結果になってもそれに影響されない地味で地道な企業に投資をすることです。<br>　３つの原理原則に従って事前に準備すると、短期的には成功も失敗もありますが、総じてリスクを減らしリターンを高めることができると思います。（レオス・キャピタルワークス社長兼最高投資責任者　藤野英人）<br>▼電子版→ＮＩＫＫＥＩ　ＳＴＹＬＥ→マネー研究所→プロのポートフォリオ<br>【図・写真】投資では政治イベント前の準備が重要だ"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"リバランス（お金の言葉）"
,
"FirstBody":
"　資産を長期で運用する際に欠かせないのがリバランスだ。資産価格の変動によって、当初に決めた配分比率からずれが生じた場合にもとの配分になるように商品を売買する。結果として割高な商品を売り、割安な商品を買い増すことになるので長期でみると運用成績の向上につながりやすい。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"貯蓄不十分なら、ローン残す手も（Ｍ＆Ｉ）"
,
"FirstBody":
"　金融広報中央委員会の調査によると、住宅ローンの平均残高は５０歳代以上の２人世帯の平均で１０７４万円だ。住宅ローンを６０歳定年時の退職金で完済することを考える人は多いが、貯蓄が少ない状態で老後生活の柱となる退職金が大きく減ると、大病など万が一の備えに不安が生じかねない。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"介護サービス自費負担なら―旅行同伴や訪問看護充実、保険との併用も可能（Ｍ＆Ｉ）"
,
"FirstBody":
"　介護が必要な状態になったとき、介護サービスを安く利用できる介護保険制度は力強い味方だ。しかし制度の財政は厳しくなる一方で、多様化する利用者の要望に応える余力はない。そこで政府は介護保険に頼らない全額自費サービスの普及に力を入れ始めた。保険外サービスとはどのようなもので、費用はどの程度かかるのか。利用の際の注意点はどこだろうか。"
,
"Body":
"　東京都で暮らすＡさん（７７）は、年に数回、寝たきりの妻（６０）を連れて温泉旅行に出掛ける。脳血管疾患が原因で今の状態となった妻は、介護保険で最重度の「要介護５」に認定されている。筋肉が固まるのを防ぐために温泉が有効と聞き、出掛けることにしたのだが、旅行に介護保険は使えない。<br>　探してみると、介護技術と旅行知識を学んだトラベルヘルパーを派遣するサービスがあった。妻の入浴には２人のヘルパーが必要になる。旅館には貸し切り風呂などがあることが条件だ。関東の温泉地に３泊４日の旅をすると、費用は総計で６０万～９０万円になった。Ａさんは「うちは一番費用がかかる例。本人の状態によってはもっと安く済むだろう」という。<br>状態急変に対応<br>　ヘルパーを派遣したのは介護旅行会社ＳＰＩあ・える倶楽部（東京・渋谷）。年約５００件の旅行を手掛ける。ヘルパーを１人派遣する料金は交通費や宿泊費なども含め、１日当たり平均６万円程度。篠塚恭一社長は「旅行や外出はできないと思っている人が多い。こんなサービスがあることも知ってほしい」と語る。<br>　看護師の派遣サービスもある。ホスピタリティ・ワン（東京・港）は、入院している高齢者の一時帰宅の際に看護師を付き添わせるサービスに力を入れる。<br>　介護保険にも看護師が要介護者宅を訪問するサービスがあるが、入院中の人は使えない。一方で、入院中の高齢者は家に帰って「家族と食事したい」「ペットの世話をしたい」といった希望を持つ人も多い。<br>　そこで状態の急変にも対応できる看護師を派遣するサービスを始めた。１時間６千円で４～６時間ほど使う人が多い。同社の高丸慶社長は「一時帰宅すれば、退院して家で療養していけるかどうかといった判断もしやすくなる」と話す。<br>　介護保険は基本的に介護が必要となった人の世話をする仕組みだ。介護必要度に応じたサービスを受けて、利用者はその費用の原則１割を負担するだけで済む。ただし、どんな世話でもするわけではなく、メニューは決まっている。<br>　旅行などはメニューにはない。通常の介護保険サービスとは明らかに別物だ。このような費用負担が全額自費になるのはわかりやすい。これに対し、介護保険からのサービスと一体的な保険外サービスもある。<br>　ＳＯＭＰＯケアメッセージは都内の一部地域で「在宅老人ホーム」というサービスを実施している。自宅にいても老人ホームに入居したときと同じように生活を丸ごと支えるとうたう。<br>　夜間も含めて１日に数回、決まった時間にヘルパーがやって来てトイレや食事の介助などをしてくれるほか、緊急連絡にも対応する。ここは介護保険の対象。このほか、食事の宅配や掃除や洗濯、ちょっとした困り事への対処などの生活支援サービスも請け負う。この部分は保険外だ。<br>　介護保険でもヘルパーが掃除や洗濯をしてくれるが、要介護高齢者が一人暮らしの場合だけなどに限られ制約が大きいので、そこは保険外にした。同サービスで介護保険の１割負担は要介護度によって１万２千～３万８千円。保険外の生活支援や配食はそれぞれ１カ月２万円、約４万１千円（１日３食の場合）。合計すると月７万～１０万円だ。<br>内容確認が必要<br>　このサービスを使っている「要介護３」のＢさん（９１）は「今、不便はない」と話す。食事は同居する息子（６４）が用意してくれるので、費用は１割負担部分が約２万円と生活支援の２万円だけで、合計月４万円。生活支援サービスとしては今のところ、食事の相談ぐらいしか利用していないものの、息子は「老人ホームに入るのに比べれば安く済み、安心感もある」と満足げだ。<br>　保険外サービスの値段はその内容によって千差万別。ただ介護サービスに詳しい日本総研の斉木大シニアマネジャーによると、「生活支援サービスなどは月単位で言えば２万～３万円程度が相場」のようだ。<br>　政府内には、保険外サービスからの収益で介護職員の待遇改善ができるとの期待もあり、介護保険サービスと保険外サービスをさらに一体化する「混合介護」を進める考えがある。しかし一体化が進むほど、「どこまでが保険内でどこからが保険外かが曖昧になり、料金トラブルなどが多発しかねない」（都内の介護事業者）との懸念も強まる。<br>　保険外サービスの契約時には「事業者が重要事項説明書をつくり、利用者への説明と確認を義務付けることも考えるべきだ」（斉木氏）との声も上がる。今後、様々な保険外サービスが身近になりそうだが、利用者やその家族は内容や料金について十分納得のうえ利用することが欠かせない。<br>（編集委員　山口聡）"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"マンション組合の保険（上）共用部分を維持・修繕―管理良好の場合、割引も（マネーＮＥＷＷＡＶＥ）"
,
"FirstBody":
"　マンション管理組合の理事長をしていますが、火災保険料の上げが組合会計に響いています。ここ数年、事故による保険金の支払いはゼロですが、築３０年を迎えているため高額になるようです。保険料を抑える手立てはあるでしょうか。"
,
"Body":
"　この賠償責任保険でカバーされる事故の大半を占めるのが給排水管からの漏水で、階下の住戸の壁紙のはり替え、家財の補償などに保険金が充てられる。給排水管が老朽化するほど漏水リスクが高まるため、損害保険各社はここ数年、築年数の経過による保険料の査定を厳しくしてきた。築３０年の保険料が新築の５倍になることもある。<br>　もっとも、同じ築３０年でも給排水管の設計仕様やメンテナンス状況などによって漏水リスクは異なるはずだ。日新火災海上保険が昨夏から扱っている「マンションドクター火災保険」はマンション管理士による診断の結果、メンテナンスが良好であれば保険料が２０～３０％ほど下がる。<br>　築３０年、２１９戸のマンションで試算したところ、給排水メンテナンスが皆無の場合、保険料は主に「賠償責任部分」が膨らみ、年間約２５０万円になる場合がある。一方、過去１５年間に給排水管のメンテナンス工事をしていたり、国土交通省のガイドラインに準じて作成した長期修繕計画に工事の予定があったりすると、保険料は約８８万円下がるという。<br>　「これまでの契約件数の６割を占める築３０年以上のマンションに限ると、保険料の割引率は約２５％に達している」（商品開発部）<br>　ここにきてメンテナンス状況を保険料の査定に反映する仕組みが業界全体に広がりつつある。東京海上日動火災保険は４月、マンション総合保険の「リスク診断割引」の判定項目を増やし、管理が良好なマンションの保険料を抑えた。<br>　漏水リスクに関しては「漏水による保険金の支払いが過去３年で１戸当たり０・０６件未満」という項目を新設。過去１５年以内に給排水管を取り換えたり、サビを落とす工事をしたりしていれば、さらに保険料が下がる。<br>　損害保険ジャパン日本興亜も来年１月以降に保険期間が始まる契約から、「無事故割引」を導入する。１年間、保険金の支払いがゼロなら火災保険料を約２０％下げる。他社との契約で１年間無事故だったマンションにも割引を適用する。<br>　マンション総合保険の保険料を下げるうえで、火災などの基本補償にも見直しの余地はある。万が一、マンション共用部分が全焼しても保険金だけで再建築できる「付保割合１００％」の契約の場合、これを同６０％くらいに抑える選択肢がある。鉄筋コンクリートの耐火構造の大規模マンションが全焼するリスクは現実には考えにくいからだ。"
},
{
"Category":"マネー＆インベストメント",
"Headline":
"地震保険、世帯加入率は３割（ＣＨＥＣＫ＆ＣＬＩＰ）"
,
"FirstBody":
"　２０１５年度の地震保険の世帯加入率が２９．５％だったことが、損害保険各社でつくる損害保険料率算出機構の調査でわかった。依然少数派だが、東日本大震災が発生する前の０９年度末から６．５ポイント上昇しており、地震被害に備える人が増えている。東日本大震災で大きな被害を受けた宮城県の１５年度の加入率は全国最高の５１．５％に上る。"

{
"Category":"教室",
"Headline":
"日ロ首脳会談の焦点（上）下斗米伸夫法政大学教授―北方領土、共同経済活動カギ、日本もエネルギーで恩恵（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○中東関与強めるロシアと関係改善不可欠<br>○共同経済活動は世界政治の安定にも寄与<br>　１２月１５～１６日に山口県と東京で、ロシアのプーチン大統領を迎えて日ロ首脳会談が開催される。大統領としての訪日は１１年ぶりとなる。主要テーマは日ロ平和条約交渉だ。<br>　今年は第２次世界大戦終結から７１年、「歯舞・色丹の引き渡し」を約した日ソ共同宣言からちょうど６０年だ。６０年といえば人間でいえば還暦、つまりは日ロ関係もリセットのタイミングを迎えている。<br>　今年は６月の英国民投票での欧州連合（ＥＵ）離脱決定に続いて、米大統領選では孤立主義的なトランプ氏の勝利と、世界は想定外の乱気流に巻き込まれた。視界不良の大変動のなか、日ロ両国首脳は１５回もの交渉で培われた信頼を、平和と協力そして友好の新しい法的合意に結び付けることができるだろうか。<br>　安倍晋三首相の熱意もあり昨年末から日ロ交渉は本格化している。これまではウクライナ危機後の欧米とロシアの関係悪化にもかかわらず、あるいはむしろそれを奇貨として、プーチン氏との交渉本格化にこぎつけた側面がある。<br>　プーチン大統領の「東方シフト」、あるいは筆者がいうロシアの「脱欧入亜」の流れをとらえ、５月にはロシア・ソチで「８項目提案」をした（表参照）。９月のウラジオストクでの東方経済フォーラムを前に、世耕弘成氏を「ロシア経済分野協力担当相」という前例のない職務に任命し、経済案件を中心に交渉を積み上げつつある。<br>　もっともカウンターパートだったウリュカエフ経済発展相の更迭という予想外の事件もあった。またウクライナ危機を受けた先進７カ国（Ｇ７）による制裁がいまだ解除されない中で、本来は政治的な環境を支援するはずの経済協力問題も、政治動向に左右されることを避けられない。<br>　１２月の会談への調整をめざした１１月のペルー・リマでの首脳会談は、トランプ氏の米大統領選勝利の直後に開かれた。安倍首相は、道筋は見えるが、同時に一歩一歩着実に前進する必要があるという慎重な言い方をした。一方、プーチン大統領は会談が、北方領土で日ロが共同で経済活動をする交渉であったことを認め、いくつかの解決案があり得ることを示唆した。<br>　交渉内容についてはそれ以上の言及がないので、何が両国間の論点となっているのかははっきりしない。それでも両国間の大型の経済協力案件と北方四島の将来のあり方という双方の課題が釣り合っているのか、またウクライナ危機などのグローバルな安全保障と平和条約という２国間関係の問題をどう均衡させて進めるべきなのかが焦点となろう。岸田文雄外相の訪ロなどの過程をみても、両者が首脳会談に向けて詰めの作業を進めていることがわかる。<br>　中でも領土本体の交渉についてはプーチン氏のいう「引き分け」と安倍首相のいう「新しいアプローチ」は、果たしてかみ合っているのかが１２月の会談の最大の焦点だろう。<br>　日ロ新時代の基軸となるのが、エネルギー価格下落とロボットや人工知能（ＡＩ）などの新しい産業革命が進む中で、東方シフトと産業多角化を急ぐロシアに対する日本の支援の性格と重みであろう。<br>　このことはリマ会談に参加した顔ぶれをみればわかる。日本側からは世耕大臣と、国家安全保障会議（ＮＳＣ）の谷内正太郎国家安全保障局長が参加した。一方、ロシア側からは同国最大の国営石油会社ロスネフチのイーゴリ・セーチン社長、天然ガス会社ガスプロムのアレクセイ・ミレル社長というツートップが加わった。両国の経済協力と領土問題が一応別のバスケットに入りつつも、交渉の中心的課題であることを示す。<br>　日ロ間の領土交渉では常に世論の関心は「島」を巡る政治に向かいがちで、経済と政治を巡って双方がどの程度満足できるかという問題が置き去りにされてきた。これまでの数度の交渉では島を巡る成果がないと関心は遠のいた。その結果、長期的には相互依存をもたらし得る戦略的な関係を、領土問題を含めた決定に結び付けていくという政治の熱意が欠けていた。<br>　今回はマクロ的な経済での相互協力を北方領土での「共同経済活動」と結び付けられるかが焦点となる。その糸口となるのがシベリア極東での経済協力の具体化であろう。人口の面からみるとロシア全体では１億４千万人に対し、極東は６３０万人、そして北方領土は１万７千人である。それぞれのレベルでの日ロ協力をバランスよく進めることで、領土を巡る法的解決を導くテコへと収れんさせる政治の力量が試される。<br>　日ロ間の相互依存ということは、日本側にも問題解決による利益があるということだ。とりわけ東日本大震災後、日本のエネルギー事情という新たな要因が日ロ関係を動かしている。１０年前にプーチン大統領が「東方シフト」の号令をかけたとき、ロシアからの石油輸入は４％にすぎなかったが、震災と原発事故を受け石油、ガスともにロシア産は９％程度にのぼっている。<br>　将来、日ロ間を送電ケーブルで結びロシアから電力を輸入する「エネルギーブリッジ構想」も提唱されている。日本よりはるかに安価なロシアのエネルギーを電線やパイプラインなどで受け入れる案も検討されている。トランプ次期米大統領は中東からの撤退を示唆しており、ロシアは中東での存在感を一層高めている。それだけに中東にエネルギー資源の８割以上を依存する日本としては、ロシアとの政治経済両面での関係改善が欠かせない。<br>　日ロ間のエネルギー協力と極東および北方領土との結び目に位置するのが、北極海を巡る液化天然ガス（ＬＮＧ）などの資源開発とその航路を巡る問題である。世界的に注目される新しい北極海航路は、「千島列島」を横切って宗谷海峡から日本海を経てアジア市場に運ばれるのが近道だ。このルートは中国で「氷のシルクロード」と呼ばれ始めているように、安全保障や経済的な側面も含めて非常に大きな意義を持つ。<br>　こうした背景もあり、アジアでの本格的プレーヤーを目指すプーチン政権にとっても両国間の国際法的な国境画定が避けられなくなってきた。<br>　領土問題は常に変転する国際政治の問題でもある。北方領土周辺はこうして米ロ関係だけでなく、中国や朝鮮半島を含めた関係各国の多極化する安全保障が絡む。<br>　ここに北方領土での共同経済活動が持つ政治的な意義がある。両国島民の復帰と安全を解決する問題はやや遠回りのようにみえるが、地域と世界政治の安定にも大きく寄与する。とりわけ根室の先にある歯舞・色丹に、いかにして自由な相互交流の拠点を構築するかを巡り知恵を絞る必要がある。<br>　政治と経済の行方が不透明な現在、アジア地域で７０年前に取りこぼし、後回しにされ、忘れられかけた問題を解決する歴史的機会が訪れている。焦る必要はないが、双方に安定したリーダーがいることが問題解決の必須の条件だ。<br>　超大国中国の台頭によりアジア情勢が一層不安定化する中で、日ロ両国が積極的に世界とアジアの平和、友好、協力を打ち出す機会が訪れようとしている。多極化する安全保障問題にも対応しながら、四島帰属の問題解決によりこの地域をいてついた冷戦の海から、新しい経済交流の要衝へと変えるまたとない機会を生かすことが望まれる。<br>　しもとまい・のぶお　４８年生まれ。東京大法学博士。専門は比較政治、ロシア政治"
},
{
"Category":"教室",
"Headline":
"家族の衰退と消費低迷（６）中央大学教授山田昌弘―フルタイムの共働き世帯は減少（やさしい経済学）"
,
"FirstBody":
"　前回、戦後型家族をつくることができる若者数の減少が消費を減退させていることを示しました。次に、結婚している家族の消費の状況をみていきましょう。"
,
"Body":
"　しかし、夫婦がフルタイムで働く共働き家庭は減っています。８５年に夫婦ともフルタイムの共働き世帯は４４１万世帯でした。１４年には３９０万世帯に減少しています。一方、妻がパートで働く世帯は２１３万世帯から４９５万世帯に増えています。過去３０年の共働き化は、妻がパートの世帯を増やしただけなのです。<br>　筆者が０９年の全国消費実態調査を基に夫婦家族の消費パターンを分析すると、専業主婦世帯とパート主婦世帯の支出には、教育費を除いて大きな違いはありませんでした。つまり、パート主婦の収入は実質、教育費に回っているのです。<br>　一方、フルタイム共働き世帯は、光熱費は同じ水準ですが、食品、被服雑貨、交通、娯楽など、多くの項目で支出が大きく増えています。つまり、食生活でも衣服、自家用車、家族レジャーでも、グレードの高い商品を消費していることが分かりました。また、交際費や小遣いが多く、家族消費以外の個人消費も活発なことがうかがわれます。<br>　欧米諸国や東アジアの新興国では、フルタイムの共働き世帯が増えています。その結果、グレードの高い家族消費が増えるだけでなく、小遣いが増えて夫婦それぞれが自分の満足のための消費を増やすのです。<br>　日本では家族消費だけでなく、家族を離れた個人消費も不活発になっています。サラリーマンの平均小遣い額は、新生銀行の調査によると、９０年の約７万７千円をピークに減り続け、１５年には約３万８千円と半額以下に減っています。夫の収入が伸びない中、「豊かな家族生活」を維持するため、個人消費が削られているといえるでしょう。<br>　結婚する若者が減っているうえ、フルタイムの共働きが増えないことが、消費低迷を招いているのです。"
},

{
"Category":"大学",
"Headline":
"学長アンケート（上）入試改革「既に実施」３割、民間試験も活用、自宅でＡＯ受験。"
,
"FirstBody":
"　２０２０年度からの大学入試改革を見据えて、大学が改革姿勢を強めている。日本経済新聞社が有力大学の学長（理事長）を対象に行ったアンケートによると、入試改革を既に実施している大学は約３割に上った。改革の実施を予定・検討している大学の半数が２０年度を待たず前倒しでの実施を計画する。１８歳人口が減少に転じる「２０１８年問題」が迫る中、大学の改革が加速している。"
,
"Body":
"　アンケートでは３１・０％が「既に入試改革を実施した（一部実施も含む）」と回答。「実施する予定が決まっている」（１４・８％）と「実施を検討している」（２９・０％）を合わせた７４・８％が改革に意欲的に取り組む姿勢を示している。<br>　「実施する予定が決まっている」もしくは「実施を検討している」と答えた大学に実施時期を聞くと、「２０年度から」が３６・８％で最も多かった。次いで「１８年度から」（２３・５％）、「１７年度から」（１４・７％）となり、半数が２０年度より前の実施を計画している。<br>　入試改革に伴い、立教大学では大学職員が受験生らの相談に応じる説明会を増やしている。今年度は昨年度より２割多い約３３０回開催した。<br>　文科省は学力評価テストの英語について、国が認定した民間の英語能力試験を活用する方針だ。英語の「聞く」「話す」「読む」「書く」の４技能のうち「話す」と「書く」は同テストでは評価せず、「ＴＯＥＦＬ　ｉＢＴ」や「実用英語技能検定」など民間試験に委ねる案を検討している。<br>　英語の民間試験の利用状況を聞くと５６・９％が「既に利用した（一部導入も含む）」と回答し、前回調査の４６・２％を上回った。「検討している」（２０・７％）と「利用する予定が決まっている」（７・８％）を含めると約８５％に上った。<br>　読み書き以外の英語力を評価する大学は増えている。早稲田大学は１７年度の入試から、文学部と文化構想学部で英語の民間試験の活用を始める。受験生は事前に「ＴＥＡＰ」や「ＩＥＬＴＳ」などを受け、基準点を超えると出願できる仕組みだ。既に上智大学が１５年度から導入している。<br>　学力評価テストは３月に文科省の有識者会議が最終報告を出し、現在は実施方法などが検討されている。大学からは「新テストの詳細が決まっていないため対応に苦慮している」「記述式試験の採点など、大学側の負担が生じるのでは」といった不安の声も上がった。<br>　入試で重点を置く項目を複数回答で聞いたところ「学力」（９０・３％）が最も多かったが、「意欲や志」も６５・２％に上った。次いで「適性」（３２・９％）、「英語力」（３１・０％）だった。<br>　入学の意欲や適性を面接などでみるアドミッション・オフィス（ＡＯ）入試も広がっている。東洋大学では１７年度からウェブ会議システムを使い自宅でＡＯ入試を受験できるようにする。地方や海外に住む受験生の負担を軽減する狙いがある。<br>【図・写真】立教大は今年、入試説明会を増やしている（東京都豊島区）"
},
{
"Category":"大学",
"Headline":
"一橋大学大学院国際企業戦略研究科―社会貢献、多様な視点で（グローバル時代をひらく）"
,
"FirstBody":
"　企業の社会的責任（ＣＳＲ）の理念は広がっている。しかし、ＣＳＲは本業とは関係のない植樹活動など、ボランティアの要素も含む。一橋大学大学院国際企業戦略研究科（一橋ＩＣＳ）は、海外の学生が多様な価値観を持ち込んで、本業を通じた社会貢献「ＣＳＶ」（共通価値の創造）という新しい経営理念を担える人材育成を目指す。"
,
"Body":
"■　　■<br>　「ある製品を協力してつくり、両者が同じ日に売り始めれば３０億円の利益が出ると仮定する」。チームマネジメントの授業で講師が語る。授業は全て英語だ。講師は続ける。「不正をして先に売り始めれば６０億円の利益が出る。一方、相手は６０億円の損失を被る。さあ、どうする？」<br>　学生たちは討論を始めた。「不正をするのか」「だました方が稼げる」。授業はいわゆる「囚人のジレンマ」を経営戦略理論に応用した内容だ。答えはない。<br>　台湾出身の女子学生は「利益だけでなく、信頼しあえる関係づくりに価値がある」と強調する。来日６年目。アパレル企業に勤めていた。日本企業の意思決定の長さに不満もあったが「スタイルが違うだけ。民主的なプロセスは大事にしたい」と話す。<br>　多様性や社会貢献を学ぶのは、教室内だけにとどまらない。ＮＰＯと連携し、自閉症の子どもたちと接する機会も設けている。田植えや乗馬体験に加え、寝食を２日間ともにする。彼らとの触れあいで社会のあるべき姿を考える。<br>■　　■<br>　「色々な考えに触れることで想像力も豊かになる」。インド出身の学生は以前、金融機関に勤めていた。ドイツ、ロンドン、シンガポールなどを渡り歩き、多様性の大切さを知った。多国籍な環境でＭＢＡが取りたいと、シンガポールのビジネススクールをけり、一橋ＩＣＳへ来た。<br>　フィンテック（金融と情報技術の融合）関連の会社を興したいと考えている。「ファンドをつくり、環境保全に積極的な企業に投資もしたい」と意気込む。（田村匠）<br>ビジョン　一條和生研究科長<br>社会人向け課程<br>来年９月にも<br>　ＣＳＶの理想像は１９７０年代、米国の排ガス規制「マスキー法」を世界で初めてクリアしたホンダだ。米国各社が法案の廃止に動いたのに対し、ホンダは不可能とまでいわれた技術を実用化した。環境に優しく、燃費効率の良い自動車づくりの基礎となった。<br>　理念を広げるべく、来年９月にも社会人向けのＭＢＡ課程を創設する。時間割を柔軟にして、就業しながらでも通えるコースだ。<br>　国際的なビジネススクールの認証機関による認証も視野に入れる。２０１８年までに達成したい。そのために、カリキュラムや教員の研究内容など、あらゆる点を精査していく。フィナンシャル・タイムズ（ＦＴ）によるＭＢＡランキングトップ１００に、日本で初めてランクインすることが最大の目標だ。<br>【図・写真】学生の８割は外国人が占め、授業は全て英語で行われる（同大提供）"
},
{
"Category":"大学",
"Headline":
"学長アンケート（上）返済不要の奨学金、９割超が導入。"
,
"FirstBody":
"　経済的な事情で進学をためらう学生を支援するために、奨学金制度を充実させる大学が増えている。独自の奨学金制度を導入する大学は９５・５％に上り、そのうち返済不要の給付型は９７・３％の大学で取り扱っていた。卒業後に返済する貸与型（３０・４％）を大きく上回り、手厚い支援体制を整えている。"
,
"Body":
"　各大学で導入する奨学金の種類は、「５０種類以上」（６・１％）という大学もあるが、「１～２種類」が２５・０％で最も多かった。財務に余裕のない大学にとっては負担となるため、国による支援が期待されている。<br>　政府は１８年度から給付型奨学金を創設する方針で、これについては８９・０％の大学が「賛成」と回答した。住民税が非課税の低所得世帯の学生が対象で、１学年当たり２万人程度を想定し、月３万円を給付する案が出ている。<br>　奨学金制度を利用する学生は「増えている」が４０・０％で、「変わらない」（３９・４％）と「減っている」（２０・６％）を上回った。学費の滞納や経済的な理由で中途退学する学生は「増えている」が１４・２％だった。"
},
{
"Category":"大学",
"Headline":
"学長アンケート（上）文理融合・データ分析…、「特色ある学部」競う、学生呼び込みへ新設探る。"
,
"FirstBody":
"　１８歳人口の減少を控え、学生の呼び込みへ特色のある学部・学科を新設する動きが出てきている。文部科学省は昨年、国立大の特色について（１）地域貢献（２）特色ある分野の教育研究（３）世界で卓越した教育研究――の３タイプを示した。生き残りに向けて学部・学科を再編し授業や人員の最適化を図る大学も多い。"
,
"Body":
"　開設を予定・検討している学部・学科については「文系」が３７・３％で最も多かった。「文理融合」（３６・０％）、「理系」（２９・３％）が続いた。津田塾大学は来年４月に女子大初の総合政策学部を開く。滋賀大学は来年に国内初のデータサイエンス学部を開設し、データ分析の専門家を育てる計画だ。<br>　既存の学部・学科を再編する予定について聞くと、「検討している」が３０・３％だった。「再編が決まっている」は１６・８％、「計画がある」は７・７％だった。横浜国立大学は教育人間科学部などの一部学科を移管・改組し、来年４月に５０年ぶりの新学部となる都市科学部を設ける。"
},
{
"Category":"大学",
"Headline":
"岐阜大医学部、米大と協定（ダイジェスト）"
,
"FirstBody":
"　岐阜大学医学部は米の南フロリダ大学（フロリダ州タンパ）公衆衛生学部と部局間協定を結んだ。１９８０年代から研究者レベルの交流があったが、海外のフィールドワーク先を求める南フロリダ大と、看護学科の学生の海外短期留学を今年始めた岐阜大の思惑が一致、交流を深める。南フロリダ大は学生数約４万８千人と州立大で全米最大規模。中南米に研究拠点を持ち熱帯病の研究が盛んだ。岐阜大は大学全体の交流に発展させたい考え。"
},
{
"Category":"大学",
"Headline":
"東大、釜石市と危機対応研究（ダイジェスト）"
,
"FirstBody":
"　東京大学と岩手県釜石市は協働し、東日本大震災での危機対応を将来に生かす調査研究を始めた。東大は社会科学研究所内に危機対応研究センターを開き、市は役所に連絡拠点を置いた。同研究所は震災前の釜石で希望と社会の関係を考える「希望学」を研究し、２０１２年から復興を支えるための講座を開いてきた。センター開設で震災による津波の記憶を継承するほか、提言をまとめて危機に適切に対応する方法を全国に発信する。"
},
{
"Category":"大学",
"Headline":
"事業創造大学院大学、長岡技術科学大学、人材育成や産学連携で協定（ダイジェスト）"
,
"FirstBody":
"　事業創造大学院大学は長岡技術科学大学と人材育成や産学連携で交流協定を結んだ。教員を相互に派遣し特別講義を開催。事業創造大学院大で経営学修士号（ＭＢＡ）を取得後に長岡技科大の博士課程に進むなど、双方への進学機会を増やす。また、外国人留学生が半数を占める事業創造大学院大の強みを生かし留学生の交流を拡大。そのネットワークを活用し県内中小企業の海外展開を支援する。"
},
{
"Category":"大学",
"Headline":
"学長アンケート（上）調査概要。"
,
"FirstBody":
"　▼調査概要　日本経済新聞社が日経リサーチの協力を得て９月８日～１０月５日に実施した。日経グループの各種アンケートで卒業生の満足度や地域貢献度などが高く評価された大学を中心に、国公私立１５７大学の学長（理事長）に協力を依頼、１５５大学から回答を得た。（下）と回答者一覧は１４日付大学面に掲載予定。"

{
"Category":"スポーツ",
"Headline":
"ラグビー日本、新戦術手応え、協会・選手、ピッチ外の連携は課題、ジョセフ体制、若手主体で健闘。"
,
"FirstBody":
"　ラグビー日本代表がジェイミー・ジョセフヘッドコーチ（ＨＣ）の就任後、初の実戦となる４連戦を１勝３敗で終えた。敗戦の中には強豪ウェールズとの接戦もあり、事前の状況を考えれば健闘といえる。一方、２０１９年ワールドカップ（Ｗ杯）日本大会に向けてはピッチの外に不安が残る。"
,
"Body":
"　戦術は短いパスで速いテンポの試合を志向したエディー・ジョーンズ前ＨＣ時代から一変させた。ジョセフＨＣの古巣、ハイランダーズ（ニュージーランド）の形を導入。選手を４グループに分け、ピッチに幅広く配置する。体力の消耗を抑え、横に速く球を動かす。ジョージア、ウェールズ戦で狙いの形からトライを奪うなど成熟は早い。<br>　両軍の陣形が乱れた「アンストラクチャー」という状態の攻防にも挑戦中。現代ラグビーの焦点の一つで、個々の判断力が問われる。Ｗ杯での日本はこの場面でのトライが少なく、ジョーンズ氏も課題に挙げていた。<br>　ジョセフＨＣはまずキックの数を増やした。Ｗ杯の日本はキックとパスの比率が１対１０だったが、今回のウェールズ戦は１対５。ハイランダーズと同じ割合になった。ただ肝心のキックの精度にむらがあるうえ「蹴った後のボールの追い方はまだ細かく言われていない」とある選手。４戦目のフィジー戦では、中途半端なキックからトライを連取された。<br>　Ｗ杯を考えれば、多くの新顔に桜のジャージーを着せ、強みと課題をあぶり出せたのは大きい。体格十分の海外出身選手は腰高の姿勢ゆえに押し戻される場面も。姿勢の低い日本人はタックルや突進のパワーで見劣りした。フランカー布巻峻介（パナソニック）は「強くならないといけないと分かった」と話す。<br>　強さと低さはＷ杯での飛躍の土台だった。ジョーンズ氏は年４カ月超の合宿で筋肉量を増やし、格闘家による指導で低いプレーを仕込んだ。が、同じ強化はもうできない。サンウルブズのスーパーラグビー参戦により、代表選手はほぼ年中、試合がある。代表の活動も年２カ月に限られる。<br>　肝要なのはサンウルブズと代表の連携や、筋力向上などの長期計画。日本ラグビー協会の強化部門の任でもあるが、今はここに不安がある。協会と選手との意思疎通のミスは複数のＷ杯組の不参加にもつながっている。<br>　ウェールズ戦は初代表組のミスから終了間際に失点を喫して敗れた。「Ｗ杯組があと１人いれば……」と協会幹部は悔やむ。南アフリカ戦に続く金星をつかめば新生日本の自信となり、世界的なニュースにもなった。アルゼンチン戦のテレビ視聴率は２・２％。昨年のブームが去った今、人気回復の面でも痛かった。<br>　自国開催のＷ杯に向けた選手、コーチ陣の奮闘は光る。ただ、「現場の努力によって大きな問題が覆い隠されるのが怖い」と危惧するチーム関係者は多い。（谷口誠）<br>ラグビー日本代表の１１月の４試合の成績　　　　　<br>日付　対戦相手　成績　世界〓ランキング　会場　<br>５日　アルゼンチン　●２０―５４　９位　東京・秩父宮　<br>１２日　ジョージア　○２８―２２　１２位　トビリシ　<br>１９日　ウェールズ　●３０―３３　５位　英カーディフ　<br>２６日　フィジー　●２５―３８　１０位　仏バンヌ　<br>（注）日本のランキングは１１位　　　　<br>【図・写真】３０―３３の接戦を演じたウェールズ戦後半にトライする福岡（右）＝ゲッティ共同<br>【図・写真】ジョージア戦後、記者の質問に答えるジョセフヘッドコーチ＝共同"
},
{
"Category":"スポーツ",
"Headline":
"勝負強さ生む厳しい日常（フットボールの熱源）"
,
"FirstBody":
"　鹿島がＪ１の年間優勝を果たし、１８個目のタイトルをつかんだ。その理由を「勝負強さ」という言葉で片づけられることに主将のＭＦ小笠原満男は反発する。"
,
"Body":
"　鹿島が優勝を遂げた翌日、Ｊ１昇格を逃した岡山のＣＢ岩政大樹が説いたことは小笠原の言葉とつながっている。岩政は２００７年からの鹿島の３連覇に貢献している。<br>　「ディテールが勝敗を分ける。そのディテールを日々、突き詰めているかどうか。きょうだけディテールを突き詰めてもダメなわけで、大事なのは日常なんです」<br>　相手のスローインから簡単につながせないとか、単純に蹴り出さなくてはいけないときは蹴り出すとか、集中力さえ保っていればできる細かなことを確実にこなすかどうかが勝敗を決する。<br>　岡山はＪ１昇格プレーオフ決勝でＣＫから失点し、Ｃ大阪に０―１で敗れた。「相手よりスキを少なくしなければならないのに、できなかった。それは日々、ディテールにこだわっていないから」。その言葉は岡山の選手だけでなく、すべての敗者の胸に突き刺さる。もちろん、岩政自身にも向けられている。<br>　「勝負強いといわれるチームには厳しい日常がある。その厳しさをつくり出すために岡山で２年間、やってきたが、まだ足りなかった。主将の僕の責任です」<br>　「勝負強い」というのは現象を表す言葉であって、場合によっては、その裏にある厳しい日常を覆い隠してしまう。岩政の長い独白を重ね合わせると、小笠原が反発するのが何となく分かる。<br>（吉田誠一）"
},
{
"Category":"スポーツ",
"Headline":
"ゴルフの未来（５）「ゴルコン」出会いの場、仲間探しも縁結びも。"
,
"FirstBody":
"　１１月中旬の土曜日の午後、東京・恵比寿のシミュレーションゴルフ施設に独身の男女２０人が集まった。イベント企画を手がけるジョイントプロデュース（東京・練馬）が企画するゴルフコンペ（ゴルコン）「ララゴルフ」の参加者だ。"
,
"Body":
"　硬かった空気も時間とお酒が進むにつれて和んでいく。予定時間の半分が過ぎたところで連絡先を交換して組替えだ。<br>　「会社以外のゴルフ仲間が欲しかった」と話すのは横浜市から来た３０代の男性。初体験のゴルコンに「運動しながら自然に仲良くなれる」とまんざらでもなさそうだ。何度か参加しているという川崎市の女性は「お付き合いが前提ではないので気軽に来られる。ゴルフは性格もよく分かるのがいい」と話す。<br>　ゴルフ人口が減る昨今、集客を兼ねてゴルコンを開く練習場やコースは増えている。中でもジョイントプロデュースは関東から九州まで年間１００回以上のゴルコンを企画する最大手だ。<br>　大好きなゴルフの活性化を目指して事業を始めた社長の田井真貴子は言う。「ラウンドや練習の約束を自然な形で取り付けられるので普通の合コンよりも次につながりやすい。共通の趣味が前提にあるので交際に発展する確率も高い。結婚して子どもが生まれ、家族でゴルフを楽しんでくれたら、こんなにうれしいことはありません」（敬称略）<br>【図・写真】気楽に参加でき、性格も分かりやすい（東京・恵比寿）"
},
{
"Category":"スポーツ",
"Headline":
"車いすテニス上地、マスターズ準Ｖ、「新たな武器追求」。"
,
"FirstBody":
"　車いすテニスの今季成績上位８選手で争うＮＥＣマスターズ（ロンドン）の女子シングルスで２２歳の上地結衣（エイベックス）が準優勝した。４日の決勝では世界ランキング１位でリオデジャネイロ・パラリンピック覇者イエスカ・グリフィユン（オランダ）に４―６、４―６で敗れたものの「新たな武器を追求し、その中で勝っていきたい」と決意を新たにした。"
,
"Body":
"　覇権奪回へ、新たな武器がトップスピンを利かせたバックハンドのショットとサーブの改良だ。「バックはやっと形になり、ラリーでどんどん使えるようになってきた」と好感触。サーブは打った直後に効率的な動きでリターンに対応できる形を探っている。<br>（ロンドン＝共同）"
},
{
"Category":"スポーツ",
"Headline":
"今季全勝の小平、第４戦に出場へ、スケートＷ杯、女子５００。"
,
"FirstBody":
"　スピードスケートのワールドカップ（Ｗ杯）女子５００メートルで今季負けなしの小平奈緒（相沢病院）が第３戦の欠場を経て９日からオランダのヘーレンフェインで行われる第４戦で戻ってくる。第３戦では日本勢が４種目を制するメダルラッシュ。仲間の活躍に刺激を受けるエースは「この勢いを追い風にしたい」と気合十分だ。"
,
"Body":
"（ヘーレンフェイン＝共同）"
},
{
"Category":"スポーツ",
"Headline":
"ラグビー大学枠、来季の撤廃検討、日本選手権。"
,
"FirstBody":
"　日本ラグビー協会が日本選手権で来季から大学の出場枠撤廃を検討していることが６日、分かった。２０１９年ワールドカップ（Ｗ杯）日本大会に向けた代表強化を目的としたスーパーラグビーの日本チーム、サンウルブズの準備期間を優先した日程短縮による影響。"
},
{
"Category":"スポーツ",
"Headline":
"日本ハムがキャンプ日程。"
,
"FirstBody":
"　日本ハムは６日、来春のキャンプ日程を発表した。米アリゾナ州ピオリアで２月１日から１０日まで行う。その後は沖縄県名護市へ移動し１３日から２５日まで実施する。２軍は沖縄県国頭村で１日から２４日まで。"

{
"Category":"テーマ特集",
"Headline":
"特集―科学の楽しさ、どう伝える、ＯＥＣＤ学習到達度調査（２０１５）分析と評価、科学的応用力、授業づくりに課題。"
,
"FirstBody":
"　今回調査の重点分野。日本の順位は２位で００年、０３年と並び過去最高だった。平均得点は５３８点でＯＥＣＤ平均を４５点上回る。"
,
"Body":
"　ＰＩＳＡは今回から、筆記形式をやめパソコンを使ったテストに移行。日本の全問題の平均正答率は５８・１％だが、個別にみると正答率が低い問題もある。<br>　例えば「持続的な養殖漁業」の問題（正答率８・２％）。３つの水槽に４つの生物をドラッグ＆ドロップで配置し、海の水質に影響を与えずに魚を養殖できるようにする。正解するには各生物の性質や微細藻類だけを通すフィルターの役割を理解する必要がある。生物はどの水槽に入れてもよく、答えのパターンが多いため難度は高い。<br>　結果を分析した国立教育政策研究所（国研）は「一定の条件の中で自由に解を求める問題が苦手だ」と指摘する。ほかにも画面の中の数値ゲージを動かして連動する別の値の変化を読み取るなど、パソコンならではの問題が出された。<br>　記述式問題の正答率も低い。「斜面の調査」は計測データから日射量、降雨量と土壌水分量の関係を把握し、２つの主張のうち正しい方を選んで理由を書く。正答率は４９・４％。同省は対策として「互いに自分の意見を言い、学び合うアクティブ・ラーニング（能動的学習）の導入を進める必要がある」と話す。<br>各分野で上位になった国・地域（カッコ内は２０１２年の順位）　　　　　　　<br>順位　科学的応用力　　読解力　　数学的応用力　　<br>１　シンガポール（３）　平均点〓５５６　シンガポール（３）　平均点〓５３５　シンガポール（２）　平均点〓５６４　<br>２　日本（４）　５３８　香港（２）　５２７　香港（３）　５４８　<br>３　エストニア（６）　５３４　カナダ（９）　５２７　マカオ（６）　５４４　<br>４　台湾（１３）　５３２　フィンランド（６）　５２６　台湾（４）　５４２　<br>５　フィンランド（５）　５３１　アイルランド（７）　５２１　日本（７）　５３２　<br>６　マカオ（１７）　５２９　エストニア（１１）　５１９　北京・上海・江蘇・広東（１）　５３１　<br>７　カナダ（１０）　５２８　韓国（５）　５１７　韓国（５）　５２４　<br>８　ベトナム（８）　５２５　日本（４）　５１６　スイス（９）　５２１　<br>９　香港（２）　５２３　ノルウェー（２２）　５１３　エストニア（１１）　５２０　<br>１０　北京・上海・江蘇・広東（１）　５１８　ニュージーランド（１３）　５０９　カナダ（１３）　５１６　<br>（注）北京・上海・江蘇・広東は１２年は上海単独で参加　　　　　　<br>　同時実施の生徒アンケートでは「理科離れ」の傾向が続いていることが浮き彫りになった。「科学の話題について学んでいる時は、たいてい楽しい」かどうかを尋ねた項目で「まったくそう思う」「そう思う」と答えた割合は４９・９％（０６年比１・４ポイント減）。ＯＥＣＤ平均（６２・８％）を１２・９ポイント下回った。<br>　シンガポール（８４・０％）や香港（７５・８％）との差は大きい。「小学校では理科が好きでも、中学校ではより体系的に学ぶことが重視され、面白さを感じられなくなる生徒がいる」（文科省）という。<br>　現場は模索する。１１月下旬、静岡県藤枝市立瀬戸谷中学校の２年生の理科の授業。海岸地帯では昼と夜で風向きが変わる「海陸風」について学んだ。<br>　高橋政宏教諭（３４）は海沿いにある同県松崎町の風向きのデータを示した。実際に日中は海からの風が吹き、夜は海へ向かう風が吹くことがわかる。７年ほど前から始めた工夫という。<br>　「生徒の関心を高めるには学習内容を身近なものに関連づけることが大事」と高橋教諭。半面、中学生は高校受験を控える。「楽しく学ばせる一方でしっかりと知識を教えることも重要で、そこに授業づくりの難しさがある」と話した。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―科学の楽しさ、どう伝える、ＯＥＣＤ学習到達度調査（２０１５）分析と評価、「ポストゆとり」学習時間回復、他。"
,
"FirstBody":
"　耳塚寛明・お茶の水女子大教授（教育社会学）の話　調査対象は小学生の時から先行実施された現行学習指導要領で学ぶ「ポストゆとり世代」だ。民間調査でもこの世代の学習時間は、近年で最も長い１９９０年代並みに回復している。読解力を除く２分野で世界トップ級の順位を維持したことに驚きはない。"
,
"Body":
"　理科教育に詳しい滝川洋二・東海大特任教授の話　成績の良さよりも「科学の楽しさ」に関する指標の低さに驚いた。自分の将来に理科が役立つと感じる生徒は増えているが、「楽しさ」が伴わないなら問題だ。先生は科学の面白さを伝え「もっと知りたい」という意欲を引き出してほしい。<br>　理科の授業時数や授業中の実験が減った（ゆとり教育の）時期に小中学生だった先生も増えており、まずは先生が科学の楽しさに触れる研修が求められる。教材研究の時間を確保するため業務負担の軽減も大事だ。科学の本を好んで読む生徒の割合が極端に低いのも気になる。科学本を読む「理科読」を広げたい。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―科学の楽しさ、どう伝える、ＯＥＣＤ学習到達度調査（２０１５）分析と評価、読解力、パソコン形式に不慣れ。"
,
"FirstBody":
"　日本の平均点は５１６点、順位は８位で、ともに前回１２年よりダウンした。ただ水準は００年（５２２点、８位）や０９年（５２０点、８位）と同じで、０３年（４９８点、１４位）、０６年（４９８点、１５位）より高い。文科省は「学力が大きく低下したとは考えていない」とし、パソコンを使ったテストに不慣れなことが主因だとする。"
,
"Body":
"　読解力では長文を読む問題が出ることなどから、他の２分野よりパソコン調査への移行の影響が強く出たという。<br>　上位層の薄さも目立った。習熟度が８段階の上位２層に入る生徒の割合は１０・８％で前回比７・７ポイント縮小。首位のシンガポール（１８・４％）との差は大きい。国研は「優秀な生徒を選抜するなどしてトップ層の育成に力を入れる他国と、底上げを重視する日本の教育政策の違いが出た結果」との見方を示している。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―科学の楽しさ、どう伝える、ＯＥＣＤ学習到達度調査（２０１５）分析と評価、数学的応用力、記述問題、依然弱く。"
,
"FirstBody":
"　数学が生活の中で果たしている役割を認識し、数学を使って物事を説明・予測する力などを試した。日本の順位は前回から２つ上がり、００年の１位に次ぐ５位。平均点は５３２点でＯＥＣＤ平均より４２点高い。文科省は現行学習指導要領で授業時間が増えたことが、好成績につながったとみている。"
,
"Body":
"　自由記述の平均正答率は科学的応用力では４８・５％、読解力では６３・４％。数学的応用力の分野では特に、記述を苦手としている生徒が多いことがうかがえる。<br>　国研も「記述式の成績は前回に比べて改善傾向にあるが、まだ弱い」とみている。数学への興味・関心を高める指導が重要だという。<br>　習熟度を７段階でみると、日本は上位２層に当たる「レベル５」以上の生徒の割合が２０・３％で７番目に高い。男女別の平均点は男子５３９点、女子５２５点で、統計的に有意な差があった。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―科学の楽しさ、どう伝える、ＯＥＣＤ学習到達度調査（２０１５）分析と評価。"
,
"FirstBody":
"　経済協力開発機構（ＯＥＣＤ）が６日に結果を公表した２０１５年の学習到達度調査（ＰＩＳＡ）。解答に初めてコンピューターが使われた今回、日本の１５歳は科学的応用力と数学的応用力で国際順位が上昇し、知識の活用力が比較的高いことがわかった。一方、読解力は順位が低下。科学に楽しさを感じる生徒が依然低い割合にとどまるなど、課題も浮かんだ。（社会面参照）"
},
{
"Category":"テーマ特集",
"Headline":
"＜正答＞。"
,
"FirstBody":
"＜正答＞"
,
"Body":
"　「斜面の調査」　生徒１を選択し、かつ２つの斜面の日射量に違いがあることや、降雨量に違いがないことを説明する（例「斜面Ｂは斜面Ａより日射量が多いが、降雨量は同じである」「２つの斜面に降る降雨量には違いがない」など）"
},
{
"Category":"テーマ特集",
"Headline":
"（注）ＯＥＣＤは問題を次回以降に再利用するため、公表は科学的応用力の一部にとどめている。"
,
"FirstBody":
"（注）ＯＥＣＤは問題を次回以降に再利用するため、公表は科学的応用力の一部にとどめている。掲載した問題は加筆や省略など一部を加工している。"
},
{
"Category":"テーマ特集",
"Headline":
"ＰＩＳＡは６回目の今回からコンピューター使用型調査に移行。"
,
"FirstBody":
"　ＰＩＳＡは６回目の今回からコンピューター使用型調査に移行。生徒は画面上で問題を読み、キーボードやマウスを使って解答した。"

{
"Category":"社会",
"Headline":
"ＯＥＣＤ、１５歳の学力調査―読解力は８位に低下、国と現場、改善探る。"
,
"FirstBody":
"　ＰＩＳＡで読解力の成績が低下した背景には授業でパソコンを使う機会の乏しさなどがある。文章理解など本来の「読む力」も十分とはいえず、伸ばす取り組みが進む。"
,
"Body":
"　日本の場合、最近ではスマートフォンに慣れてキーボードをうまく打てない子供が多いとの指摘もある。文部科学省は授業でのタイピング指導の促進や、他国の国語でのパソコン活用事例などの研究を通して改善を図る考えだ。<br>　埼玉県戸田市は「読む力」の向上に力を入れている。今年２月、国立情報学研究所の新井紀子教授らの協力を得て行ったテストで「市内の生徒の４人に１人は問題文を正確に読めていない」とする結果が出たためだ。<br>　８～１０月には市内の公立校の小６～中３全員を対象にテストを実施。読解時のつまずきの要因や語彙力の差を調べ、同じ問題を紙とパソコンで別々に出題して解き方の傾向も分析する。「正解を当てる力を伸ばすだけの教育では、人工知能（ＡＩ）が普及する社会で活躍できない」と戸ケ崎勤教育長。<br>　ＰＩＳＡショックを機に０６年から全公立小中学校で「読解の時間」を始めたのは静岡県沼津市。特区制度を利用し生活科や総合的な学習の時間から年１５～３５時間を充てる。<br>　例えば中３は出生率の自治体別ランキングと、関連する新聞記事を教材に活用。出生率の高い自治体の特徴や沼津市の出生率向上には何が必要かを考え、書き出した上で議論する。市教育委員会の担当者は「グラフや文章を読み取って思考を深め、書く力が身についてきている」と手応えを感じている。"
},
{
"Category":"社会",
"Headline":
"ＯＥＣＤ、１５歳の学力調査、日本、理数系で順位上昇、科学が２位、数学５位。"
,
"FirstBody":
"　経済協力開発機構（ＯＥＣＤ）は６日、７２カ国・地域の１５歳約５４万人を対象に２０１５年に行った学習到達度調査（ＰＩＳＡ）の結果を公表した。平均得点でみた日本の国際順位は科学的応用力が２位、数学的応用力が５位で、ともに前回１２年調査を上回り、トップレベルの水準を維持した。半面、読解力は８位で順位が４つ下がるなど、弱点も浮かんだ。（関連特集を掲載）"
,
"Body":
"　今回のＰＩＳＡは初めて、手書きではなくコンピューター（パソコン）を使って解答する方式で行われた。日本の平均点は３分野とも前回を下回り、特に読解力は大きく下がった。文部科学省は解答方式の変更が主因としており、「紙の試験に慣れた日本の生徒が混乱したようだ」と説明している。<br>　他の参加国・地域をみると、シンガポールが全３分野で首位を独占。香港が２分野で２位となったほか台湾やマカオ、韓国などアジアの国・地域がこれまで同様上位に入った。０９、１２年と３分野でトップだった上海は今回、北京・江蘇・広東と合同で参加しいずれの分野でも順位を下げた。<br>　ＰＩＳＡは今回で６回目。０３年調査では日本の順位が急落し「ＰＩＳＡショック」が広がった。学力低下への批判が集まり、文科省は脱・ゆとり路線を本格化。学習指導要領を改訂し、小中学校の授業時間や学習内容を増やすなどした。"
},
{
"Category":"社会",
"Headline":
"ヒトｉＰＳ由来の心筋細胞、薬の毒性評価に有用、国立医薬品食品衛生研。"
,
"FirstBody":
"　国立医薬品食品衛生研究所の関野祐子薬理部長らは新薬候補物質の毒性を事前に調べる研究に、ヒトｉＰＳ細胞から作った心臓の細胞が有用だと確認した。細胞の拍動や薬剤に対する反応などが、約５０００人の心電図から得られた特性とほぼ一致した。新薬開発の効率化やコスト低減などに役立つ成果で、米オンライン科学誌プロスワンに７日掲載される。"
,
"Body":
"　研究チームはヒトｉＰＳ細胞から心筋細胞を作り、拍動や電気的な活動、薬剤を振りかけた際の変化などを観察した。その結果、米国で心電図から得られたデータとほぼ一致したという。"
},
{
"Category":"社会",
"Headline":
"将棋・羽生王座、都内で就位式。"
,
"FirstBody":
"　第６４期将棋王座戦（日本経済新聞社主催）五番勝負を制して通算２４期となった羽生善治王座（４６）の就位式が６日、東京都内のホテルで開かれた＝写真。"
,
"Body":
"　今回の五番勝負で羽生王座は、挑戦者の糸谷哲郎八段（２８）を３連勝で退けた。式には約１５０人が集まり、祝辞で伊藤忠商事の丹羽宇一郎前会長が「羽生王座の不調時に、中原誠名誉王座が『４０代半ばになりメガネが合っていないのでは』と助言し、復調した」との逸話を披露した。<br>　羽生王座は「若手との対戦が多い年で厳しかった。王座のタイトル戦連続出場が四半世紀になり、来年は新たな気持ちで向かいたい」と話した。"
},
{
"Category":"社会",
"Headline":
"秋篠宮ご夫妻と悠仁さまが供花、長崎の平和公園。"
,
"FirstBody":
"　秋篠宮ご夫妻と長男の悠仁さま（１０）は６日、長崎市の平和公園を訪れ、原爆落下中心地碑で並んで供花された。その後、長崎原爆資料館を見学。宮内庁によると、悠仁さまは爆風の影響で枯れた木の写真を見て「生き残った木はありますか」などと熱心に質問された。また、被爆者で元長崎大学長の土山秀夫さん（９１）から被爆体験について聞かれたという。"
,
"Body":
"【図・写真】供花する秋篠宮ご夫妻と悠仁さま（６日、長崎市）"
},
{
"Category":"社会",
"Headline":
"学習到達度調査（ＰＩＳＡ）とは。"
,
"FirstBody":
"　▼学習到達度調査（ＰＩＳＡ）　経済協力開発機構（ＯＥＣＤ）が２０００年から各国・地域の１５歳を対象に行っている学力テスト。問題は世界共通で、義務教育を終えた段階の知識を、実生活の具体的な場面でどの程度活用できるかを評価する。１５年調査で日本は全国１９８の高校などの１年生約６６００人がテストを受けた。"
},
{
"Category":"社会",
"Headline":
"故奥野元法相に正三位。"
,
"FirstBody":
"　政府は６日の閣議で、１１月１６日に死去した元法相の奥野誠亮氏を正三位に叙するとともに、銀杯一組を贈ることを決めた。奥野氏は生前、勲一等旭日大綬章を受けている。"
},
{
"Category":"社会",
"Headline":
"叙位叙勲。"
,
"FirstBody":
"　叙位叙勲（６日）従四位＝元全国農業協同組合連合会代表理事会長故大池裕氏▽従四位旭日中綬章＝新見市長故石垣正夫氏"
},
{
"Category":"社会",
"Headline":
"古式新しき未来（２）若手社員は恋愛禁止―４年は「徒弟」職人への道（解を探しに）"
,
"FirstBody":
"　午前６時。まだ暗い住宅街を若者の集団が走り抜けた。全員丸刈り。私語一つなく、白い息だけが口からはき出された。"
,
"Body":
"　若者らは家具メーカー、秋山木工（横浜市）の社員だ。徒弟制度による独自の養成制度が注目を集める。入社後４年は恋愛と携帯電話はご法度、男女とも全員丸刈り――という規則に耐え、寮生活を過ごす。<br>　交代で朝食を作り、ジョギングを終えると工場の作業が始まる。朝礼では秋山利輝社長（７３）が作った「職人心得三十箇条」を唱和。仕事終わりには反省点などのリポートを提出する。<br>　前近代的ともみられる教育システム。だが３０年で約５０人の職人が巣立ち、技能五輪の入賞者を数多く輩出した。企業の人事担当者らが注目し、年１００人が視察に足を運ぶ。秋山社長には各地から講演依頼が集まる。<br>　「目指すのは技術だけではなく、人を感動させられる一流の職人。時代錯誤と言われるが人間性を高めるには必要なこと」と秋山社長。厳しい研修は広く知られるが、入社倍率は１０倍。３年目の河原久美子さん（２２）は「覚悟を決めて入った。一人前になって親孝行したい」と目を輝かせた。<br>　廃れつつあった企業文化が再評価されている。<br>独身寮を復活<br>　東京・渋谷のＩＴ企業「ｇｅｅｃｈｓ（ギークス）」は３年前、役員と社員が酒席を囲む「飲みニケーション」を制度化した。ＳＭＢＣ日興証券は昨年、１５年ぶりに独身寮を復活。「年次や所属部署を超えた人間関係を作ってほしい」と若手１２０人を入寮させる。<br>　背景にあるのは、若手社員の育成や働き方の多様化に悩む企業の姿だ。厚生労働省によると、大卒で就職後３年以内に会社を辞めた人の割合は２０１３年３月の卒業者で３１・９％。離職率が３割を超えるのは４年連続だ。<br>　日本生産性本部が「働く目的」を今春入社の新入社員に尋ねたところ、「楽しい生活をしたい」が最多の４１・７％。「自分の能力を試す」（１２・４％）「社会の役に立ちたい」（９・３％）など意欲的な回答は軒並み減少した。<br>　「どこを切っても同じ『餅型組織』から個々がバラバラな『チャーハン型組織』への移行を企業が迫られる中、技術やノウハウの伝承などの力が失われつつある」と東京大大学総合教育研究センターの中原淳准教授（経営学習論）。古い企業文化の再評価は「会社への帰属意識が低い社員の意欲をどう育てていいか、わからない企業が多いことの裏返しだ」とみる。<br>　とはいえ、定年すらなくなろうとしている現代の企業に、昔ながらの会社文化が適用できるとは限らない。過重労働や社員の没個性化などの問題も残る。新しい時代にふさわしい教育モデルはまだ、見つからない。<br>（関連記事「あなたの会社の社訓を知っていますか？」を電子版に▼ｗｅｂ刊↓紙面連動）<br>【図・写真】「丁稚（でっち）」として若者を育てる秋山木工（横浜市都筑区）"
},
{
"Category":"社会",
"Headline":
"「出演者に敬意欠いた」、ＴＢＳ番組でＢＰＯ。"
,
"FirstBody":
"　放送倫理・番組向上機構（ＢＰＯ）の放送倫理検証委員会は６日、出演者の男性の姿を本人に断らずに映像処理で消したＴＢＳのバラエティー番組「ピラミッド・ダービー」について「出演者に対する敬意や配慮を著しく欠いた編集を行ったことを放送倫理違反と判断する」との意見書を公表した。"
},
{
"Category":"社会",
"Headline":
"カジノ、拭えぬ不安、法案が衆院通過、住民ら「トラブル心配」、自治体や商店街は期待。"
,
"FirstBody":
"　日本版カジノの誕生が現実味を帯びてきた。カジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）が６日、衆院で可決され、参院に送られた。カジノ施設の誘致で経済効果や雇用創出を期待する声がある一方で、ギャンブル依存症や治安への影響など負の側面を懸念する意見も根強く、課題は山積している。（２面参照）"
,
"Body":
"　１０月に小売業を辞めた受講生の男性（３３）は「人がやっていない新しい仕事に挑戦したかった。合法化されるまで海外のカジノで経験を積みたい」。同スクールの大岩根成悦校長（４６）は「雇用や外貨獲得が大きく期待できる。丁寧に国民に説明して負のイメージを拭い去ってほしい」と意気込む。<br>　カジノ施設の誘致を目指す自治体では賛否両論が渦巻く。<br>　横浜市は臨海部の開発に絡み、２０２５年までのカジノ建設構想を掲げる。同市中区の元町商店街でつくる協同組合元町ＳＳ会の加藤祐一事務局長は「商店街の活性化につながる施設を誘致してほしい」と期待する。<br>　一方で、同市の女性（３９）は「カジノにいいイメージはなく、客と住民のトラブルが心配だ」。同市の自営業の男性（３７）は「カジノは雇用を生むと思うが、反社会勢力に利用されてはいけないし、住宅街から離れた場所につくるのがいい」と注文した。<br>　大阪府と大阪市は誘致先に大阪湾の人工島、夢洲（ゆめしま、同市此花区）を想定する。夢洲は２０２５年の開催を目指す国際博覧会（万博）の会場候補地でもある。<br>　地元商店街の男性（６７）は「集客力の高いカジノができれば、多くの人が来てくれるきっかけになる」と経済効果を期待するが、子供３人を育てる女性（２７）は「多くの観光客が出入りするようになるのは不安だ」と治安の悪化を懸念した。<br>【図・写真】カジノのディーラーを目指し、ルーレットの練習をする受講生（東京都新宿区の日本カジノスクール）"
},
{
"Category":"社会",
"Headline":
"カジノ、拭えぬ不安、法案が衆院通過―依存症の対策「不十分」、元患者ら。"
,
"FirstBody":
"　カジノ法案が衆院で可決されたが、ギャンブル依存症の元患者らは「依存症の十分な対策が取られていない」と話す。"
,
"Body":
"　依存症患者の家族らでつくる「ギャンブル依存症問題を考える会」の田中紀子代表（５２）は「経済活性化の議論ばかりが先行し、依存症の具体的な対策が十分に講じられていない」と訴える。<br>　自らも競艇に夢中になり依存症に苦しんだという田中代表は「借金苦から自殺する人も目立つ。依存症を正しく理解するための教育や、患者が気軽に相談できるシステムを整えることが重要だ」と強調する。<br>　日本弁護士連合会で多重債務問題に取り組む和田聖仁弁護士（５２）は、カジノで負けた客が法外な利息で融資する「ヤミ金」に手を出す可能性があると指摘。「カジノが暴力団の資金獲得につながる恐れがある。暴力団関係者が周辺産業に関与したり、治安が悪化したりすることを防ぐ議論が必要だ」と話している。"
},
{
"Category":"社会",
"Headline":
"大隅さん「頑張ります」、ストックホルムに到着、ノーベル賞、行事目白押し。"
,
"FirstBody":
"　【ストックホルム＝藤井寛子】今年のノーベル生理学・医学賞を受賞する大隅良典東京工業大学栄誉教授（７１）が６日午前（日本時間６日夕）、授賞式が開かれるスウェーデンの首都ストックホルムに到着した。"
,
"Body":
"　空港から、ノーベル財団が用意した専用車で最高級ホテル「グランドホテル」に到着した大隅さんは黒いコートにグレーのマフラー姿。今後、授賞式用の衣装合わせなどをする予定だ。<br>　大隅さんは７日にカロリンスカ研究所で受賞記念講演をする。授賞理由となった細胞が不要なたんぱく質などを分解して再利用する「オートファジー」の研究を始めた経緯や現在の研究状況などについて話す。<br>　大隅さんは８日にノーベル博物館を訪れ、館内のカフェで椅子の裏にサインする恒例の行事に参加。同日は日本大使館主催の記者会見に臨み、１０日の授賞式を迎える。<br>【図・写真】ストックホルムのホテルに到着した大隅さん＝共同"
},
{
"Category":"社会",
"Headline":
"復活要望枠など代表質問の焦点、都議会できょう。"
,
"FirstBody":
"　東京都議会の代表質問が７日午後、行われる。自民、公明、共産、民進の４会派の代表が、小池百合子知事の政策について質問する。"
,
"Body":
"　２０２０年東京五輪・パラリンピックの計画見直し問題や豊洲市場（江東区）の移転問題も主要なテーマとなる。<br>　８日には一般質問が行われ、少数会派を含む１７人が質問に立つ予定だ。"
},
{
"Category":"社会",
"Headline":
"紺屋勝成氏（南場智子ＤｅＮＡ会長の夫）（死去）"
,
"FirstBody":
"　紺屋　勝成氏（こんや・かつなり＝南場智子ディー・エヌ・エー〈ＤｅＮＡ〉会長の夫）５日死去、５３歳。告別式は近親者のみで行う。お別れの会を行うが日取りなどは未定。"
},
{
"Category":"社会",
"Headline":
"河野幹人氏（日本経済新聞社社友、元電算機本部次長）（死去）"
,
"FirstBody":
"　河野　幹人氏（こうの・みきと＝日本経済新聞社社友、元電算機本部次長）１１月１２日、老衰のため死去、９１歳。自宅は東京都新宿区西落合３の２４の３。告別式は近親者のみで行った。喪主は妻、瑞子さん。"
},
{
"Category":"社会",
"Headline":
"東京電力福島第１原子力発電所事故でかつて避難区域だった福島県広野町の町営ミカン畑で６日（窓）"
,
"FirstBody":
"◎…東京電力福島第１原子力発電所事故でかつて避難区域だった福島県広野町の町営ミカン畑で６日、ミカン狩りがあり＝写真、招待された地元の幼稚園児約５０人が甘酸っぱい実をほおばった。"
,
"Body":
"◎…大きなミカンを袋に詰めた園児の大和田真咲ちゃん（５）は「家に持って帰って家族と食べるのが楽しみ」と話した。"
},
{
"Category":"社会",
"Headline":
"阪大教授、収賄額７７０万円、背任容疑で再逮捕（ピックアップ）"
,
"FirstBody":
"　大阪大学大学院の贈収賄事件で、阪大大学院教授の倉本洋容疑者（５７）が贈賄側の２社から受け取った賄賂の総額は約７７０万円に上ることが６日、大阪府警捜査２課への取材で分かった。同課は同日、２社との共同研究を巡り公的研究費約１千万円を流用したとして、倉本容疑者を背任容疑で再逮捕した。"
},
{
"Category":"社会",
"Headline":
"５事件で懸賞金１年延長、世田谷一家殺害など（ピックアップ）"
,
"FirstBody":
"　警察庁は６日までに２０００年１２月に発生した東京都世田谷区の一家４人殺害事件など５事件について、解決につながる情報提供者に支払う公的懸賞金（捜査特別報奨金）の受付期間を１年間延長すると決めた。いずれの事件も最高３００万円。世田谷一家殺害事件は９回目の延長となる。"
},
{
"Category":"社会",
"Headline":
"ヘリ工事差し止め認めず、米軍北部訓練場で地裁（ピックアップ）"
,
"FirstBody":
"　沖縄県東村と国頭村に広がる米軍北部訓練場のヘリコプター離着陸帯（ヘリパッド）建設に伴い、米軍機の騒音被害が拡大するとして、東村高江の住民らが工事差し止めを求めた仮処分申し立てで、那覇地裁は６日、差し止めを認めない決定をした。"
},
{
"Category":"社会",
"Headline":
"「酔った勢いで」女性乱暴、千葉大、容疑の医学部生ら供述。"
,
"FirstBody":
"　飲み会に参加した女性を乱暴したとして、千葉県警が集団強姦致傷容疑で逮捕した千葉大医学部５年の吉元将也（２３）、山田兼輔（２２）、増田峰登（２３）の３容疑者が「酔った勢いで手を出してしまった」と供述していることが６日、捜査関係者への取材で分かった。"
,
"Body":
"　千葉大の中谷晴昭筆頭理事は６日に記者会見し、藤坂容疑者らの逮捕について「医師として恥ずべきことで人として許されない。深くおわびする」と謝罪した。<br>　吉元容疑者ら３人は８月末から数週間、千葉大病院で食道・胃腸外科の実習を受け、藤坂容疑者が指導役として教授の補佐を務めたという。藤坂容疑者は金沢医科大（石川県）を卒業後、別の病院を経て今年４月から非常勤で千葉大病院に所属していた。<br>　県警によると、吉元容疑者ら３人は共謀し、飲食店のトイレで女性を乱暴。その後、３人は女性を増田容疑者のマンションに連れて行き、翌２１日早朝までの間にさらに乱暴したとされる。<br>　藤坂容疑者は飲食店で女性を無理やり触ったなどとされるが、マンションには行かなかったという。"
},
{
"Category":"社会",
"Headline":
"五輪野球、福島市の会場候補、世界連盟、設備を問題視。"
,
"FirstBody":
"　【ローザンヌ（スイス）＝共同】２０２０年東京五輪の追加種目、野球・ソフトボールの一部試合を福島県で実施する計画に関し、世界野球ソフトボール連盟が、会場候補の県営あづま球場（福島市）の設備面を問題視し、現状のままでは開催が厳しいと大会組織委員会に指摘していたことが６日、分かった。関係者によると、同連盟は内野の芝生化や観客席の増設などを求めている。"
,
"Body":
"　６日から始まった国際オリンピック委員会（ＩＯＣ）理事会では野球・ソフトボールや空手など５競技１８種目の追加種目の会場案が承認される。<br>　しかし、野球・ソフトボールの福島開催は球場の絞り込みが難航しているために先送りされ、主会場の横浜スタジアム（横浜市）だけが提案される見通しだ。"
},
{
"Category":"社会",
"Headline":
"動物園で鳥インフルか、名古屋で簡易検査陽性、横浜でも警戒。"
,
"FirstBody":
"　全国で野鳥から鳥インフルエンザウイルスが確認されている問題は６日、名古屋市千種区の「東山動植物園」（１９３７年開園）の鳥からも陽性反応が出るなど広がりをみせた。"
,
"Body":
"　コクチョウは正門そばの野外の池で飼育し、野鳥が立ち入ることができる場所だった。同園は鳥と直接接触できる一部の場所を閉鎖するが、休園の予定はないという。<br>　各地の状況を受け、横浜市は７日から、「よこはま動物園ズーラシア」や「野毛山動物園」など４カ所の市立動物園・施設で当面の間、鳥類の展示やイベントなどを一部中止すると発表した。"
},

{
"Category":"文化",
"Headline":
"雪上フェス積もる自信―新潟・十日町の音楽イベント１０年、「地元つまらん」に奮起、樋熊篤史（文化）"
,
"FirstBody":
"　「唯一無二の野外雪上フェス」。近年は音楽フェスのブームで日本各地に様々なイベントがあるが、僕たちが新潟県十日町市で行う豪雪ＪＡＭは、このキャッチフレーズで勝負している。"
,
"Body":
"　「地元がつまらない。出て行こうかな」。きっかけは友達のため息だった。僕は東京で起業し、故郷の十日町に帰ると同級生と酒を飲んだが、後ろ向きな言葉を何度も聞いた。長い不景気で地方が寂れ、十日町も活気が失われた時代だった。<br>　Ｘ　Ｘ　Ｘ<br>　寺イベントで思い立つ<br>　故郷に戻るつもりだった僕は悔しさをかみしめて、友達の話を聞いていた。そして、この町で生きることへの自信を取り戻す、そんな何かをしようと模索を始めた。<br>　そんなとき、十日町の寺の境内で開かれた音楽イベントを見た。２００７年の１１月だったか、初雪が降るなかで音楽を聴いて「これだ！」とひらめいた。<br>　新潟・苗場のフジロックフェスティバルに飲食店を出していた僕は、全国から大勢の人を集めるフェスの力を体感していた。各地に広がったが、真冬の雪上フェスは聞いたことがない。それを十日町で行えば面白いと思い、すぐ行動に移した。<br>　同年１２月、３４歳のとき、同級生ら１５人と実行委員会を結成。美容師にホテル業、土木業と、音楽興行には素人の集団でがむしゃらに動いた。音楽と旅がテーマのフリーペーパーを編集する知人が東京にいた。彼の協力をもらい、ミュージシャンにメールや電話でじかに出演交渉。「雪のなかのライブかい。やってみたい」と関心を持ってくれ、バンドの「らぞく」「ＦＬＹ」など６組から快諾を取り付けた。<br>　十日町には幅３５メートルの立派な野外ステージがある。これを名物の「十日町雪まつり」期間外に使えるよう市に企画書を提出し、許諾を得た。設営や宣伝も急ピッチで準備を進め、０８年２月１７日の第１回開催が決まった。<br>　１回目は大変だった。開催前日の夜に大雪が降り、翌朝にかけ平野部で約８０センチ積もった。豪雪地でも２月では珍しい降雪量だ。練りに練った会場のレイアウトや当日のプランを直前で白紙にせざるを得なかった。観客スペースの除雪は不可能と判断、急きょステージに客を上げることに。ステージには小上がりの舞台がついていて、そこでミュージシャンが演奏することにした。<br>　Ｘ　Ｘ　Ｘ<br>　「また来る」に励まされ<br>　過酷な天候でも、地元のほか関東から約６００人が来場してくれた。それでも大赤字だった。僕たちスタッフはテントに積もった雪を降ろしたり、通路を確保するため雪を踏み固めたりと、作業に終日追われてグッタリ。だが終了後に「一面の白銀の世界で音楽を聴けて神秘的だった。また来たい」とうれしい言葉をもらい、翌年以降も開催を続ける力に変えた。<br>　２回、３回と毎年２月に開催し、回を追うごとに手作りの運営もこなれてきた。「滑るのでスニーカーは厳禁」「ダイブ＆モッシュ禁止。おしくらまんじゅうＯＫ！」。雪上フェスならではのフレーズで安全配慮を促し、スムーズに出演バンドの交代ができるようにステージの隣に楽屋に使うテントを設営した（逆に言えば、そんなことも知らずにやっていた）。<br>　お客さんは回を追うごとに増え、１３年の第６回は最高の総入場者数３３５０人を記録。なかでもリピーターが目に見えて増えて、バスを貸し切って東京から駆けつけてくれるようになった。<br>　Ｘ　Ｘ　Ｘ<br>　補助金なしの手作り感<br>　リピーターたちが言うには、雪のなかで音楽を聴くと「音のこもりがなく、スカーンと抜ける感じで気持ちいい」らしい。「厳寒を覚悟していたが意外と暖かくてビックリ」とも。さらに「スタッフのおもてなしが温かくて、アットホームな雰囲気が最高！」と最高の褒め言葉をいただいた。<br>　行政の補助金をもらわない、市民手作りのフェスが内外から人を呼ぶ。それは町の人々の自信になり、豪雪ＪＡＭに続けと工芸のイベントを開く人が現れるなど、いい循環が生まれた。当初の目標の「この町に自信を取り戻す」はかなえられた。<br>　僕は０９年に十日町に移住。整骨院とカフェを営みつつフェスに関わる。今後は雪の中でのキャンプ体験「雪中キャンプ」なども企画し、音楽だけでなく雪の世界を楽しめるイベントに育てていきたい。（ひぐま・あつし＝豪雪ＪＡＭ事務局長）<br>【図・写真】昨年の「豪雪ＪＡＭ」（新潟県十日町市）"
},
{
"Category":"文化",
"Headline":
"映画―アニメに力作、邦画充実（回顧２０１６）"
,
"FirstBody":
"　アニメーションが力を見せつけた年だった。"
,
"Body":
"　映画化を熱望した片渕が６年かけた妥協のないリアリズムは、日本アニメの到達点だ。同時に戦後世代が戦争を語り継ぐ新たな方法も示した。<br>　新鋭・山田尚子監督の「映画　聲（こえ）の形」は、いじめを通して少年少女が孤独を知り、世界と向きあう姿を繊細に描いた。スタジオジブリが製作に参加したマイケル・デュドク・ドゥ・ヴィット監督の初長編「レッドタートル」は東洋的な死生観を鮮やかに視覚化した。<br>　アニメは実写と違って画面に偶然の要素が入らない。これらの秀作は画面のすみずみまで作り手の意志が充満していた。<br>　大ヒットした新海誠監督「君の名は。」は監督初のメジャー作品として周到に練られた作品だが、物語も描写も新海の作家性を核とする点、大量死という今日的主題に挑んだ点を評価したい。<br>　同じことはアニメ作家の庵野秀明が総監督を務めた「シン・ゴジラ」にもいえる。膨大な情報を盛り込んだ早口のセリフが真に迫るのは、虚無と希望が交錯する庵野の世界観に説得力があるからだ。そして確かに震災後の日本が映っている。<br>　「君の名は。」の５日時点の興行収入は２００億円で、宮崎駿監督「千と千尋の神隠し」に次ぐ邦画歴代２位。「シン・ゴジラ」も興収８０億円を超えた。２本の大ヒットが今年の興行界を支えた。<br>　「シン・ゴジラ」は東宝の単独製作。「君の名は。」も東宝の企画作品。「東宝も松竹も自社企画作品が成果を上げた」（映画ジャーナリストの大高宏雄氏）。その一方で、テレビ局主導の作品の退潮が鮮明になった。<br>　邦画全般でも豊作だった。山下敦弘「オーバー・フェンス」、西川美和「永い言い訳」は、４０代を迎えた中堅監督のまなざしが熟度を増し、人生の苦みを確かにとらえた。同世代の李相日「怒り」、三島有紀子「少女」も力に満ちていた。<br>　是枝裕和「海よりもまだ深く」は５０代の監督自身が育った郊外の団地を舞台に、現代日本の停滞感と人間の悲しみを鮮やかに切り取った。石井岳龍「蜜のあわれ」、佐野和宏「バット・オンリー・ラヴ」、篠崎誠「ＳＨＡＲＩＮＧ」、瀬々敬久「６４」、塩田明彦「風に濡れた女」など、この世代の充実ぶりは揺るがない。<br>　深田晃司「淵に立つ」がカンヌ映画祭ある視点部門で審査員賞を受賞。若手の希望となった。黒沢清が単身フランスに乗り込んで撮った「ダゲレオタイプの女」は国境を越える映画の力を示した。<br>　偉大な監督、アンジェイ・ワイダとアッバス・キアロスタミが逝った。（編集委員　古賀重樹）<br>【図・写真】「この世界の片隅に」はリアリズムに貫かれている"
},
{
"Category":"文化",
"Headline":
"命の恩人、芝田山康（交遊抄）"
,
"FirstBody":
"　横綱昇進から１年半後の１９８９年名古屋場所で原因不明の体調不良に苦しんだ。場所前からいつにも増して眠りが浅く、起床後も頭がぼーっとする。場所が始まり、土俵下の控えに座っても集中力が出なかった。"
,
"Body":
"　先生の識見のおかげでＳＡＳと判明。入門時に８３キロだった体重が７年後に三役に定着した時には１８０キロを突破していた。そのころから諸症状が出ていたと思う。先生は「横綱、こんな状態でよく稽古してきましたね」と驚いていた。<br>　先生にとって私がＳＡＳの初患者ということもあって、以来、時間が合えば一緒に食事をする仲となった。放置すれば死に至ることもある病を発見してくれた先生は私の命の恩人だ。<br>　現在は要町病院（東京・豊島）の院長としてご活躍中で、私の弟子４人もＳＡＳで先生に診て頂いている。温厚で仕事熱心。「（私や弟子の体調に）心配がある時はいつでも連絡して」と言ってくれる。師弟ともども、先生には感謝の気持ちしかない。（しばたやま・やすし＝元横綱大乃国）"
},
]