[
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"パナソニック、車部品を買収、欧州のライト大手、１０００億円規模で、業種越え市場争奪。",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　パナソニックは欧州の自動車用ライト大手、ＺＫＷグループ（オーストリア）を買収し、同事業に参入する方針を固めた。両社は最終交渉に入っており、買収額は最大１０００億円規模になる見通し。ＩＴ（情報技術）、電機大手は自動運転や電気自動車（ＥＶ）の普及で生まれる商機の獲得へ、積極的な買収に動いている。業界や国境の垣根を越えた自動車部品の再編が広がってきた。　パナソニックとＺＫＷは買収契約の詳細を詰めており、１２月中にも基本合意する可能性がある。ＺＫＷは省エネルギーで遠くまで明るく照らせる自動車の発光ダイオード（ＬＥＤ）ヘッドライトが主力製品だ。欧米、中国やインドに生産・研究拠点がある。１９３８年の設立で、米ゼネラル・モーターズ（ＧＭ）など欧米大手に納入している。２０１６年の売上高見通しは約９億ユーロ（約１１００億円）で従業員数は世界で約７５００人。　世界市場では首位の小糸製作所と仏ヴァレオグループ合計で５割近いシェアがあり、ＺＫＷは５％程度とみられる。自動運転時代にライトは安全性を左右する重要な部品になる。進行方向を予期して照らす方向を変えたり、明るさを調整したりする技術開発が進む。パナソニックはセンサーなどで豊富なノウハウを持つ。視認性向上につながる新たなライトを開発し、２強を追い上げる。　パナソニックの自動車関連事業はカーナビゲーションと車載蓄電池が主力だった。米ＥＶ大手のテスラモーターズとは車載蓄電池で総額５０００億円規模を投じる量産計画を進めている。　１９年３月期に自動車関連で連結売上高２兆円（１６年３月期比５割増）という目標を達成するため、幅広い分野で有力部品メーカーの買収を狙っている。昨年にはスペインの車部品大手フィコサ・インターナショナルに４９％出資し、電子ミラーの共同開発を始めた。　自動車産業では異業種も交えた部品の再編が進んでいる。軸になるのがＩＴ、電機大手だ。韓国サムスン電子は１１月、車載端末に強い米ハーマンインターナショナルを８０億ドルで買収すると決めた。独シーメンスはヴァレオとＥＶ向け駆動系部品の合弁会社を設立、米グーグルは自動運転にもつながるロボット関連企業を買収してきた。ソフトやセンサーといった技術を生かせるとみている。",
"img":"../buhin/img/authors/2.jpg",
	 "kijiLength":"155"
	},
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"中小減税、高所得なら除外、政府・与党、「実質大企業」に網。",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　政府・与党は４日、大企業並みの所得がある中小企業に対し、設備投資減税など中小向けの政策減税（３面きょうのことば）を打ち切る方針を固めた。税優遇を受けるために大企業が資本金を１億円以下に抑えて税法上の中小企業になるケースが相次いでおり、税の公平性を損なうとの批判が強まっていた。　８日にまとめる与党の２０１７年度税制改正大綱に盛り込む。法人税法などでは現在、資本金１億円以下の企業を一律で「中小企業」に分類している。１７年度にも過去数年の平均所得が１５億円を超える企業を中小向けの政策減税の適用対象から外す。　「所得」は益金から損金を差し引いた税務会計上のものを指す。日本で過去１０年に黒字を計上した大企業の平均所得が１５億円であることを踏まえたものだ。　中小には研究開発減税で大企業より高い減税幅が適用される。中小限定の投資減税もある。１７年度改正では賃上げした中小への減税幅が大企業と比べ大きく広がる。１７年度にも所得が１５億円超の企業は税法上は中小であっても、税優遇を受けられなくなる。見直しで約２５０万社に上る中小のうち数百社の税負担が増える見通しだ。　一方、法人税法や地方税法で恒久措置として定めた中小向けの優遇措置は所得が１５億円超でも従来通り適用を続ける。大企業を対象に赤字でも課税する外形標準課税は１７年度以降も全ての中小で対象外とする。　売り上げなどから「大企業」といえる企業が資本金をあえて１億円以下に抑えて手厚い税優遇を受けるケースは後を絶たない。吉本興業は昨年秋、資本金を１２５億円から１億円に減資。シャープは昨年春、１億円以下に減らそうとしたが批判を受けて撤回した。　資本金を基準に税法上の分類を決める今の仕組みが原因で大企業の数が減っているとの指摘もある。総法人数は増加している一方、資本金１億円超の大企業は１４年度に２万１３３６社となり前年度から５８０社減った。",
"img":"../buhin/img/authors/2.jpg",
	 "kijiLength":"155"
	},
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"エコプロ２０１６、ポスト炭素繊維、再生エネ紹介、８～１０日、東京で。",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　日本経済新聞社は「エコプロ２０１６～環境とエネルギーの未来展」（第１８回）を開催します。「地球温暖化対策と環境配慮」「クリーンエネルギーとスマート社会」を二大テーマに７００社が出展、約１７万人の来場を見込んでいます。　ポスト炭素繊維として注目される植物由来の新素材「セルロースナノファイバー」や、水素エネルギー、地熱、バイオマスをはじめとした再生可能エネルギー、環境性能が高い自動車、家電、住宅設備など最新の製品を展示します。地震や異常気象などに対応する防災・減災製品や取り組みも紹介し、持続可能な社会のあり方を提案します。　◇会期　１２月８日（木）～１０日（土）午前１０時～午後６時（１０日は午後５時まで）　◇会場　東京ビッグサイト（東京都江東区）　◇入場無料（登録制）　◇詳細・問い合わせ　ｈｔｔｐ：／／ｅｃｏ－ｐｒｏ．ｃｏｍ／　◇共催　産業環境管理協会
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"インターン短縮、７割が「反対」、有力大学長アンケート。",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　経団連がインターンシップ（就業体験）の短期化を検討していることについて、有力大学の約７割が反対していることが日本経済新聞社の調査で分かった。経団連はこれまでインターン期間を「５日間以上」としてきたが、規定を廃止し１日から認める方針。短期インターンは事実上の企業説明会との指摘もあり、大学側は「学生が振り回されかねない」と懸念している。（調査の詳細を７日付大学面に）　国公私立１５５大学の学長（理事長）から１０月初旬までに回答を得た。インターンの下限日数の短縮について、６９・７％が「反対」と答え「賛成」（２１・３％）を大きく上回った。内容が説明会と変わらないような１～２日のインターンは「名称を変えてほしい」との指摘が目立った。",
"img":"../buhin/img/authors/2.jpg",
	 "kijiLength":"155"
	},
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"世界景気続く険路（上）トランプ相場、宴の先に―欧州に不確実性の地雷。",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　トランプ次期米大統領の財政刺激への期待に沸くウォール街。「ＦＲＢウオッチャーは商売上がったり」。米エコノミストの間ではこんな冗談が飛ぶ。市場を動かす主役はイエレン米連邦準備理事会（ＦＲＢ）議長ではなくトランプ氏というわけだ。　「比較的近い」。イエレン氏は１３日からの米連邦公開市場委員会（ＦＯＭＣ）での利上げを示唆し、市場にも動揺は見られない。米金利先物市場からみた１２月の利上げ確率は９割を超え、１年ぶりの利上げを当然視している。米利上げ加速か　問題は来年以降の利上げペースだ。米ゴールドマン・サックスは「来年に３回の追加利上げがある」とし、年２回のＦＲＢの現行シナリオから加速するとみる。エコノミストのヤン・ハチウス氏は「財政刺激策が議会を通り来年半ばには米景気を短期的に押し上げる」と分析。雇用改善と賃金上昇でインフレ率が上昇し、ＦＲＢも一段の金融引き締めへ動くとの見立てだ。　最悪シナリオは景気がさえないなかで物価が上がることだ。グリーンスパン元ＦＲＢ議長はトランプ流政策のリスクにスタグフレーション（景気停滞下の物価上昇）を挙げる。中国などへの高関税が意図せぬ輸入物価高騰につながりかねず、イエレン氏もインフレが進めば利上げペースを速める構えを見せている。　「不確実性の与える悪影響は、遅れて表れる」。欧州中央銀行（ＥＣＢ）のコンスタンシオ副総裁はトランプ相場という宴（うたげ）の後を不安視する。国政選目白押し　大きな地雷原は欧州にある。最初の関門は４日のイタリアでの国民投票と、オーストリアでのやり直しの大統領選だ。来年３月のオランダ議会選、さらに４～５月のフランス大統領選など重要な国政選が目白押しだ。保護主義のポピュリスト政党が躍進して金融システムに混乱を引き起こせば待ち受けるのは「有事の円買い」だ。英国の欧州連合（ＥＵ）離脱に向けた交渉も不透明で「欧州発のスピルオーバー（漏出）リスクは多い」（浅川雅嗣財務官）。　日本は日銀が長期金利を固定する体制に移行したため米との金利差が開き、予想外の円安だ。「新しい金融政策も功を奏している」。日銀幹部の表情は久々に明るい。　一方で「相場の初期反応と経済の中長期的な影響は必ずしも一致しない」（別の幹部）と不安の声も多い。トランプ流の采配が欧州はじめ各国の政治、経済にどう波及するか。市場の視線は期待半分、不安半分だ。◇　トランプ氏の次期米大統領就任で財政拡大などへの期待が広がるが、不確実性が消えたわけではない。世界経済に死角はないのか。（景気動向研究班）",
"img":"../buhin/img/authors/2.jpg",
	 "kijiLength":"155"
	},
	{"seqNo":1,
	 "name":"1番目ooo",
	 "category":"一面",
	 "subCategory":"春秋",
	 "date":"2016/11/15",
	 "npCategory":"朝刊",
	 "HeadLine":"大きな台風は別として（春秋）",
	 "FirstBody":"これはjsonのfirstbody",
	 "BodyText":"　大きな台風は別として、強風で立ち木が折れるという光景はあまり見たことがない。木の細胞を形作る繊維が強じんだからだそうだ。東日本大震災の津波に耐えた岩手県陸前高田市の「奇跡の一本松」も、残った理由の一つには樹木がもともと持つ強さがあるのだろう。▼いま企業の間では、その自然の力を生かした新素材が注目されている。木材を加工処理して取り出した繊維で、「セルロースナノファイバー」という。細さは髪の毛の１万分の１、重さは鉄の５分の１ほど。一方で鉄の５倍もの強さがある。地球に植物が誕生してから、長い時間をかけて培われてきた驚きの性質といえる。▼この次世代素材、樹脂と混ぜて軽量で強度にも優れた材料が作れ、用途は幅広い。家電や自動車、航空機の部品などへの利用が想定されている。裾野が広い自動車産業で採用が進めば、既存の部品会社への影響も出てこよう。普及には製造コストを下げる必要があるなど課題も多いが、企業の勢力図を変える可能性がある。▼とりわけ新しい素材への期待が高いのが製紙会社だ。紙の原料の木材を分解するノウハウが生かせ、量産技術の開発で先行する。国内は人口減少で紙の需要低迷が深刻になっているが、ここで新技術に磨きをかければ劣勢の挽回にもつながるだろう。強風にも負けない立ち木のように、厳しい経営環境を切り抜けられるか。",
"img":"../buhin/img/authors/2.jpg",
	 "kijiLength":"155"
	},

]
