[{
"Category":"一面",
"Headline":
"日米首脳、真珠湾で慰霊、首相「和解の力」訴え、攻撃から７５年、不戦の誓い強調、謝罪・悔悟触れず。"
,
"FirstBody":
"　【ホノルル＝地曳航也】安倍晋三首相とオバマ米大統領は２７日昼（日本時間２８日午前）、７５年前の旧日本軍による真珠湾攻撃の犠牲者を追悼する同湾内のアリゾナ記念館を訪れ献花した。日米首脳がともに真珠湾で慰霊するのは初めて。その後、両首脳はそろって演説し、首相は強固な同盟関係を築いた日米の「和解の力」を訴えた。オバマ氏は「首相の訪問は和解の力を示す歴史的行動だ」と応じた。"
,
"Body":
"　アリゾナ記念館は、旧日本軍の攻撃で沈没し海底に現存する戦艦アリゾナの真上に１９６２年に建てられた追悼施設。両首脳は米太平洋軍司令部で開いた会談のあと、同施設を訪れた。<br>　両首脳は犠牲者の名前を刻んだ館内の壁の前で、花飾りに触れるハワイ式の献花をした後、約４０秒黙とうをささげた。花飾りには首相の名前とともに「Ｉｎ　ｒｅｍｅｍｂｒａｎｃｅ（追悼して）」と記されたリボンがかけられていた。<br>　日本政府によると、日本の現職首相が同記念館を訪れるのは初めてとなる。真珠湾には吉田茂、鳩山一郎、岸信介の３首相が過去に訪れている。<br>　首相はその後、湾内のキロ埠頭でオバマ氏とともに演説した。真珠湾攻撃から７５年で日本と米国は「歴史にまれな深く強く結ばれた同盟国となった」と強調。日米関係を自身が２０１５年４月の米上下両院合同会議演説で唱えた「希望の同盟」と改めて位置づけた。<br>　戦後、日本の復興を支えた米国の「寛容の心」に感謝し、日米を結びつけたのは「寛容の心がもたらした和解の力だ」と力説した。そのうえで「日米は寛容の大切さと和解の力を世界に向かって訴え続けていく任務を帯びている」と語った。<br>　戦争の犠牲者には「この地で命を落としたすべての人々のみ霊に、ここから始まった戦いが奪ったすべての勇者たちの命に、戦争の犠牲となった数知れぬ無辜（むこ）の民の魂に、永劫（えいごう）の哀悼の誠をささげる」と語った。<br>　オバマ氏は「戦争のもっとも深い傷さえ友情と平和に変えることができる」としたうえで「日米同盟はさらなる世界大戦を防ぎ、国際秩序を支えた。同盟はかつてなく強固だ」と強調した。「もっとも激しく戦った敵同士が、もっとも強い同盟となることができる。平和で得られる成果は、戦争による略奪を常に上回る」と語った。<br>　演説後、両首脳は会場に招いた米側の退役軍人らに歩み寄って言葉をかわし握手した。<br>　首相にとっては自身が日米開戦の地である真珠湾を訪れることで両国間に残ったわだかまりを解き、戦後を総括したい狙いがあったとみられる。<br>日米首脳の演説のポイント<br>安倍首相　オバマ大統領　<br>○歴史に残る激しい戦争を戦った日米を結びつけた「和解の力」を強調〓○米国民の「寛容の心」に感謝〓○不戦の誓いを貫いてきた。この不動の方針をこれからも貫く〓○真珠湾攻撃の犠牲者らに哀悼の誠をささげる　○安倍首相の真珠湾訪問は和解の力を示す「歴史的行動」だ〓○日米は友情と平和を選択した〓○日米同盟はかつてなく強固だ〓○戦争より平和、報復より和解から恩恵を受けられるというメッセージを世界に送りたい<br>【図・写真】オバマ米大統領（左）とアリゾナ記念館を訪れ、献花する安倍首相（２７日午前、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】真珠湾に沈没した戦艦アリゾナの真上に設けられたアリゾナ記念館（手前）と戦艦ミズーリ記念館（２１日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"一面",
"Headline":
"日米首脳、真珠湾で慰霊――強固な同盟維持確認、最後の首脳会談、中国空母、動き注視。"
,
"FirstBody":
"　【ホノルル＝山口啓一】安倍晋三首相は２７日午前（日本時間２８日午前）、オバマ米大統領とハワイ・ホノルルの米太平洋軍司令部で約３０分会談した。来年１月に任期満了を迎えるオバマ氏と最後の会談で、アジア太平洋地域の安定に貢献してきた日米同盟を維持していくことを確認。中国空母が西太平洋に進出したことについて「中長期的観点からも注目すべき動向だ」との認識で一致した。"
,
"Body":
"　首相は日中関係に関するオバマ氏の支持と理解に謝意を示したうえで「尖閣諸島が日米安保条約第５条の対象になることや、日本の施政を損なおうとするいかなる一方的行動にも反対するとのメッセージは力強い」と米側の対応を評価した。"
},
{
"Category":"一面",
"Headline":
"電通を書類送検、長時間労働、労基法違反の疑い、当時の上司も。"
,
"FirstBody":
"　電通の女性新入社員が過労自殺した問題で、厚生労働省東京労働局は２８日、社員に違法な残業をさせていたとして、労働基準法違反の疑いで法人としての同社と幹部１人を書類送検した。同社では違法な長時間労働が常態化していたとみられ、他の幹部の関与などを含め引き続き捜査する。（関連記事を社会面に）"
,
"Body":
"　高橋さんは今年９月に三田労働基準監督署から労災認定を受けた。東京労働局などは１０月、「臨検監督」と呼ぶ任意の立ち入り調査を行った。その結果、複数の部署で労使協定の上限を超える違法残業の疑いが浮上。東京労働局は１１月に強制捜査に切り替え、押収した社員の勤務関連の資料を分析した。<br>　電通は「書類送検されたことを重く受け止める。労働環境の改善と長時間労働の撲滅に向け、実効性をあげるよう全力で取り組む」（広報部）などとコメントした。"
},
{
"Category":"一面",
"Headline":
"第一生命社長に稲垣氏、大手金融で最年少５３歳、渡辺社長は会長。"
,
"FirstBody":
"　第一生命保険は稲垣精二・取締役常務執行役員（５３）が２０１７年４月に社長に昇格する人事を固めた。持ち株会社である第一生命ホールディングス（ＨＤ）の社長も兼務する。渡辺光一郎社長（６３）は会長に就く。トップ交代は１０年の株式上場後初めて。５３歳での社長就任は大手金融機関で最年少となる。経営陣の若返りで一段の成長をめざす。"
,
"Body":
"　稲垣　精二氏（いながき・せいじ）８６年（昭６１年）慶大経卒、第一生命保険入社。１２年執行役員、１５年常務執行役員。"
},


{
"Category":"夕刊総合",
"Headline":
"日米首脳、真珠湾で慰霊――友情と信頼、見守る海、「リメンバー・パールハーバー」の象徴。"
,
"FirstBody":
"　アリゾナ記念館は、真珠湾攻撃で沈んだ戦艦アリゾナをまたぐ形で１９６２年に開設された。長さ約５６メートルで、戦死した１千人以上の米海軍兵士らの名が大理石の壁に刻まれている。米海軍と米国立公園局が共同で運営しており、毎年日米の多くの観光客らが訪れる。"
,
"Body":
"　外務省によると、日本の首相の記念館訪問は安倍晋三首相が初めて。政治家では２００８年１２月の河野洋平衆院議長のほか、中谷元氏ら４人の防衛相・防衛庁長官が在職中に記念館で献花している。昭恵夫人も今年８月に訪れた。<br>識者の見方<br>和解プロセス、これからも続く<br>　マイク・モチヅキ氏（ジョージワシントン大学准教授）　親密な友人であり同盟国である日米の指導者が広島と真珠湾を２人そろって訪問したことは大きな意義がある。日米の国民は互いに良い感情を持っており、訪問はそれを深めるのに貢献するだろう。東アジアの和解の促進という点からも、安倍首相の真珠湾訪問は重要な一歩だ。米国の保守派の中には、日本が戦争を始めたのだから安倍首相が先に真珠湾を訪れるべきだったという声もあるが、順序は重要ではない。<br>　安倍首相は「戦後」を締めくくりたいという思いがあり、真珠湾訪問は象徴的な意味を持っている。１９世紀終わりから２０世紀初めにかけて互いに尊重し、非常に良い関係にあった日米が人類史上最悪の戦争に至った道を理解することは、未来を知る上で不可欠だ。<br>　オバマ大統領が広島を訪れ、安倍首相が真珠湾を訪れたからといって、歴史の幕が下りるわけではない。和解のプロセスに終わりはなく、これからも続く。（ワシントン＝長沼亜紀）<br>「戦後の総決算」ではない<br>　坂元一哉氏（大阪大教授）　力強い演説だった。両首脳が２人並んで演説し和解の力を発信したのは大きい。安倍晋三首相とオバマ大統領の積み重ねの成果だ。当時の関係者が生きているうちに実現したのは良かった。歴史認識と政治問題を切り離し、両国が協力する姿勢を内外に示すことができた。演説は反省ではなかったが、反省をすると「反省の比較」になる。今回はあくまで慰霊ということなのだろう。<br>　トランプ政権の誕生で米中関係の雲行きが怪しくなるなか中国にも重要なメッセージとなる。アジア諸国への慰霊を求める声があるが歴史認識を攻撃材料に使う国と同じことはできない。だが今回は「戦後の総決算」ではない。靖国神社に米大統領と２人でいけるわけではない。首相の靖国問題対応に米側は色々注文をつけている。あくまで中間決算と位置付けるべきだ。<br>【図・写真】演説を終え、真珠湾攻撃を生き延びた元米兵を抱きしめる安倍首相（２７日、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】退役軍人らを前に演説する日米首脳＝ＡＰ<br>【図・写真】アリゾナ記念館を出る両首脳＝小川望撮影<br>【図・写真】慰霊のためアリゾナ記念館を訪問したオバマ米大統領（右から２人目）と安倍首相（同３人目）＝共同<br>【図・写真】アリゾナ記念館で両首脳により供えられた献花＝代表撮影"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネスリーダー、テクノロジー、ライフ、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　セブン＆アイ・ホールディングス、出光興産、大塚家具、大戸屋ホールディングス、ロッテ……。２０１６年は同族企業にとって、創業家と現経営者の対立が目立つ年だった。一方、トヨタ自動車とスズキが１０月に業務提携に向けた検討に入ることに合意するなど、創業家同士の絆がプラスに働いた事例もあった。創業家と会社、現経営者は、どのような関係を築くべきか。１６年に起きた出来事を振り返りながら、１７年の動向を展望する。<br>▼経営→新・同族経営<br>テクノロジー　ＫＤＤＩ、ベトナムで挑むモバイル課金<br>　ミャンマーやモンゴルで携帯電話事業を展開しているＫＤＤＩが、今度はベトナムで現地の携帯電話会社（キャリア）と組んで課金プラットフォームを展開する。現地で急速に普及が進むスマートフォン（スマホ）向けのアプリを使うことで、簡単にいろいろな料金を支払える仕組みを実現する狙いだ。これにより、先進各国と違って利用者との間で固定的な契約を結ばないことが多い国でも、キャリアがユーザーとより密接につながれるようにする。<br>▼ニュースプラス→モバイルの達人<br>ライフ　ＶＢへのレンタル移籍で人材育成<br>　サッカー界には、期限付きで選手を移籍させる「レンタル移籍」制度がある。これをビジネスに応用できないかと考え、起業したのが、ローンディール社長の原田未来氏だ。同社は大企業からベンチャー企業への人材のレンタル移籍を橋渡し。大企業にとっては、せっかく育てた人材を放出することなく、成長の機会を与えることができるほか、これまでつながりのなかったベンチャー企業とのパイプをつくれるメリットがある。原田氏は「イノベーションを起こせる人材を社内でも育成したいと考える企業は多く、問い合わせはひっきりなしにある」と話す。<br>▼出世ナビ→起業にトライ<br>マネー　２０１６年に見てきた「残念な家計」<br>　もうすぐ２０１６年が終わる。浪費による赤字など、やり繰りに苦しんだ「残念な家計」も年末年始はお金についての姿勢を考え直すいい機会だ。家計再生コンサルタントの横山光昭氏によると、家計相談の内容は年によって傾向が変わる。今年の傾向は、家計が「守り」だけでなく「攻め」にも関心を向け始めたこと。日銀によるマイナス金利政策の導入や株価変動の大きさから、投資に関心を持つ人が増えたという。どのような状況にある家計でも、「家計を見つめること」が改善への第一歩になる。横山氏が振り返った。<br>▼マネー研究所→もうかる家計のつくり方<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。"
},
{
"Category":"夕刊総合",
"Headline":
"安倍首相の演説全文―戦争の犠牲、無辜の民に哀悼。"
,
"FirstBody":
"　オバマ大統領、ハリス司令官、ご列席の皆さま、そして、すべての、アメリカ国民の皆さま。パールハーバー真珠湾に、いま私は日本国総理大臣として立っています。"
,
"Body":
"　祖国を守る崇高な任務のため、カリフォルニア、ミシガン、ニューヨーク、テキサス、さまざまな地から来て、乗り組んでいた兵士たちが、あの日、爆撃が戦艦アリゾナを２つに切り裂いたとき、紅蓮（ぐれん）の炎の中で死んでいった。<br>　７５年がたったいまも、海底に横たわるアリゾナには、数知れぬ兵士たちが眠っています。耳を澄まして心を研ぎ澄ますと、風と波の音とともに、兵士たちの声が聞こえてきます。<br>　あの日、日曜の朝の明るくくつろいだ、弾む会話の声。自分の未来を、そして夢を語り合う、若い兵士たちの声。最後の瞬間、愛する人の名を叫ぶ声。生まれてくる子の幸せを祈る声。<br>　１人、ひとりの兵士に、その身を案じる母がいて、父がいた。愛する妻や恋人がいた。成長を楽しみにしている子どもたちがいたでしょう。それら、すべての思いが断たれてしまった。その厳粛な事実を思うとき、かみしめるとき、私は言葉を失います。<br>　そのみ霊よ、安らかなれ――。思いを込め、私は日本国民を代表して、兵士たちが眠る海に花を投じました。<br>□　　□<br>　オバマ大統領、アメリカ国民の皆さん、世界のさまざまな国の皆さん。私は日本国総理大臣として、この地で命を落とした人々のみ霊に、ここから始まった戦いが奪ったすべての勇者たちの命に、戦争の犠牲となった数知れぬ無辜（むこ）の民の魂に、永劫（えいごう）の哀悼の誠をささげます。<br>　戦争の惨禍は二度と繰り返してはならない。私たちは、そう誓いました。そして戦後、自由で民主的な国を創り上げ、法の支配を重んじ、ひたすら不戦の誓いを貫いてまいりました。<br>　戦後７０年間に及ぶ平和国家としての歩みに、私たち日本人は、静かな誇りを感じながら、この不動の方針をこれからも貫いてまいります。この場で、戦艦アリゾナに眠る兵士たちに、アメリカ国民の皆さまに、世界の人々に、固いその決意を日本国総理大臣として表明いたします。<br>□　　□<br>　昨日、私はカネオヘの海兵隊基地に、１人の日本帝国海軍士官の碑（いしぶみ）を訪れました。その人物とは、真珠湾攻撃中に被弾し、母艦に帰るのをあきらめ、引き返し戦死した、戦闘機パイロット、飯田房太中佐です。彼の墜落地点に碑を建てたのは、日本人ではありません。攻撃を受けていた側にいた、米軍の人々です。死者の勇気をたたえ、石碑を建ててくれた。<br>　碑には祖国のため命をささげた軍人への敬意を込め、「日本帝国海軍大尉（だいい）」と、当時の階級を刻んであります。<br>　Ｔｈｅ　ｂｒａｖｅ　ｒｅｓｐｅｃｔ　ｔｈｅ　ｂｒａｖｅ．<br>　「勇者は、勇者を敬う」<br>　アンブローズ・ビアスの詩は言います。戦い合った敵であっても、敬意を表する。憎しみ合った敵であっても、理解しようとする。そこにあるのは、アメリカ国民の寛容の心です。<br>　戦争が終わり、日本が見渡す限りの焼け野原、貧しさのどん底の中で苦しんでいた時、食べるもの、着るものを惜しみなく送ってくれたのは、米国であり、アメリカ国民でありました。皆さんが送ってくれたセーターで、ミルクで、日本人は未来へと命をつなぐことができました。<br>　そして米国は、日本が戦後再び、国際社会へと復帰する道を開いてくれた。米国のリーダーシップの下、自由世界の一員として、私たちは平和と繁栄を享受することができました。<br>　敵として熾烈（しれつ）に戦った、私たち日本人に差しのべられた、こうした皆さんの善意と支援の手、その大いなる寛容の心は、祖父たち、母たちの胸に深く刻まれています。私たちも覚えています。子や孫たちも語り継ぎ、決して忘れることはないでしょう。<br>□　　□<br>　オバマ大統領とともに訪れた、ワシントンのリンカーン・メモリアル。その壁に刻まれた言葉が私の心に去来します。<br>　「誰に対しても、悪意を抱かず、慈悲の心で向き合う」。<br>　「永続する平和を、われわれすべてのあいだに打ち立て、大切に守る任務をやりとげる」。<br>　エイブラハム・リンカーン大統領の言葉です。私は日本国民を代表し、米国が、世界が、日本に示してくれた寛容に、改めてここに、心からの感謝を申し上げます。<br>□　　□<br>　あの「パールハーバー」から７５年。歴史に残る激しい戦争を戦った日本と米国は、歴史にまれな、深く強く結ばれた同盟国となりました。それは、いままでにもまして、世界を覆う幾多の困難に、ともに立ち向かう同盟です。明日を拓く、「希望の同盟」です。<br>　私たちを結びつけたものは、寛容の心がもたらした、ｔｈｅ　ｐｏｗｅｒ　ｏｆ　ｒｅｃｏｎｃｉｌｉａｔｉｏｎ、「和解の力」です。私がここパールハーバーで、オバマ大統領とともに、世界の人々に対して訴えたいもの。それは、この和解の力です。<br>　戦争の惨禍は、いまだ世界から消えない。憎悪が憎悪を招く連鎖は、なくなろうとしない。寛容の心、和解の力を、世界はいま、いまこそ必要としています。憎悪を消し去り、共通の価値のもと、友情と信頼を育てた日米は、いま、いまこそ寛容の大切さと、和解の力を世界に向かって訴え続けていく任務を帯びています。日本と米国の同盟は、だからこそ「希望の同盟」なのです。<br>□　　□<br>　私たちを見守ってくれている入り江は、どこまでも静かです。パールハーバー。真珠の輝きに満ちた、この美しい入り江こそ、寛容と、そして和解の象徴である。<br>　私たち日本人の子どもたち、そしてオバマ大統領、皆さんアメリカ人の子どもたちが、またその子どもたち孫たちが、そして世界中の人々が、パールハーバーを和解の象徴として記憶し続けてくれることを私は願います。<br>　そのための努力を、私たちはこれからも惜しみなく続けていく。オバマ大統領とともに、ここに、固く誓います。ありがとうございました。"
},
{
"Category":"夕刊総合",
"Headline":
"首相「未来志向」を強調、米国の寛容に謝意、開戦の地、わだかまり解消狙う。"
,
"FirstBody":
"　【ホノルル＝山口啓一】戦後初めてとなる現職首相の真珠湾での演説。安倍晋三首相は戦火を交えた日米両国が強固な同盟を築くに至った「和解の力」を発信して未来志向を訴えた。旧日本軍による真珠湾攻撃への謝罪や反省には触れず、戦後日本の復興を支えて和解をもたらした米国の寛容さに謝意を示すことで米国民に理解を求めた。（１面参照）"
,
"Body":
"　「そこは私に沈黙を促す場所でした」<br>　「すべての思いが断たれてしまった。その厳粛な事実を思うとき、かみしめるとき、私は言葉を失います」<br>　真珠湾攻撃の犠牲者に思いをはせつつ、言葉にならないとの表現にとどめ、謝罪は避けた。今回の訪問は「慰霊のためであり、謝罪のためではない」（菅義偉官房長官）。演説では犠牲者への追悼と不戦の決意を「日本国総理大臣として表明する」と強調した。<br>　１７分弱、約２５００字の演説のうち追悼部分は４割ほど。先の大戦について２０１５年４月の米議会演説では「痛切な反省」、同年８月の戦後７０年談話では「深い悔悟の念」「痛切な反省と心からのおわび」との表現を使ったが、今回はこうした言葉はなかった。<br>　代わりに強調したのが米国の寛容さだ。真珠湾攻撃で戦死した旧日本軍パイロットの碑を米軍関係者が建てたことや、戦後復興での米国の支援、西側世界の一員として国際社会に復帰する道筋を米国がつけたことなどをその例に挙げた。<br>　演説に盛り込んだ「寛容」という表現は７回。リンカーンの「誰に対しても、悪意を抱かず、慈悲の心で向き合う」という言葉を引きながら米国の寛容さを強調し「日本国民を代表し、米国が、世界が、日本に示してくれた寛容に改めて心からの感謝を申し上げる」と訴えた。<br>　首相が日米和解に取り組む背景には、靖国神社参拝にこだわる姿勢などから首相を「歴史修正主義者」とみる向きが米側にある中、和解を訴えることで、こうした懸念を払拭する思惑もある。戦後７０年の１５年春から米議会演説、戦後７０年談話、オバマ大統領広島訪問と段階を踏み、今回の訪問はその仕上げになる。<br>　演説の締めくくりは「パールハーバーを和解の象徴として記憶し続けてくれることを私は願います」。米国人が奇襲を受けた屈辱を忘れまいと「リメンバー・パールハーバー」（真珠湾を忘れるな）と呼んできた開戦の地を和解の象徴に変え、日米間に残るわだかまりを解消したいとの思いをにじませた。<br>【図・写真】慰霊を終え、演説する安倍首相とオバマ米大統領（２７日、米ハワイ州オアフ島）＝小川望撮影"
},
{
"Category":"夕刊総合",
"Headline":
"鉱工業生産１．５％上昇、１１月、基調判断を上方修正。"
,
"FirstBody":
"　経済産業省が２８日発表した１１月の鉱工業生産指数（２０１０年＝１００、季節調整済み）の速報値は９９・９となり、前月を１・５％上回った。２カ月ぶりの上昇で、経産省は基調判断を「持ち直しの動き」に上方修正した。企業の設備更新の需要で、生産用機械や電気機械が好調だった。スマートフォン（スマホ）向けの電子部品も伸びた。"
,
"Body":
"　前月の生産水準を上回った業種は、全１５業種のうち１１業種だった。ロボットや工作機械などはん用・生産用・業務用機械は前月から３・３％上昇。変圧器など電気機械も５・５％伸びた。<br>　アジア向けにスマホ用のメモリーや大型テレビの液晶部品が伸び、電子部品・デバイスは３・６％上昇した。自動車部品など輸送機械は２・０％上向いた。<br>　出荷指数は０・９％上昇し、９９・２となった。電子部品・デバイスを中心に輸出向けが伸びた。在庫指数は１・５％下がり、１０７・０となった。１４年４月の１０６・７以来の低水準で「消費増税後に積み上がった在庫がはけ、平時の状況に戻った」（経産省）。<br>　生産の先行きにも明るさが出ている。メーカーの先行き予測をまとめた製造工業生産予測調査によると、１２月は２・０％、１７年１月は２・２％それぞれ上昇を見込む。電子部品・デバイスが引き続き上昇を維持するほか、機械類もけん引する。"
},
{
"Category":"夕刊総合",
"Headline":
"キューバ、マイナス成長へ、２３年ぶり、ベネズエラ苦境、影響。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】キューバの２０１６年の経済成長率は前年比で０・９％のマイナスになる見通しだ。２７日、共産党機関紙グランマ（電子版）が閣僚評議会のカブリサス副議長の演説として伝えた。１５年は４％のプラス成長だった。"
,
"Body":
"　仮に実質マイナス成長となれば、１９９３年以来、２３年ぶり。当時は最大の支援を受けてきた旧ソ連が崩壊。経済的な後ろ盾を失い、大きく経済が低迷した。<br>　今回の経済不振の原因は現在、経済面で最もつながりの深いベネズエラの苦境だ。ベネズエラは長引く原油安で景気が低迷。キューバへの原油供給が大幅に減少しており、キューバ国内は燃料供給が十分ではない状況。キューバからベネズエラ向けの輸出も大幅に減っている。ベネズエラに派遣したキューバ人医師の給与は重要な外貨獲得手段だが、ベネズエラからの給与支払いも遅れている。<br>　米国との国交回復もあって海外からの訪問者数は増えており、観光関連収入は伸びている。<br>　ただ米国による経済封鎖は依然として解除されておらず、外国企業からの投資が十分に得られないなどの影響は続いており、経済の重荷になっている。<br>　１７年の経済成長に関しては一転して２％の成長を見込む。訪問者数の増加でホテルをはじめとした観光関連産業での収入が引き続き増えるほか、製造業、農業などでも成長が見られるという。成長実現には政府の歳出削減や輸出の増加が必要とも指摘した。"
},
{
"Category":"夕刊総合",
"Headline":
"もんじゅ廃炉、規制委に報告、文科省。"
,
"FirstBody":
"　原子力規制委員会は２８日、高速増殖炉原型炉「もんじゅ」（福井県）を廃炉にする政府決定について所管の文部科学省から報告を受けた。規制委の田中俊一委員長は「勧告に誠実に対応をしていただいた」と文科省の回答を了承した。規制委はもんじゅで安全管理上のトラブルが相次いだことを受け、昨年１１月に運営主体を日本原子力研究開発機構から変更するよう文科相に勧告していた。"
,
"Body":
"　これに対し、規制委の委員からは「必ず期限内に終えるように」「文科省の責任できちんと指導してほしい」などと、廃炉作業を確実に進めるよう要請があった。<br>　規制委は近く、原子力機構ともんじゅの廃炉に関して意見交換する方針だ。<br>　もんじゅは１９９５年１２月にナトリウム漏れの事故を起こし、その後も大量の機器の点検漏れが発覚するなど保守管理の問題が相次いで発生。昨年１１月の規制委の勧告につながった。"
},
{
"Category":"夕刊総合",
"Headline":
"安保・対テロ担当補佐官、ボッサート氏指名へ、トランプ氏。"
,
"FirstBody":
"　【ニューヨーク＝平野麻理子】トランプ次期米大統領は２７日、安全保障・対テロ担当の大統領補佐官にトーマス・ボッサート氏を指名すると発表した。ボッサート氏は息子のブッシュ政権下で安全保障問題担当の副補佐官を務めた。現在はリスク管理のコンサルティング会社を経営している。"
,
"Body":
"　政権移行チームによると、ボッサート氏は主に国内の安全保障を担当し、同じく国家安全保障担当の大統領補佐官に起用されたマイケル・フリン氏は主に国家間の問題に取り組むという。<br>　ボッサート氏は「米国の安全と軍備にとって欠かせない重要な要素である州知事や市長、警察、消防当局などと強固で深く丁寧な関係を維持したい」などとコメントした。<br>　一方、トランプ氏は同日、自身が経営する不動産会社で最高法務責任者（ＣＬＯ）を務めるジェイソン・グリーンブラット氏を外交交渉の特別代表に指名。同氏は大統領選で米イスラエル関係のアドバイザーを務めた。"
},
{
"Category":"夕刊総合",
"Headline":
"「ＡＩ家電」売り上げ９倍、アマゾンの年末商戦、自動応答スピーカーなど。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】米アマゾン・ドット・コムは２７日、自社で開発した自動応答スピーカー「エコー」など、簡単な人工知能（ＡＩ）を使った「ＡＩ家電」の年末商戦の売り上げが昨年の９倍以上となったと発表した。今年だけで数百万台を販売しており、アマゾンは家電メーカーとしても存在感を増している。"
,
"Body":
"　エコーはマイクを内蔵しており、利用者が音声で指示することでネット通販、照明の操作、音楽再生、簡単な検索などの機能が使える。台所で手がふさがっている状況でのレシピに関する質問にも使われている。<br>　今年の年末商戦では、ネット通販需要の急拡大に対応し、アマゾンは米国だけで２０万人以上の労働力を投入。世界で１０億点以上の商品を出荷した。アマゾンの携帯端末向けネット通販アプリを使った購入は昨年比５６％増となった。会員登録して同社の有料早期配送サービスを使った顧客数も過去最高となった。"
},
{
"Category":"夕刊総合",
"Headline":
"ナスダック、最高値。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】２７日の米国株式市場はハイテク株の比率が高いナスダック総合株価指数が続伸し、１週ぶりに過去最高値を更新した。ダウ工業株３０種平均も小幅に続伸し、前週末比１１ドル２３セント（０・１％）高い１万９９４５ドル０４セントで終えた。米消費者心理の改善を示す経済指標の発表などを追い風に、買いが優勢となった。ナスダック指数の終値は２４・７５２ポイント（０・５％）高い５４８７・４４１。多くの機関投資家が運用の目安とするＳ＆Ｐ５００種株価指数は５・０９ポイント高の２２６８・８８だった。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"首相帰国の途に。"
,
"FirstBody":
"　【ホノルル＝山口啓一】安倍晋三首相は２７日午後（日本時間２８日午前）、ハワイでの日程を終え、政府専用機で帰国の途に就いた。日本時間の２８日午後に帰国する。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"今村復興相、靖国に参拝。"
,
"FirstBody":
"　今村雅弘復興相が２８日午後、東京・九段北の靖国神社を参拝した。復興庁が同日明らかにした。今村復興相は８月の就任直後にも参拝している。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"前保健福祉相を拘束、年金公団に圧力の疑い、特別検事（韓国混迷）"
,
"FirstBody":
"　【ソウル＝山田健一】韓国の朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑などを調べる特別検事の捜査チームは２８日未明、文亨杓（ムン・ヒョンピョ）前保健福祉相を拘束した。公的年金を運用する国民年金公団に対し、サムスンのグループ会社２社が合併を決めた昨夏の臨時株主総会で賛成票を投じるように圧力をかけた職権乱用の疑いがある。"
,
"Body":
"　捜査チームは、サムスングループが崔被告が実質支配したスポーツと文化振興を目的とする２つの財団に寄付したのは、臨時株主総会で大株主の年金公団が賛成票を投じた見返りだった可能性があるとみて、２１日に年金公団の事務所を家宅捜索していた。年金公団は保健福祉省の管轄にある。<br>【図・写真】出頭した文亨杓・前保健福祉相（２７日、ソウル）＝聯合・共同"
},
{
"Category":"夕刊総合",
"Headline":
"日立工機株は一時１７％高（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　２８日の東京株式市場で日立工機株が急伸し、一時前日終値比２１０円（１７％）高の１４６３円まで上昇した。米投資ファンドのコールバーグ・クラビス・ロバーツ（ＫＫＲ）が日立工機を買収することで親会社の日立製作所と最終調整に入ったと伝わったのを好感した。"
,
"Body":
"　日立工機の親会社である日立製作所は同日午前、「（日立工機の）譲渡も含め、事業強化に向けて様々な検討をしている」と発表し、日立工機は「当社の成長戦略について日立製作所と協議しているのは事実」とした。"
},
{
"Category":"夕刊総合",
"Headline":
"東芝損失懸念、一時ストップ安（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　２８日の東京株式市場で東芝株が急落し、前日終値比８０円（２０％）安の３１１円６０銭と制限値幅の下限（ストップ安水準）をつけた。約３カ月ぶりの安値となる。東芝は２７日、２０１７年３月期に米国の原子力発電事業で数千億円（数十億ドル）規模の減損損失が出る可能性があると発表。経営の先行きを懸念する売りが膨らんだ。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"米消費者信頼感指数４．３ポイント上昇（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ワシントン＝長沼亜紀】米調査会社コンファレンス・ボードが２７日発表した１２月の消費者信頼感指数は１１３・７（１９８５年＝１００）で、前月の改定値から４・３ポイント上昇した。上昇は２カ月連続。"
,
"Body":
"　「現在の景況感」は１２６・１で５・９ポイント低下したが、「短期の景況見通し」が１１・１ポイント上昇の１０５・５と、０３年１２月以来１３年ぶりの高水準となった。"
},
{
"Category":"夕刊総合",
"Headline":
"米住宅価格指数１０月５．１％上昇（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝清水石珠実】米Ｓ＆Ｐダウ・ジョーンズ・インディシーズが２７日発表した１０月のＳ＆Ｐコアロジック・ケース・シラー住宅価格指数（主要２０都市）は、前年同月比５・１％上昇した。上昇率は市場予想（５％程度）とほぼ同水準。シアトルやポートランドの住宅市場が好調で、ともに上昇率が１０％を超えた。"
},


{
"Category":"マーケット投資",
"Headline":
"消費者・市場、食い違う物価観（ウォール街ラウンドアップ）"
,
"FirstBody":
"　クリスマス休暇明けの２７日、米ダウ工業株３０種平均は小幅に続伸したものの、２万ドルを目前に足踏みが続いた。大台乗せまであと５０ドルあまり。年内の取引は残り３日だ。"
,
"Body":
"　株高は消費者心理の改善にも一役買っている。米調査会社コンファレンス・ボードが２７日発表した１２月の消費者信頼感指数は２００１年８月以来、１５年４カ月ぶりの高い水準となった。雇用・所得環境の改善期待のほか「株高を受けた楽観論が高齢者に目立った」（リン・フランコ氏）。ミシガン大学が２３日に発表した１２月の消費者態度指数（確報値）も０４年１月以来の高水準を記録した。<br>□　　　□<br>　もっとも消費者も楽観ムード一色ではない。先行きの物価見通しはじわじわと落ち込んでいる。ミシガン大が調査した消費者の今後５年のインフレ見通しは、１２月調査で２・３％と１１月から０・３ポイント下がり、１９７０年代末以降では最低水準を記録した。トランプ氏の政策には期待しても、物価の押し上げには至らないと判断していることになる。<br>　これに対し、市場ではインフレ期待の高まりこそがトランプ相場の起爆剤になってきた。セントルイス連銀のデータによると、債券市場からみた今後５年の物価上昇率の見通しは１・８％台と、大統領選前の１・５％台から急上昇。２０１４年夏以来の高い水準となっている。<br>　大規模な財政刺激策が金融政策に依存した経済政策の枠組みの転換につながるとの見方から、市場では先行きの物価上昇シナリオが台頭。「インフレに弱い債券から株式へのシフト」というグレートローテーション（大転換）の構図を生んだ。消費者の物価上昇への懐疑的な見方は、トランプ相場の大前提を否定している面がある。<br>□　　　□<br>　背景には、足元でなお物価上昇への道筋がみえないことがありそうだ。１１月の統計では賃金や物価指数の伸び悩みが目立った。ミシガン大の調査責任者、リチャード・カーティン氏は「消費者は経済活性化が雇用拡大につながると見込む半面、賃金上昇の期待は非常に乏しいとみている」と分析する。<br>　トランプ氏の政策が実現に向かい、実際に景気の押し上げにつながれば、消費者のインフレ見通しも次第に高まる可能性がある。一方、このまま見通しがずるずる下がっていくようなら、トランプ氏の政策は、賃金上昇が緩やかな物価の高まりにつながる持続的な成長パターンには至らないとみていることになる。<br>　物価の先行きを巡り、食い違う消費者と市場の見方。正しいのはどちらか。トランプ相場の先行きだけでなく、米経済そのものを大きく左右する要素となりそうだ。<br>（ニューヨーク＝大塚節雄）"
},
{
"Category":"マーケット投資",
"Headline":
"独反発、年初来高値に（欧州株）"
,
"FirstBody":
"　２７日の欧州株式相場はドイツ株式指数（ＤＡＸ）が反発し、年初来高値を更新した。製薬のメルクが高く、通信のドイツテレコムも上昇した。一方でドイツ銀行が下げた。フランスの株価指数ＣＡＣ４０も上昇、スペインのＩＢＥＸも上げた。英ロンドン市場は休場だった。"
,
"Body":
"　ＮＹダウ（米国）　　１９９４５．０４　　　＋０．０５％　（　△１１．２３　）　<br>　ナスダック総合（米国）　　５４８７．４４１　　　＋０．４５％　（　△２４．７５２　）　<br>　トロント（カナダ）　休　場　　　（　　―　）　<br>　ボベスパ（ブラジル）　　５８６９６．６９　　　＋０．１３％　（　△７６．４３　）　<br>　ＦＴＳＥ１００（英国）　休　場　　　（　　―　）　<br>　ＤＡＸ（ドイツ）　　１１４７２．２４　　　＋０．１９％　（　△２２．３１　）　<br>　ＣＡＣ４０（フランス）　　４８４８．２８　　　＋０．１７％　（　△８．６０　）　<br>　ＳＭＩ（スイス）　　８２５９．４５　　　＋０．３２％　（　△２６．８１　）　<br>　ＲＴＳ（ロシア）　　１１３５．７９　　　＋０．９９％　（　△１１．１４　）　<br>　ＢＩＳＴ１００（トルコ）　　７６６９９．４１　　　－０．４２％　（　▲３２９．０６　）"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０５５％に低下（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前日に比べ０．００５％低い（価格は高い）０．０５５％で推移した。日銀が国債買い入れオペ（公開市場操作）を実施し、需給引き締まりを意識した買いが優勢だった。ただ、前日の米長期金利の上昇が国内債にも重荷となった。"
,
"Body":
"　１０年　　０．０５５　％　（　－０．００５　）　　２．５６　％　（　＋０．０３　）　　１．３４　％　（　－０．０３　）　<br>　３０年　　０．６９０　％　（　＋０．００５　）　　３．１３　％　（　＋０．０２　）　　１．９６　％　（　－０．０４　）　<br>（日本は１３時時点、米国は２７日、英国は２６、２７日休場のため２３日終値）　"
},
{
"Category":"マーケット投資",
"Headline":
"中国、１２月の製造業景気指数（市場の材料）"
,
"FirstBody":
"　中国国家統計局と中国物流購入連合会が年明け早々に発表する２０１６年１２月の製造業購買担当者景気指数（ＰＭＩ）は、２年４カ月ぶりの高さだった前月の水準を維持できるかどうかが焦点になりそうだ。"
,
"Body":
"　１６年１１月の製造業ＰＭＩは５１．７と景気判断の境目である５０を４カ月連続で上回った。自動車需要の好調さに加え「独身の日」と呼ばれるインターネット上の大規模セールが盛り上がり、製造業の景況感が改善したもようだ。<br>　人民元安・米ドル高も輸出産業の追い風になりそう。ただ最近は政府のバブル抑制策で不動産市況が伸び悩んでおり、ＰＭＩの上昇を鈍らせる恐れもある。"
},
{
"Category":"マーケット投資",
"Headline":
"円続落、１１７円台後半（為替）"
,
"FirstBody":
"　円相場は続落し、１ドル＝１１７円台後半を中心とした値動きだった。好調な米経済指標を受けた前日の米金利上昇や欧米株高を背景に市場ではドル先高観が根強く、円売り・ドル買いが先行した。年末を控えて国内輸入企業からの円売り・ドル買いも出て、下げ幅を広げた。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２３．１４～１２３．１７円　　　　　（　６４銭の円安　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０４６５～１．０４６８ドル　　　　　（　０．００２３ドルのユーロ高　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"シカゴ穀物、軒並み反発（商品）"
,
"FirstBody":
"　シカゴの穀物は軒並み反発。先週に下げ進んだ反動からファンドの売り持ち解消買いが入った。大豆は南米産地の降雨不足が減産につながるとの見方が強材料になった。トウモロコシも南米産地の降雨不足への懸念が買いを支えた。小麦は売り持ち解消の買いが広がった。"
,
"Body":
"　ドバイ　５３．５０　△１．１０　<br>　ＮＹ（ＷＴＩ）　　５３．９０　　△０．８８　<br>　北海ブレント　　５６．０９　　△０．９３　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１３７．３　　△５．４　<br>（ドバイは　２８　日、ＮＹ、北海ブレントは　２７日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"もみ合い、鉄鋼・鉱業堅調（日本株）"
,
"FirstBody":
"　日経平均株価はもみ合った。利益確定目的の売りや、前日までに１２月末の配当受け取りの権利などを確定した投資家の換金売りが先行した。もっとも、前日の米株式相場の上昇などが下支えとなり、売り一巡後は買い戻しが入った。ゴム、医薬品が下げ、鉄鋼や鉱業は堅調だった。"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"２８日の相場表変更。"
,
"FirstBody":
"▽上場廃止＝〔東１〕日化成、ＴＹＯ、ＡＯＩプロ〔東２〕ＮＶＣ〔ジャスダック〕オプテクＦＡ、福山コンサル▽整理銘柄に指定＝〔ジャスダック・監理〕Ｈ＆Ｆ"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"香港――本土客戻らず小売株低迷（アジアラウンドアップ）"
,
"FirstBody":
"　香港の株式相場が下落基調に入っている。前週末２３日のハンセン指数は続落し、約５カ月ぶりの安値を付けた（２６～２７日は祝日で休場）。米連邦準備理事会（ＦＲＢ）の利上げ決定以降、中国・香港からの資金流出を懸念した売りが続いている。９月の年初来高値からは約１割低い水準だ。中国経済の先行きも不透明で、投資家の不安心理は強い。"
,
"Body":
"　本土客は香港を訪れる観光客の８割を占めるが、近年は景気減速や習近平指導部が進める倹約令の影響などで消費者心理が冷え込む。今年１～１０月の中国人旅客数は前年同期比で減少。２０１５年は全体の観光客数が重症急性呼吸器症候群（ＳＡＲＳ）が流行した０３年以来の前年割れだったが、２年連続でマイナスとなる公算が大きい。<br>　「お得意様」の落ち込みが響き、香港の小売売上高も１０月まで２０カ月連続で前年実績を下回った。宝飾品や時計といった高額品にとどまらず、アパレルや電化製品など幅広い品目で販売不振が続く。小売企業の多くは直近決算で２ケタの減益となっており、回復基調にあった株価は下げに転じた。市場では消費環境の厳しさが改めて意識されている。<br>　ただ本土客、小売売上高とも減少幅は縮小していることから、「最悪期は脱しつつある」（周大福の鄭家純主席）と１月下旬からの春節（旧正月）商戦に向けて楽観的な見方も出ている。主要各社はクリスマスセールの前倒しなど足元の売り上げ増を図りつつ、香港の不採算店整理や通販事業の拡充など投資戦略の見直しを急いでいる。<br>　しかし小売売上高の約３分の１を占める本土客の穴埋めは容易ではない。為替相場で人民元安・香港ドル高が進むなか、「香港で買い物する魅力が減退し中国人の消費支出は今後さらに減少する」（地場証券）との声は多い。中国の景気に左右されやすいだけに、株価上昇の特効薬は乏しく、小売株を巡って投資家が気をもむ展開は来年も続きそうだ。<br>（香港＝阿部真也）"
},
{
"Category":"マーケット投資",
"Headline":
"２０１７年の注目テーマ（５）業績、外需企業がけん引役に（なるほど投資講座）終"
,
"FirstBody":
"　２０１７年の株式市場を占う上で欠かせないのが企業業績の動向です。野村証券、大和証券、ＳＭＢＣ日興証券の３社によると、１７年度の主要企業の経常利益（金融を除く）は１６年度予想から１２～１３％程度増える見通しです。円高の一服で、自動車や電機、鉄鋼など輸出比率の高い外需企業を中心に業績が改善しそうです。"
,
"Body":
"　１１月上旬の米大統領選でトランプ氏が勝利してから、為替相場は急ピッチで円安に進みました。円安基調が続けば、１７年度にかけて輸出企業の業績改善がより鮮明になりそうです。半面、１７年度の業績が悪化しそうなのは電力やガスなどです。野村証券ではこれらの公益企業の経常利益が３・５％減るとみています。<br>　配当や自社株買いによる株主還元への期待もあります。１５年に資本効率の改善などを重視するコーポレートガバナンス・コード（企業統治指針）が導入されたのを機に、株主還元を強化する企業が増えました。業績回復が追い風になり、「さらに株主還元が拡大する」（大和証券の高橋和宏投資戦略部担当部長）との見方が出ています。<br>　一方、業績面でのリスクもあります。足元の円安・ドル高基調が今後も続くとは限りません。米連邦準備理事会（ＦＲＢ）は１７年に３回利上げする可能性があります。積極的に利上げをすればドル高・円安が進みやすくなりますが、実際にどうなるかは不透明です。トランプ政権がドル高を容認しないとの声も出ており、今後の動向に注意する必要があります。<br>＝この項おわり<br>【表】証券３社による主要企業業績見通し　　　<br>　経常増益率（％）　為替レートの前提（円）　<br>野　村　０．０　１０３　<br>　１２．０　１１４　<br>大　和　０．７　１１０　<br>　１２．６　１２０　<br>ＳＭＢＣ日興　▲１．３　１１０　<br>　１３．０　１１５　<br>（注）増益率は金融除く、上段は１６年度、下段は１７年度、▲はマイナス。為替レートは１７年度で上段が対ドル、下段が対ユーロ　　"
},
{
"Category":"マーケット投資",
"Headline":
"新規上場銘柄の初値比上昇率――事業の独自性・技術力評価（日本株番付）"
,
"FirstBody":
"　新規株式公開（ＩＰＯ）銘柄は今も昔も個人投資家などからの人気が高い。ただ、時間の経過とともに投資家から忘れ去られてしまう銘柄も多い。その中でも株価が堅調さを保っている銘柄はどれか。今年１～６月に上場した４０社を対象に初値からの上昇率が大きい企業をランキングしたところ、事業の独自性や技術力で高い成長期待を維持している銘柄が上位になった。"
,
"Body":
"　４位の中本パックスは、コンビニ向け弁当容器の印刷加工や、湿布用フィルムなどニッチな領域で市場シェアが高い。「高シェアを支える技術力の高さが投資家に評価された」（ＳＢＩ証券の藤本誠之氏）<br>　今年は個人投資家に人気のゲーム関連銘柄の新規上場が少なかった。２位のアカツキは国内外で人気のアニメ「ドラゴンボール」を題材にしたゲームの開発を手掛けており、個人の関心が集中したことが高評価を支えた。<br>　東証や証券会社が上場審査を厳格化した影響などで、今年は７年ぶりに新規上場社数が減少に転じた。その分、上場後の株価が堅調な銘柄も多い。過去１年間に上場した企業の値動きを示す「ＱＵＩＣＫ　ＩＰＯインデックス（単純平均）」は２７日、約９年ぶりの高値を付けた。<br>　半面、初値を大幅に下回る銘柄もある。共通するのは上場時の株式市場からの調達額を示す「公開規模」の小ささだ。下落率１位のグローバルウェイは、公開規模が約４億円と企業規模に対して小さかったため需給バランスが崩れ、企業の実力以上に初値が跳ね上がったようだ。「ＩＴ（情報技術）関連銘柄は、特に初値が高くなりやすい」（岡三証券の小川佳紀氏）との指摘もある。"
},
{
"Category":"マーケット投資",
"Headline":
"トランプ時代の日本と欧州（十字路）"
,
"FirstBody":
"　米大統領選でトランプ氏が勝利すると、ビジネス優先との期待が先行し、株高・ドル高が進んだ。同氏の主張する「米国第一主義」が、世界の市場の活況につながるという皮肉な事態だ。年明け以降、トランプ大統領の誕生は、米欧日という先進主要国間の政治・経済関係にどのような影響を及ぼすだろうか。"
,
"Body":
"　この時期、東西ドイツの統合を契機に欧州では単一通貨ユーロ実現の機運が急速に高まった。一方、日本ではバブルが崩壊。企業が欧州に対外投資を行う活力は失われた。<br>　これに対し現在は、欧州側に問題が山積している。来年３月末が期限の英国の欧州連合（ＥＵ）離脱通告と４～５月の仏大統領選挙は、その結果にかかわらず、秋のドイツ総選挙に影響を与える。<br>　日欧間ではまず、通商面が注目される。環太平洋経済連携協定（ＴＰＰ）交渉が実質的に挫折した後、日本にとって当面の優先課題となった日・ＥＵの経済連携協定（ＥＰＡ）交渉が加速し、年明けの大筋合意が期待されている。<br>　次に、企業レベルの技術革新が重要だ。ドイツを中心とする欧州企業は、製造業の生産過程効率化に主眼を置く。対する日本企業は、あらゆるモノがネットにつながるＩｏＴや人工知能を中心とした新技術を生産だけでなく、流通・販売過程まで一貫した形で応用している。先行き不透明な今こそ、技術に磨きをかける地道な企業活動の真価が問われることになるだろう。<br>（国際大学国際関係学研究科特別招聘教授　　林　秀毅）"
},
{
"Category":"マーケット投資",
"Headline":
"長期金利――明治安田生命保険チーフエコノミスト小玉祐一氏、今後１カ月、ゼロ～０．１００％（プロはこう読む）"
,
"FirstBody":
"　明治安田生命保険チーフエコノミスト　小玉祐一氏"
,
"Body":
"　１１月以降、金利上昇圧力が強まっている。次期米政権での景気刺激政策への思惑から米金利は上昇しており、日本国債にも波及しているためだ。<br>　長期金利は一時０・１００％を上回る場面もありうるが、持続的に上回れば「ゼロ％程度」を維持できているとは言いにくい。そうなれば日銀はあらかじめ指定した利回りで無制限に国債を買い入れる「指し値オペ」や国債購入の増額に踏み切り、金利は低下するだろう。マイナス金利の適用を避けるため、日銀に預ける資金を抑制して１０年債を買う需要も根強い。"
},
{
"Category":"マーケット投資",
"Headline":
"アスクル、アマゾンに挑む川上作戦（電子版記者の目から）"
,
"FirstBody":
"　アスクルの個人向け通信販売「ロハコ」が苦戦している。サービスを始めた２０１２年から直近まで部門の営業赤字は累積で１１０億円程度。規模や収益は電子商取引（ＥＣ）業界の雄、アマゾンジャパンに及ぶべくもないが、アスクルには温めている戦略がある。"
,
"Body":
"　ＥＣは消費者の購買履歴を通じて、膨大なビッグデータが蓄積される。地域や年齢・性別、購入の頻度や同時注文する商品・サービスに一定の傾向が読み取れれば、リピーターを囲い込める。いわば「知のオープン戦略」だ。<br>（全文を電子版に▼マーケット→企業→記者の目）"
},


{
"Category":"ナビ",
"Headline":
"日日最良、稲泉連（プロムナード）"
,
"FirstBody":
"　去る１２月中旬の日曜日、今年最後の山登りに行った。メンバーはいつも夏場に一緒に登山へ行くＯさん親子、それから娘の保育園で知り合った友人のＳさん父娘である。"
,
"Body":
"　朝、西武線の高麗駅に集まり、のどかな奥武蔵の風景の中を歩いて登山口へ。<br>　岩場の急登「男坂」を超えて少し進むと、飯能市から遠くの都心のビル群までが見渡せる眺望が広がる。日和田山の麓には、「巾着田」と呼ばれる川に囲まれた平地があって、山から見ると文字通りの巾着の形がくっきりと浮かび上がっていた。<br>　暖かい日だった。澄んだ青空の下に連なる山容の向こうに、冠雪で真っ白の富士山が北斎の絵のようににょっきりと顔を覗（のぞ）かせている。<br>　この日、僕らは日和田山から隣の物見山に抜けるルートをとった。<br>　午後、４歳になる娘と手を〓いだＯさんが、木洩（も）れ日の山道を少し遅れて歩いていた。証券会社に勤める彼と出会ったのは１０年前。ある仕事の取材で知り合い、山へ誘われた。いまでは４人の子供を持つ父親となり、仕事に家庭にと忙しい日々を送る人だ。<br>　しばらくしてその彼が追い付いて来ると、春のような気候のせいもあったのだろう、何とも満ち足りた表情を浮かべて言った。<br>　「こうして子供と手を〓いで、山に登れて……。今日は人生で最良の日ですね」<br>　そして、大げさな表現に僕が、「でも、Ｏさん、人生で最良の日はきっと、これからもっとありますよ」と少し見当違いな返事をすると、彼はこう続けたのである。<br>　「いや、連さん、違うんですよ。僕は毎日が人生で最良の日だと思うようにしているんです」<br>　なるほど、彼にとってそれは日々の生き方、心の有りようの問題なのだった。<br>　そのとき僕は山本周五郎の大好きな短編「日日平安」をふと思い出した。同作では切腹の真似（まね）をするまでに食い詰めた浪人・菅田平野が、通りがかった藩のお家騒動に首を突っ込み、あわよくば職にありつこうとする。その物語に登場する藩の家老の口癖が、〈日日時事みな平安〉というものだったからだ。<br>　考えた策略がものの見事に当たり、菅田は藩の騒動を丸く収める。物語の終局、彼が侍としての良心と空腹の間で葛藤し、自らの腹の音を〈くうくうくうこの虚栄心の強い偽善者め〉と非難して自問自答する姿に、何度読んでも〓が緩み、また、胸が打たれる――。<br>　「そうか、日日最良ですね。口にするだけで元気が出る気がするなァ」<br>　思わずそう言うと、一瞬きょとんとしたＯさんは、「ああ、そうですね。日日最良、日日最良」と話を合わせてくれた。傍らでは彼の娘が不思議そうな表情で、そんな大人たちのすれ違っていくやり取りを見ていた。<br>　暖かな山道を下りつつ、彼の言葉が胸から離れなかった。<br>　様々なことが起こり、明るい日も暗い日もある一日一日を、それでも「今日が人生で最良の日」と思いながら生きていけたら、どんなに素晴らしいことか。来年に向けて、そんな気持ちを抱いたからである。（ノンフィクションライター）"
},
{
"Category":"ナビ",
"Headline":
"暖炉のぬくもり、手軽に――ペレットストーブ、会話も弾む（住まいナビ）"
,
"FirstBody":
"　しんしんと冷える冬、暖炉に憧れるが手狭な自宅では無理。そんな人には、薪（まき）のかわりに木くずを固めたペレットを燃やす「ペレットストーブ」が向いているかもしれない。暖炉のような暖かさとくつろいだ雰囲気を手軽に味わえる。炎を眺めながら家族の会話が弾む効果も期待できる。"
,
"Body":
"　ストーブで燃やしているのは木質ペレット。木片や削りかすを乾燥させて固めた燃料で、１つが長さ１～２．５センチメートルほどの円筒型。これを小さなスコップですくって、ストーブのなかに注ぎ入れる。あとはスイッチを押すだけで自動的に火が付く。<br>　ペレットストーブを使い始めて今冬で２年目。自宅の居間は北に面していて、以前は床暖房と電気ストーブ、オイルヒーターを併用してもなかなか暖かくならなかった。ペレットストーブなら１台で用が足りるという。<br>　「できるだけ地球環境に優しい生活をしたかった」と、多田さん。灯油などの化石燃料を燃やすと大量の二酸化炭素（ＣＯ２）が生じる。それに対し木材は成長の過程でＣＯ２を吸収しているため、燃やしても空気中に排出されるＣＯ２の量は変わらない。間伐材や端材を有効活用できるため、林業の振興にもつながる。<br>□　　　■<br>　ペレットストーブの機能は年々高まっている。多田さんが使っている米国のハーマン社製は、燃え尽きたペレットを自動的に排出し、新しいペレットを送り込む仕組み。炎の上がっているところに新しいペレットを落とすだけの従来の仕組みに比べて、燃焼効率が良い。温度センサーがついていて、自動でつけたり消したりもできる。<br>　導入コスト（工事費含む）は７０万円程度。それ以外に真冬の場合、ペレットが月に２万円かかるが、多田さんは「以前は電気と灯油で月３万～４万円はかかっていたので、経済的にはほぼトントン」と話す。<br>　気になるのがペレットを燃やした時に出る煙だ。多田さんの家の周囲を見せてもらうと、外壁から高さ５０センチほどの煙突が突き出ている。煙に色はなく、鼻を近づけてもほとんど臭いがしない。一戸建てが並ぶ隣近所からの苦情はないという。<br>　一方、安価で導入したい人には、機能を絞り込んだペレットストーブがおすすめだ。国内最大手のさいかい産業（新潟市）は、工事費を含めて３０万円弱から品ぞろえしている。手動で着火や火力の調節をしなければならない面倒はあるが、比較的時間に余裕がある人であれば使いこなせそうだ。<br>　従来は暖炉といえば、薪を燃やすストーブが一般的だった。自然との一体感が最大の魅力で、パチッという薪のはじける音が聞こえ、ゆらめく炎が見える。ただ着火しにくく、その際に黒い煙が出る恐れがある。最大のハードルは薪の調達。インターネットやホームセンターで購入できるが、置き場所を確保する必要がある。<br>　それに対し、ペレットストーブの利点は手軽さだ。「ペレットは薪に比べて均質で着火しやすいうえ、袋ごと部屋のなかに保管しておける」（さいかい産業の山後春信代表）。ただ、給排気などに電気を使うため停電の時に動かせない。<br>□　　　■<br>　ペレットだけでなく時には薪も使ってみたいという人には、両方に対応したタイプがある。仏アンヴィクタ社が今冬に日本で売り出した「ミックス」は両方を同時に燃やせる。導入コストは９０万円程度とやや高い。<br>　総代理店、フィンランドの森（栃木県那須町）の人見友規社長は「来客があったときだけ薪を足したり、平日はペレット、週末は薪と使い分けたりするなど、両方のいいとこどりができる」と話す。<br>　周囲に民家が少ない別荘地なら、本格的な薪ストーブに挑戦してみてもいい。輸入代理店、メトス（東京・中央）によれば「仕事をリタイアして田舎暮らしを楽しもうという団塊の世代が多く購入している」（岩崎秀明・企画グループ担当部長）という。（宇都宮支局長　高橋圭介）<br>手間を惜しまずに<br>　薪ストーブより手軽とはいえ、憧れだけで飛びつくのは危険だ。灯油やガス、電気など通常の暖房器具に比べると、準備や掃除に手間がかかる。自身の生活スタイルに合わせて吟味しなければ、無用の長物になりかねない。<br>【図・写真】ペレットと薪の両方を同時に燃やせるストーブもある（栃木県那須町のフィンランドの森）<br>【図・写真】多田さん宅ではペレットストーブの周囲に家族が自然と集まってくる（宇都宮市）<br>【図・写真】ペレットは長さ１～２．５センチメートル程度の円筒形"
},
{
"Category":"ナビ",
"Headline":
"埼玉、サイクリスト集う――川沿いに自転車道、競技盛ん（我が町我が暮らし）"
,
"FirstBody":
"　広大な関東平野を自転車で駆ける――。荒川沿いは週末、多くのスポーツバイクが行き交う。大きな河川が流れる埼玉県は堤防沿いの自転車道が充実。平坦地が多く３％未満の傾斜地比率は県土の５８％と全国１位。地理的環境に恵まれ、サイクリストにとって魅力のエリアだ。歴史やグルメを探訪するツアーや市民レース、国際的な競技など関連イベントも盛んだ。"
,
"Body":
"　もうひとつの幹線自転車道は、利根川・江戸川沿い。群馬県から東京湾まで１７０キロの長さ。８８キロが県内を走る。<br>　世界の一流選手が競う「ツール・ド・フランスさいたまクリテリウム」の熱戦が間近で見られるのも魅力だ。１０月２９日、さいたま新都心の会場には１０万人が詰めかけた。<br>　ママチャリで参加できるイベントもある。朝霞市など県南西部地域で１１月に開かれた街巡りには１８～８４歳の５０人が参加。その一人は「最近引っ越したばかり。地元を知るために参加しました」。東京に勤務する「埼玉都民」が多く県内への人口流入も続く。地域と接点が少ない人にとって自転車は地元を知る手掛かりになっている。（さいたま支局長　深沢潔）<br>【図・写真】荒川自転車道から富士山も眺めることができる（さいたま市）"
},
{
"Category":"ナビ",
"Headline":
"とんちクイズ（謎解きに挑戦）"
,
"FirstBody":
"　ある決まりに従って、言葉が並んでいます。□に入る言葉は次のうちどれでしょうか？"
,
"Body":
"　今週の「謎解き５番勝負」はお休みします。懸賞問題はありません。解答は１月６日に掲載します。<br>　〈前週の解答〉<br>　（１）＝仏蘭西（フランス）　（２）＝英吉利（イギリス）　（３）＝露西亜（ロシア）　（４）＝露西亜<br>　（１）～（３）の３つの国のうち、面積が一番広いのは「露西亜」。<br>制作・キューパブリック"
},


{
"Category":"くらし",
"Headline":
"韓国、日本を下回る出生率、教育熱、親の負担重く――学歴重視の社会、女性の就業率上がらず（くらし）"
,
"FirstBody":
"　韓国の合計特殊出生率は１・２４（２０１５年）と、日本の水準（１・４６）を下回り、経済協力開発機構（ＯＥＣＤ）加盟国でも最低水準だ。政府は相次いで対策を講じているが、少子化脱出の足かせの一つが、子どもの教育に対する負担感の大きさだ。学歴が重視され、大学入試が一大行事になる韓国で子育て中の女性らに現状を聞いた。"
,
"Body":
"　予備校生になってからは平日午前７時５０分～午後１０時までが授業で、土日は午後６時まで自習。毎日塾に通う。金さんは「子どもが希望する限り、負担があっても親はサポートすべきだ」と語る。<br>◇　　◇<br>　学習塾大手の鍾路学院ハヌル教育（ソウル市）によると、浪人生向けに平日午前７時半から午後１０時までの授業と、週末は自習と模試を用意。日本の大学入試センター試験にあたる「大学修学能力試験」での出題科目や第２外国語、論述問題をカバーする。８００人以上の高卒生が在籍し、月謝は約１１０万ウォン（約１０万７８００円）だ。<br>　出身大学が就職や結婚に大きく影響する韓国社会。朴槿恵大統領の友人、崔順実容疑者の娘の不正入学疑惑が国民の怒りを集めたのも、一部の特別な高校を除くと、子どもにとって大学入試が唯一の受験機会で、結果が人生を左右するからだ。<br>　子が良い学歴を得るために、親は出費を惜しまない。韓国統計庁の１５年調査によると、塾通いや習い事など「私教育費」の平均は１人月額２４万４千ウォン（約２万４千円）。<br>　日韓の社会保障制度に詳しいニッセイ基礎研究所の金明中准主任研究員は「家庭教師代など非公式の教育費を含むと、実態は統計値の１・５倍から２倍を超える」と推測する。韓国の１１年の民間機関の調査では、平均以上の教育費を支出して家計が赤字状態の「エデュプア」世帯は、教育費を支出する世帯の１３％を占める。エデュプア世帯は消費支出の２８・５％を教育費に充てているという。<br>　日本経済新聞社が韓国の中央日報社と実施した共同調査でも、子育てをつらいと感じる理由に「子育てと教育にお金がかかる」を選んだ回答者は日本の５８・５％に対し、韓国は７０・６％に達した。<br>　負担の重さにもかかわらず子どもを塾に通わせるのはなぜか。ソウル市に住む専業主婦、李聖淑さん（４８）は、長女（２１）の勉強を高校入学前まで自分で見ていたが、高校２年から塾に入れた。<br>　きっかけは高校１年での成績低下。韓国の高校生は放課後の午後６時から１０時まで校内で自習する。有料の課外授業を除くと、教師の指導はない。「拘束時間が長いのに、娘は勉強で分からない点を解決できなかった」<br>　現在高校１年生の長男は学校の夜間自習に参加後、塾で勉強して午後１１時に帰宅。土日は正午から午後１０時まで塾通いだ。移動は塾のシャトルバス、夕食は「給食か、近所で買ったキムパ（のり巻き）で済ませる」ため送迎や弁当作りの負担はないが「子どもの成績の良さは親の能力を表している」（李聖淑さん）との思いから、勉強に打ち込める環境整備に余念がない。<br>　教育の負担は高校生に限らない。日韓の大学院で学び両国の社会経済が専門の李莎梨さんは毎週月曜日、図書館に通う。小学２年生の長男の宿題に出る、毎日３０分の読書と週１回の読書録（感想文）用の本を借りるためだ。<br>　復習ノートの作成や週２回の日記、算数のプリントなど学校の宿題は「母親が全て見ないといけない」。長男の学校と塾の宿題は、夕食後の「午後８時から１０時までかかる」という。<br>　子どもが小学校になると学校のテストやプリントに「授業で教えない、市販の問題集にも出ていない内容」の応用問題が１、２問含まれ、「これを解けるかどうかで成績に差がつく」（李莎梨さん）ため、特別な解き方を教える塾の需要は大きい。<br>◇　　◇<br>　長時間の勉強で子どもの夜更かしが増えたことから、韓国政府は小学校の始業時間を午前９時に遅らせた。午後１１時までだった塾の営業を午後１０時終了にするなど、政府はこれまでも過熱する学校外教育の沈静化に取り組んだが、状況に改善の兆しはない。<br>　韓国に詳しい東京大学の瀬地山角教授は「財閥系と中小企業の格差が大きいため、就職に有利な一流校を目指す競争は激化している」と話す。その結果「学校や塾の情報収集など、子どもの教育マネジメントが母親に求められ、高学歴女性の就業率が上がらない一因になっている」。<br>　一日の大半を勉強に費やす韓国の子どもたち。子どもの将来を考えて名門大学に送り込もうという親心ゆえの行動が、子育ての大変さを助長し、結果的に産みづらい、育てづらい社会につながっているとしたら皮肉だ。（南優子）<br>【表】日韓の女性にとっての子育てのつらさは　　　　　<br>（複数回答、％）　　　　　<br>　　日本　　韓国　<br>子どもの相手は体力や根気がいる　　６６．３　　４３．３　<br>子育てと教育にお金がかかる　　５８．５　　７０．６　<br>自分の自由な時間や余裕がなくなる　　５７．５　　７６．４　<br>子どもを預けるところがない・子育てを手伝ってくれる人がいない　　６５．０　　６３．１　<br>日本経済新聞社と韓国・中央日報社が５月に同じ調査票に基づきインターネットで実施。２０代～４０代の日本は１１５８人、韓国は１０００人から回答を得た。上記の問いには「子育てをつらいと感じるか」の問いに「つらい」または「楽しいとつらいが同じくらい」と答えた日本の女性回答者（２７７人）、韓国の女性回答者（４８５人）が回答　　　　<br>【図・写真】大学の共通入学試験に向け、学習塾で連日朝から晩まで勉強する学生たち（ソウル市）"
},
{
"Category":"くらし",
"Headline":
"続マラソンにハマって（３）「旅ラン」満喫、温泉が癒やし、冬は休養、まだまだやれる！（体験学）終"
,
"FirstBody":
"　「旅ラン」。マラソンの世界では、全国各地を旅行し行った先での大会に出る、旅行と組み合わせたランニングのことをそう呼ぶ。実際、大きな大会のスタート地点では「先月は沖縄に行った」とか「長野では良い記録が出た」といった、全国からの参加者の会話が飛び交う。"
,
"Body":
"　札幌市内が舞台の北海道マラソンは別にして、どのコースも多様な自然に恵まれ、空気もおいしい。コース途中で食事ができるエイドステーションでも、北海道らしいその土地の食材が味わえる。<br>　印象に残ったのは洞爺湖を１周する洞爺湖マラソンだ。国立公園の豊かな山と湖の景観は疲れを忘れさせる。宿泊先も近く、レースの前後で移動のストレスを感じることもない。網走もアップダウンは激しいが、風光明媚（めいび）で退屈することのないコースだ。そして北海道の場合、ありがたいのはレース後に入る温泉の癒やしだ。<br>　地域としても、競技人口が増え続けている市民マラソン大会を開けば、全国から数千人規模で人を呼び込めるので、知名度向上に少なからず貢献しているのは間違いない。<br>　２月に椎間板ヘルニアに見舞われて以降、しこりが残る左膝にサポーターを巻くことは必須になった。マッサージやストレッチングに加え、Ｌグルタミンの入った栄養補助食品をとるなど体のケアに細心の注意を払っている。その結果なのか、気温の高い北海道マラソンが３時間３０分だった以外、フルマラソンは３時間半を切ることができた。サロマ湖も１０時間台で完走でき、「まだまだやれる」と、自信も戻った。<br>　北海道は目下冬季。道内でのマラソン大会はほとんどない。一方、本州はマラソンシーズン真っ盛りで、ネット上で流れる参加者の報告を横目で見ながらうらやましくも思う。マラソンを始めた頃は修行僧のように毎日しゃにむに走り込み、１カ月に２回、フルマラソンを走ったこともあった。しかし、けがをしてから、思い切って休む勇気が体調維持に必要なことを身にしみて感じている。冬は温泉につかってしっかりと体を休め、来年はどこを旅して、どんな走りをしようか、思いをはせている。<br>　（この連載は釧路支局長、野間清尚〈５４〉が担当しました）<br>ひと言<br>目標は「世界を駆ける」。定年後は旅をしながらホノルルマラソンなどに参加し、生きがいを持ち続けたい<br>【図・写真】名所や自然を堪能（手を上げているのが筆者、網走刑務所前を出発するオホーツク網走マラソン）"
},
{
"Category":"くらし",
"Headline":
"厚揚げ――味噌田楽なら抜群のコク（食あれば楽あり）"
,
"FirstBody":
"小泉武夫"
,
"Body":
"　最も簡単な食べ方は、一度さっと焙（あぶ）ってから幾つかに切り分け、それを平皿に盛り、上に削り立てのカツオ節とネギのみじん切りを被（かぶ）せるように多めにのせ、醤油をかけて酒の肴にすることだ。ゴロリとした一片をカツオ節とネギと共に口に入れてムシャムシャと噛むと、先ず鼻孔からは厚揚げが火に燻（いぶ）されて付いた焦げた匂い、カツオ節の食欲をそそる芳香、ネギの快香が抜けてくる。<br>　口の中では、外皮のやや硬めの部分が歯に当ってチョリチョリとし、潰れていくと中の白い部分はホクホクとして、豆腐特有の淡白なうま味や甘みが出てくる。それをカツオ節からの濃厚なうま味と揚げ油のペナペナとしたコク、醤油のうま塩っぱみが囃すので、とてもおいしい。<br>　厚揚げステーキもよくつくる。フライパンに油を引き、切らずにそのままの姿で中火で表面５分、裏面３分焼く。それを皿に取り、上からみじん切りしたネギ及びおろし生姜（しょうが）を多めに加え、ダシ醤油（醤油大サジ１にダシ汁小サジ１をあわせたもの）をかけて食べるのである。ごく簡単にできるので急ぎの酒肴（しゅこう）にもってこいである。食べるときは、これでもステーキなのだから、ナイフとフォークを使うと気分も乗ってきてうれしい。<br>　右手のナイフでひと口大に切ったものを左手のフォークで突き刺して口に運ぶ。全体がやや硬くなっていて歯応えもよく、ムシャリ、サクリと噛むに従い、ステーキは口の中で次第に崩れ、豆腐特有の上品なうま味と淡い甘みがチュルチュルと出て、焼いたときの油のコクがペナペナとして快い。和風ステーキのときの酒は、焼酎のお湯割の７・３ぐらいがちょうどよい。<br>　ちょっと時間があるときには、厚揚げ味噌田楽（でんがく）をつくる。田楽は豆腐でやるのが普通なのだが、油で揚げた豆腐である厚揚げの方が、コクがあって格段においしい。先ず味噌だれは、豆味噌（赤だし）１００グラム、砂糖８０グラム、日本酒４０ｃｃ、味醂大さじ１、ダシ汁小さじ１を小鍋に入れ、絶えず混ぜながらとろりとなるまで弱火にかける。厚揚げはフライパンで両面を３分間ずつ焼き、それを熱いうちに竹串に刺す（大きすぎるときは縦２枚に切り分けて刺す）。これに味噌だれを全面に塗って出来上がりである。<br>　その田楽をガブリ、とひと口食べてムシャムシャ噛むと、口の中には味噌だれの甘塩っぱいうま味が広がり、さらに噛んでいくと、厚揚げが潰れて、そこから奥深いうま味と油のコクとがジュルジュルと湧き出してくるのである。この時には、日本酒の純米酒の熱燗がよい。（発酵学者・文筆家）<br>画　北谷しげひさ"
},
{
"Category":"くらし",
"Headline":
"デヴィッド・ゲッタ、第２８回成人の日コンサート２０１７、ジャズ・アット・ホール、大谷康子＆春風亭小朝（音楽がいどガイド）"
,
"FirstBody":
"■デヴィッド・ゲッタ　２０１７年１月８日午後４時、海浜幕張・幕張メッセ。世界的ＤＪ・音楽プロデューサーの来日公演。１５０００円（１ドリンク付き）、９０００円（１ドリンク別料金）。クリエイティブマン（電）０３・３４９９・６６６９。"
,
"Body":
"■ジャズ・アット・ホール　１月１５日午後３時４５分、渋谷・渋谷区文化総合センター大和田さくらホール。ジャズレコードの誕生１００周年を記念した公演。「スペイン」「黒いオルフェ」などの名曲を演奏。出演はバイオリンの寺井尚子、ボーカルのケイコ・リーら。６３００円。ホットスタッフ・プロモーション（電）０３・５７２０・９９９９。<br>■大谷康子＆春風亭小朝　１月１８日午後１時半、初台・東京オペラシティ。ＢＳジャパンの音楽番組「おんがく交差点」で共演するバイオリニスト（演奏）と落語家（お話）によるニューイヤーコンサート。曲目は宮城道雄「春の海」、Ｊ・シュトラウス「美しく青きドナウ」など。５８００円。ジャパン・アーツぴあ（電）０３・５７７４・３０４０。"
},


{
"Category":"アートセレクト",
"Headline":
"豪で個展、南半球で初。"
,
"FirstBody":
"　現代美術家、宮島達男（５９）の個展「宮島達男　あらゆるものと関係を結ぶ」が来年３月までオーストラリア・シドニーの現代美術館で開催中だ。南半球での個展は初めて。現地で宮島は「３０年間やってきたことをきちっと紹介したい。これまで個展は欧州が中心だったが、豪州を起点に英語圏に発信する意味もある」と語る。同館キュレーターのレイチェル・ケント氏が宮島の作品をロンドンで見たのを機に２０年間構想を温め、実現した。１９９９年のベネチア・ビエンナーレに出品した大量殺りくがテーマの「メガデス」など代表作３０点や初公開のスケッチ、試作品も展示。観客の反応に「美術は言葉や人種の壁を飛び越えるから面白い」と話した。（シドニー＝高橋香織）"
,
"Body":null
},
{
"Category":"アートセレクト",
"Headline":
"１５周年記念公演のブルーレイ。"
,
"FirstBody":
"　シンガー・ソングライターの矢井田瞳（３８）が、音楽活動１５周年を記念し東京で昨年開催された公演を収録したブルーレイを出した。「会場がライブハウスでお客との一体感がすごくあって、ずっと支えてくれるファンがいるんだって思えた。ここから先へ、もっと進むための出発点になった」と同公演を振り返る。"
,
"Body":null
},
{
"Category":"アートセレクト",
"Headline":
"春猿、河合雪之丞として新派に。"
,
"FirstBody":
"　「新派の女形芸を勉強し、後世に伝えたい」と語るのは来年１月、河合雪之丞に改名して劇団新派に入団する歌舞伎女形の市川春猿。東京・三越劇場で１月２～２３日に上演する「華岡青洲の妻」で、麻酔薬の開発にいそしむ青洲を献身的に支える妻の加恵を演じる。「師匠（二代目市川猿翁）から『あなたは新派に向いている』と言われてきた。退路を断って骨をうずめる気持ちで入団する」と話す。新しい名字は明治から昭和初期に活躍した新派の名女形、河合武雄からとり、雪之丞は猿翁が命名した。"
,
"Body":null
},
{
"Category":"アートセレクト",
"Headline":
"写真家石川直樹さん――極地の景色も身近な日常も等価、未知との一期一会写す（創クリエーター）"
,
"FirstBody":
"　写真家、なのだろうか。北極点から南極点までの人力踏破に２３歳で成功、翌年にはチョモランマに登頂して７大陸の最高峰登頂最年少記録を塗り替えた。極地のほか、文化人類学や民俗学の見地から都市や島々を撮影、さらに文章家としても定評がある。"
,
"Body":
"　「旅の軌跡を振り返る展示になった。水平から垂直方向まで、１人の人間がたどった道のりとしてはかなりのものではないか」。昨年挑んだ世界２位の高さを誇るＫ２の作品群をバックに、個展の意義を語る。<br>　広い会場を８ブロックに分けた展示構成。２０歳で北米最高峰のデナリ登頂を果たした「ＤＥＮＡＬＩ」、１０年かけて北極圏の先住民の狩猟文化などを追った「ＰＯＬＡＲ」などの初期作品群。先史時代の壁画群を探訪した「ＮＥＷ　ＤＩＭＥＮＳＩＯＮ」、ミクロネシアの島々と原生林を巡った「ＴＨＥ　ＶＯＩＤ」、トレーニングを兼ねて３０回登った「Ｍｔ．ＦＵＪＩ」をはさみ、貴重な映像記録も含めた圧巻の「Ｋ２」へ。<br>　８０００メートル級の山並みや美しく神秘的な南極の氷壁、一歩踏み出せば死の底へと引きずり込まれそうな不気味なクレバスもあれば、ポーターやロバの安らいだ表情もある。踏破してきた道のり同様、作品の写し出す世界は広大だ。<br>　「知ったつもりになってしまうのが嫌い。なんでも自分の目で見てみたいという思いから旅をしてきた」。作品はその貴重な足跡の証拠でもある。「これらが５０年後、１００年後にどう見られるか、アーカイブとして成立するのか、表現より記録に重きを置いている」という。<br>　その一方で「純粋な記録写真かと問われればそうとも言えない」とも。「シャッターを切るという行為自体に自分が出る。すごいな、苦しい、さみしい、何でもいいが、体が反応したら撮るのが自分の写真術」<br>　撮り手の「今」の感覚を大事にする。それは何百枚も瞬時に撮影できるデジタルカメラを使わない姿勢にも表れている。「フィルムは１本２０枚の撮影がせいぜい。あと３枚しか残っていなければそれで撮り切るしかない。撮れなければそれまで。一期一会の出会いが大事」<br>　便利なズームレンズを嫌い、単焦点の標準レンズのみを使うのも同じ理由だ。「対象を大きく写したけれは自分が近づく、つまり“自分ズーム”で撮る。相手に対して恥ずかしくて寄れない、崖っぷちでもうこれ以上近寄れないという距離感も写る」<br>　写真に収めるべきそうした一期一会の偶然はどこにでもあると感じている。展覧会終盤では、九州や沖縄の島々、北陸や東北の祭祀（さいし）儀礼や、福島の女子中高生たちの姿を収めた身近な国内の作品が並ぶ。「旅の記録も中高生を写した写真も全部等価と思っている。極地だから何だ。未知の風景はすぐそこにある」<br>透徹した詩人のまなざし<br>　「冒険家としての記録ですね」と問いかけた瞬間、「自分は冒険家ではない。冒険家になれるタイプではない」と即座に否定された。もちろん芸術家でも環境保護の活動家でもない。「作品にメッセージはない。世界の端的な模写。模写にいいも悪いもない」<br>　あくまで写真家なのだと本人は主張するが、もやもやが残った。そんな折、彼の文章を読んでいて、実は彼は詩人か哲学者なのではないかという考えが頭に浮かんだ。<br>　たとえば「ぼくの登山は、川を遡ることからはじまった」の一文から始まる「川　奥多摩」（「全ての装備を知恵に置き換えること」所収）。自らのルーツを少年期の思い出に求めた短いエッセーだが、少年の小さな目に映る川の営みが、大地へ、やがて山や空や海へと開かれていく描写は見事というしかない。<br>　彼の作品には、幾多の経験を経て真理にいきついたような、死の恐怖をも味わい楽しむような、詩人の透徹したまなざしがあるのだ。（文化部　富田律之）<br>　いしかわ・なおき　１９７７年東京生まれ。「ＣＯＲＯＮＡ」「ＤＥＮＡＬＩ」「最後の冒険家」など写真集・著書多数。<br>【図・写真】シリーズ「Ｋ２」（２０１５）より"
},
{
"Category":"アートセレクト",
"Headline":
"ＮＨＫＥテレ「ねほりんぱほりん」――人形たちの赤裸々トーク（ブレイク）"
,
"FirstBody":
"　ＮＨＫＥテレの「ねほりんぱほりん」（毎週水曜午後１１時～）が注目を集めている。人形劇の形を取りながら、毎回テーマに沿ったゲストを迎え、赤裸々なトークを繰り広げる異色の番組。２回の特番を経て、１０月からレギュラー放送を開始。ツイッターでは番組名を含むツイート数が２カ月で８万件を記録した。"
,
"Body":
"　人形劇という手法が、内容の過激さを和らげるとともに、ゲストをリラックスさせ、本音を聞き出す効果をあげている。進行役は２匹のモグラ、ゲストはブタの人形の声で登場する。ブタは衣装もゲストが着ている服と同じだ。訳あって話者の顔が出せない場合、テレビではモザイクや音声を変えるのが一般的。しかし「みんな一緒に見えてしまうので、出演者の感情や雰囲気が伝わりにくい」（大古プロデューサー）。人形を使うことで、その壁を越えた。<br>　１体につき２人ほどで動かす人形の身ぶりは、まるで人間が出演しているかのように自然でリアルだ。衝撃的な告白を聞いたときにはモグラが目を白黒させ、かぶっているヘルメットが飛ぶ。生々しい話とかわいらしい人形のギャップも話題を呼んでいる。<br>　綿密な取材が番組を支える。あらゆるつてを頼り、出演者を探す。さらに証言に〓がないか、ディレクター２人が聞き取りを行い判断する。同じような境遇の人に複数取材したＶＴＲも挿入し、ドキュメンタリーを作るのと同じくらいの手間暇をかける。<br>　もともと「テレビ離れが進む中、ネット（重視）の人にどうしたら見てもらえるかを考えた」（大古プロデューサー）というだけに、ＳＮＳを使ったＰＲにも力を入れる。公式ツイッターに後日談を載せたり、放送内容をブログでまとめたりと、ネット上で拡散しやすい工夫を凝らしている。人形劇というＮＨＫならではの武器で、新たな視聴者の獲得に挑んでいる。（赤）<br>　トークは先に収録。その日のゲストの服装に合わせ、人形の服をわざわざ作る。人形を操るスタッフも収録を見て、ゲストの動作に似せた自然な動きを人形につけている。"
},


{
"Category":"スポーツ",
"Headline":
"３６歳河野、打ち合い覚悟、ボクシング「怪物」井上に挑戦、強い相手「やりがいある」。"
,
"FirstBody":
"　世界ボクシング機構（ＷＢＯ）スーパーフライ級のベルトをかけ、元世界ボクシング協会（ＷＢＡ）スーパーフライ級王者の河野公平（３６、ワタナベ）は３０日、現王者の井上尚弥（２３、大橋）に挑戦する。下馬評は王者が圧倒的に有利だが、「勝って２０１６年を最高の形で締めくくりたい」と闘志を見せている。"
,
"Body":
"　２人のボクサー人生は対照的だ。井上は高校１年生の時に高校総体、国体、高校選抜の３冠を制するなどして鳴り物入りでプロデビュー。１４年にプロ６戦目で世界ボクシング評議会（ＷＢＣ）ライトフライ級を制し、同年末にはＷＢＯスーパーフライ級同王座を１１度防衛していたオマール・ナルバエス（アルゼンチン）を２回ＫＯで下して２階級制覇。圧倒的な強打にスピードを兼ね備え、戦績はここまで１１戦全勝（９ＫＯ）だ。<br>　一方の河野はデビュー戦で敗れ、世界王座を手にしたのはそれから１２年後、３度目の挑戦だった。戦績は４２戦３２勝（１３ＫＯ）９敗１分け。一撃必殺のような派手なパンチはない。ただ一度のＫＯ負けもなく、泥臭いながらもしつこい粘って戦い抜くスタイルだ。<br>　一回り以上も年下の最強王者との対戦を決意した時には所属ジムの渡辺会長が「本当にいいのか」と何度も確認し、芽衣夫人からは「井上くんはやめた方が……」といわれたそう。それでも河野の気持ちは揺らがなかった。<br>　勝てば国内最年長記録を塗り替える３６歳１カ月での王座奪取となる。「井上くんはとてつもなく強い。だからやりがいがある」と河野。「倒さないと勝てない。井上くんは防御も完璧だけど、何か当たると思っている」と打ち合いも辞さない覚悟だ。（馬場到）<br>【図・写真】国内最年長記録での王座奪取を目指す河野"
},
{
"Category":"スポーツ",
"Headline":
"スノーボード竹内智香（下）強い心、日本に戻っても変わらず。体幹鍛え「集大成」に備え（駆ける魂）"
,
"FirstBody":
"スノーボード　竹内智香（３３歳）"
,
"Body":
"　技術や体力が原因ではない。「ほかの国で育てばもっと早くメダルに絡めていたと、『見せつけたい』という反骨心ばかり」だったから。スイスでメンタルの大切さを学んだはずなのに、日本チームでも孤独ななかで「気持ちよく臨めず」邪念が心を埋めていた。<br>　０７年の入隊から５年。スイスチームではムードメーカーになり、中心的な立場になっていた。帰化して骨をうずめる選択も「考えた」。だが、「日本人のＤＮＡは捨てられなかった」という。コーチのスタドラーの「勝つためには日本人に応援してもらおう」との言葉にも後押しされて、１２年、再び日本に戻った。<br>　「昔のメンタリティーに戻ってしまうのでは」との不安は杞憂（きゆう）だった。培ったタフさはもう揺るがなかった。「環境や誰かのせいにするのではなく、ほしいものは自分で手に入れればいい」。言い訳する自分はもういない。代わりに「真面目でこつこつ取り組む日本の良さもスイスに行って見えてきた」。日本に誇りを持って臨んだソチ五輪は応援も力に変えて、「自信がみなぎり直前までリラックスできた」という。<br>　ジュニア時代には成績に結びつかず、「トラウマのようになっていた」フィジカルトレーニングにも向き合った。「センスと技術で伸びてきた」という成功体験もあって、「世界で４０番目か、もっと下」のまま放置してきた部分。ただ、決勝まで１０本を滑る五輪では、斜面が荒れてきても終盤まで勝ち切るための体の強さを「伸ばさなければ次の伸びしろはない」と覚悟を決めた。<br>　「トラウマ」からはフィットネスクラブ「Ｒ―ｂｏｄｙ　ｐｒｏｊｅｃｔ」（東京）との出合いで解放された。お仕着せでなく、対話を重ねながらのトレーニングが「テクニックに直結すると分かって。それなら頑張ってみようと」。トレーナーの松野慶之は、「『どうしてこの動きをするの』と、とにかく質問が飛んでくる。納得するまで動かない」と苦笑する。<br>　今年３月、左膝前十字靱帯断裂の大けがを負った。それでも「けががあったからこそフィジカル強化を頑張れた」と前向きだ。秋に雪上に戻り、滑りが改良された実感はある。「上半身で引っ張る」滑りが体幹の強化で足先行となり、「以前よりワンテンポ速い感覚が生まれた」という。<br>　その「感覚」を「どうやって『速さ』に結びつけるか。もっと変わる」と楽しみもできた。４００日あまりとなった平昌五輪に向けてくっきり伸びしろが見えるから閉塞感とは無縁の毎日。心技体をそろえて迎える５度目の五輪は集大成の舞台となる。<br>（敬称略）<br>　次回は１月１０日から「ラグビー日本代表通訳　佐藤秀典」を掲載します。<br>【図・写真】トラウマだったトレーニングも精力的に"
},
{
"Category":"スポーツ",
"Headline":
"アン、母国で金狙う、ショートトラック、ロシア代表「平昌」に挑む。"
,
"FirstBody":
"　スピードスケート・ショートトラック男子で６つの五輪金メダルを持つビクトル・アン（ロシア）は今季、１１、１２月のワールドカップ（Ｗ杯）４大会で優勝がなかった。それでも「今は過程を積み重ねている段階」と焦りは見せず来季、母国の韓国で行われる平昌冬季五輪をにらんでいる。"
,
"Body":
"　韓国での人気は変わらず、平昌近郊の江陵で開催されたＷ杯第４戦では観客から大声援を受けた。表彰台には立てなかったが「試合を重ねれば、状態は良くなっていく」と手応えも残ったようだ。<br>　江陵アイスアリーナは平昌五輪の会場。３１歳にとってはロシア、韓国と続けて特別な場所で五輪が開催される。ここで表彰台の真ん中に立ってロシア国歌を聞く光景を思い描き、笑みを見せた。（共同）<br>【図・写真】平昌五輪の会場、江陵アイスアリーナで行われたＷ杯第４戦で滑走するロシアのアン（１８日）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"「マスターズＶ目標」、錦織、公開練習で来季へ闘志。"
,
"FirstBody":
"　【ブラデントン（米フロリダ州）＝共同】男子テニスの錦織圭（日清食品）が２７日、拠点とする米フロリダ州ブラデントンのＩＭＧアカデミーで練習を報道陣に公開し、年明けに始まる新シーズンに向け「（ツアーで格が高い）マスターズの初優勝が最初の目標。四大大会でも安定した成績を残して、常にベスト４に入っていけるようにしたい」と抱負を語った。"
,
"Body":
"　例年同様に１２月はロサンゼルス郊外のマイケル・チャン・コーチのもとでトレーニングに励み、公開練習で順調な仕上がりを披露した。<br>　２８日には米国を離れ、来年１月１日開幕のブリスベン国際で初戦を迎える。１６日からはメルボルンで四大大会第１戦の全豪オープンに臨む。<br>【図・写真】公開練習で順調な仕上がりを披露した男子テニスの錦織（２７日）＝共同"
},
{
"Category":"スポーツ",
"Headline":
"ロシア当局側が国の関与認める、ドーピング問題で米紙に。"
,
"FirstBody":
"　【ニューヨーク＝共同】ロシアの国家ぐるみのドーピング問題で、同国の反ドーピング機関の現責任者が関与を認めたと２７日、米紙ニューヨーク・タイムズ（電子版）が報じた。同紙とのインタビューでアンナ・アンツェリョビッチ氏が「組織的に行われた」と答え、ロシア当局側が初めて認めたとしている。国家のトップは関与していないと主張している。"
,
"Body":
"　ＷＡＤＡの調査チームは最終報告書で組織的隠蔽に関与または恩恵を受けたロシア選手は千人超と結論づけた。ロシア・スポーツ省は国ぐるみの関与を否定している。"
},
{
"Category":"スポーツ",
"Headline":
"海の森で世界ジュニア、ボート、五輪テスト兼ね。"
,
"FirstBody":
"　２０２０年東京五輪のボート、カヌー・スプリント会場として整備される東京都内臨海部の「海の森水上競技場」で、１９年夏にボートの世界ジュニア選手権が開催される見通しであることが２８日、関係者の話で分かった。競技場の完成は１９年３月の予定で、五輪に向けた施設や運営面をチェックするテスト大会を兼ねる。"
},


{
"Category":"生活社会",
"Headline":
"真珠湾、平和の海に――戦争の過去超えて、米市民「相互理解深めて」。"
,
"FirstBody":
"　【ホノルル＝兼松雄一郎】鎮魂の場となった真珠湾周辺。クリスマスや年末年始を過ごすために訪れた観光客らからも、両国の友好や平和を願う声が聞かれた。"
,
"Body":
"　日米関係が前に進まない限り、過去の歴史の痛みは癒えないと考えており、「次の大統領も相互訪問を継承し、関係を深めてほしい」との願いを口にした。<br>　３回目の訪問というフロリダ州の医師、クリフォード・ピアースさん（６６）は「２人の訪問は日米の人々の結束を示す。戦争はもう過去のこと。未来志向であるべきで謝罪は不要だ」と強調した。<br>　周辺は欧米人が目立ち、日本人の姿は少ない。子供と同館を訪れた山形市の眼科医、佐藤浩章さん（４２）は８年ぶりの訪問。以前は米国の正義を強調する印象で居心地が悪く、子供を連れて行きたいとは思わなかったという。しかし再訪すると「日本側の真珠湾攻撃の背景を取り入れるなど日米双方の立場を説明する展示に変わっていた」。今後、日本人が同館を訪れやすくなることを期待した。<br>　第２次世界大戦などの戦没者らを埋葬する米国立太平洋記念墓地（パンチボウル）には赤いポインセチアが多く供えられた。大戦中、強制収容所で暮らした日系２世の夫を持つハワイ州のポーラ・タケイさん（６５）は「夫の父は日本語学校の教師で米政府から裏切り者扱いされた」とつらい過去を振り返る。夫も８歳から家族と強制収容所で生活。その後、米陸軍に入隊した。<br>　ポーラさんは「（日米が）お互いまだ恨みを抱いていたとしても、前に進む時だ。安倍晋三首相は日米関係を良くするための、すてきな訪問者だ」と静かに語った。<br>【図・写真】戦艦ミズーリ記念館を見学する人たち（２０日、米ハワイ州オアフ島）＝小川望撮影<br>【図・写真】第２次世界大戦などで戦死した米軍兵士らが眠る米国立太平洋記念墓地（１９日、米ハワイ州オアフ島）"
},
{
"Category":"生活社会",
"Headline":
"電通書類送検、異例の速さ、東京労働局、他の幹部の捜査継続。"
,
"FirstBody":
"　電通の女性新入社員の過労自殺問題で２８日、厚生労働省が同社と幹部１人を書類送検した。まずは立件対象を過労自殺した社員の上司に絞ることで、１１月の強制捜査から１カ月半での「スピード捜査」となった。同社では長時間労働が常態化していたとされ、今後は他の幹部らの刑事責任追及が焦点となる。（１面参照）"
,
"Body":
"　遺族側の代理人弁護士によると、過労自殺した高橋まつりさん（当時２４）は上司からの指示で残業時間を過少申告していたとされる。厚生労働省関係者によると、電通では高橋さん以外にも複数の社員が過少申告をさせられていた疑いがある。<br>　労基法違反の容疑で書類送検するためには、実際の残業時間などを特定する必要がある。<br>　高橋さんに関しては今年９月に労災認定を受けた際、残業時間の解明も行われている。違法残業の実態がある程度明らかになっており、当時の上司については先行して書類送検することが可能だった。<br>　厚労省は本社の別の幹部のほか、支社でも違法な残業を社員にさせていた疑いがあるとみており、年明け以降も捜査を継続する方針だ。"
},
{
"Category":"生活社会",
"Headline":
"電通書類送検、異例の速さ――「長時間労働の慣行断ち切る」、官房長官。"
,
"FirstBody":
"　菅義偉官房長官は２８日午前の記者会見で、女性新入社員が過労自殺した電通が厚生労働省東京労働局に労働基準法違反の疑いで書類送検されたことについて「長時間労働の慣行を断ち切る必要がある。働き方改革実現会議で年度内に具体的な計画をとりまとめ、法案を国会で成立できるよう取り組みたい」と述べた。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"真珠湾、平和の海に――日系人の元米兵「永久平和望む」。"
,
"FirstBody":
"　【ホノルル＝共同】日米首脳が演説したハワイ・真珠湾の岸壁に招待された日系人の元米兵たち。参列者の一人、元情報部隊の日系２世ヨシアキ・フジタニさん（９３）は「私たちのやったことは誇りだ。オバマ大統領の演説で認められて、うれしかった」とほほ笑んだ。"
,
"Body":
"　終戦間もない１９４５年に東京に入り、通訳などを務めた。「私は米兵だという気持ちで行ったが、そこで苦しんでいたのは自分と同じ顔をした人々だった」。フジタニさんは当時の複雑な心境を振り返り、うつむいた。<br>　同じ情報部隊のハーバート・ヤナムラさん（９２）は、安倍晋三首相が謝罪しなかった点について聞かれ「謝罪よりも、永久に戦争にならないことを私は望みます」と述べた。"
},
{
"Category":"生活社会",
"Headline":
"永平寺「唐門」初の開放、大みそかの午後１１時から。"
,
"FirstBody":
"　大本山永平寺（福井県永平寺町）は３１日午後１１時から来年１月１日午前３時にかけ、１８３９年建立の「唐門」を参拝客に初めて開放する。"
,
"Body":
"【図・写真】参拝客に初めて開放される大本山永平寺の「唐門」"
},


{
"Category":"社会",
"Headline":
"真珠湾、平和の海に、元日本兵「反省忘れずに」。"
,
"FirstBody":
"　悲劇の地を平和と和解の礎に――。日本時間２８日朝、日米両国のトップが太平洋戦争の戦端が開かれた真珠湾に立ち、不戦を誓った。２４００人の犠牲者を出した旧日本軍の攻撃から７５年。現地では生存者らが鎮魂の祈りをささげ、日本国内では戦争で家族や友人を失った人が癒えることのない悲しみを胸に「永遠の平和」を願った。（１面参照）"
,
"Body":
"　「戦争の惨禍は、二度と繰り返してはならない」。安倍首相は演説で不戦の誓いを貫くと強調。戦後の日米の絆を語ったオバマ大統領の演説を聴き終えると拍手した。<br>　これに先立ち、両首脳は旧日本軍の攻撃で沈没した戦艦アリゾナの上に建てられた追悼施設「アリゾナ記念館」を船で訪れた。大理石の壁に犠牲となった戦艦の乗組員１１７７人の名前が刻まれた部屋に移動。置かれていた花輪に手を触れた後、約４０秒間黙とうをささげた。その後、２人は船体が沈む海面に花びらを投げ入れ、再び目を閉じた。<br>　国内の戦争経験者も歴史的な慰霊を見守った。<br>　「一つの戦後の終わりを感じた」。１５歳の時に空襲を経験した横浜市の関戸幸代さん（８６）は演説をテレビで見守り涙を浮かべた。戦中、２歳だった妹を栄養失調で亡くした。「戦争で亡くなった多くの人たちが礎となって今の日本がある。生きている限り平和の大切さを伝えたい」と思いを新たにした。<br>　戦艦「霧島」に艦長付き航海士として乗り組み、真珠湾攻撃に参加した滋賀県湖南市の後宮俊夫さん（９４）は「憎み合っていては戦争は終わらない。少し前進した」と受け止めた。<br>　ただ安倍首相が謝罪はせず、「和解」と日米同盟を強調した姿勢に不安も感じた。「これで終止符を打つというように聞こえた」。戦友をはじめ、日米の多くの兵士が命をささげた。「反省をいつまでも忘れてはならない」とかみしめる。<br>【図・写真】演説後、真珠湾攻撃を生きのびた人たちと言葉を交わす安倍首相（２７日、米ハワイ州オアフ島）＝代表撮影<br>【図・写真】アリゾナ記念館で慰霊のため海に花びらをまく安倍首相とオバマ米大統領（２７日、米ハワイ州オアフ島）＝代表撮影"
},
{
"Category":"社会",
"Headline":
"真珠湾、平和の海に――「開戦地に折り鶴」実現、原爆の子の像モデル兄。"
,
"FirstBody":
"　米ハワイ・真珠湾のビジターセンターで３年前から、１羽の折り鶴が公開されている。広島市の平和記念公園「原爆の子の像」のモデルとなった佐々木禎子さんが折ったものだ。「日米開戦の地にこそ平和の象徴として贈りたかった」。展示実現に奔走した兄の雅弘さん（７５）は話す。禎子さんは２歳の時に広島市で雅弘さんらとともに被爆。１０年後に突然白血病を患い、１２歳で命を落とした。"
,
"Body":
"　雅弘さんがその折り鶴を真珠湾に寄贈したいと思い立ったのは２００４年。講演で初めて渡米したのがきっかけだ。現地で原爆の悲惨さを訴えると、真珠湾攻撃が元凶だと即座に反論された。「頭では理解していたが、意識の隔たりは想像以上だった」。<br>　真珠湾に折り鶴を贈る構想を周囲に話すと、無謀だと言われることもあった。だが「非難の応酬が繰り返されるようでは、本当の意味での終戦は実現しない」と決意。１０年には原爆投下を決断したトルーマン米大統領の孫、ダニエル氏と面会し、戦争による恨みや憎しみを超え、平和の象徴として折り鶴を真珠湾に贈りたいという意思を伝えた。１２年９月に折り鶴の寄贈が実現。翌年から常設展示も始まった。<br>　雅弘さんは「立場は違えど、家族への思いやりや戦争の悲しみは共有できる。禎子の折り鶴を見てそう感じる人が少しでも増えてくれればいい」と思っている。<br>【図・写真】自宅で妹の佐々木禎子さんについて語る雅弘さん（福岡県那珂川町）"
},
{
"Category":"社会",
"Headline":
"麻薬取締官を再逮捕、覚醒剤密輸の男に助言疑い。"
,
"FirstBody":
"　厚生労働省の麻薬取締官による調書改ざん事件で、警視庁組織犯罪対策５課は２８日、覚醒剤の密輸をしていた男（５０）に警察の捜査が行われていると伝えたなどとして、同省関東信越厚生局麻薬取締部の麻薬取締官、奥村憲博容疑者（４６）を犯人隠避容疑で再逮捕した。同課によると「認否については保留させてください」と話している。"
,
"Body":
"　同課によると、奥村容疑者と男は密輸の前後から電話でやりとりを繰り返したほか、男が別の覚醒剤事件で警視庁に逮捕される９月下旬までに２回会い、相談に乗っていたという。同課は１０月に男を覚せい剤取締法違反（営利目的輸入）容疑で逮捕した。"
},
{
"Category":"社会",
"Headline":
"Ｃ・フィッシャーさん死去、６０歳、レイア姫役。"
,
"FirstBody":
"　人気ＳＦ映画「スター・ウォーズ」シリーズのレイア姫役で知られる米女優のキャリー・フィッシャーさん（写真はＡＰ）が２７日死去した。６０歳だった。広報担当の話として複数の米メディアが伝えた。２３日、ロンドンからロサンゼルスに向かう機内で心臓発作を起こし、病院で治療を受けていた。"
,
"Body":
"　米映画情報サイトなどによると、次作「スター・ウォーズ８（仮題）」の撮影を終えていたという。<br>（ニューヨーク＝平野麻理子）"
},
{
"Category":"社会",
"Headline":
"自民３都議、会派離脱、小池知事側、都議選へ連携方針。"
,
"FirstBody":
"　東京都議会の最大会派、自民党の都議３人が会派離脱届を出し、新会派を設立する意向であることが２８日、関係者への取材で分かった。小池百合子知事側は今後、都政運営や来夏の都議選で連携する方針という。"
,
"Body":
"　小池知事は１２月の都議会定例会の閉会後、記者団に「自民党にも多く改革を目指して活動している人もいる。そうした人もぜひ、手を挙げてほしい」と述べ、都議会自民党の若手を中心に連携を呼びかけていた。"
},
{
"Category":"社会",
"Headline":
"川村邦彦氏（元森永製菓副社長）（死去）"
,
"FirstBody":
"　川村　邦彦氏（かわむら・くにひこ＝元森永製菓副社長）２６日、心不全のため死去、８８歳。連絡先は同社秘書室。告別式は近親者のみで行う。喪主は妻、京子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"救急隊出動件数が最多、東京消防庁（ピックアップ）"
,
"FirstBody":
"　東京消防庁は２８日までに、今年の救急隊出動件数を公表した。過去最多だった２０１５年の１年間の件数を２５日までに４４６件上回り、７６万２４８件になった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"９万羽超の殺処分完了、熊本、鳥インフル（ピックアップ）"
,
"FirstBody":
"　熊本県は２８日、高病原性ウイルスが検出された南関町の養鶏場で飼育する鶏約９万２千羽の殺処分が完了したと発表した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"真珠湾、平和の海に――被爆者「憎しみが和解に」、「謝罪すべきだった」の声も。"
,
"FirstBody":
"　広島の被爆者からは「憎しみから和解の象徴に変わった」と評価する声が上がった一方、「謝罪すべきだった」との批判も聞かれた。"
,
"Body":
"　「米国だけでなく日本が戦争をしたアジアの国々にも同じような慰霊をやってもらいたい」と語るのは、広島でオバマ氏と言葉を交わした広島県原爆被害者団体協議会（県被団協）の坪井直理事長（９１）。<br>　もう一つの広島県被団協の佐久間邦彦理事長（７２）は「日本が戦争のきっかけをつくった点は謝罪すべきだった。それで初めて未来志向と言えるのではないか」と批判した。"
},
{
"Category":"社会",
"Headline":
"都庁など官公庁、混迷１年、仕事納め。"
,
"FirstBody":
"　官公庁や多くの民間企業は２８日、仕事納めを迎えた。「来年は順調に」。さまざまな問題が表面化した組織からは２０１７年に願いを託す声も上がった。"
,
"Body":
"　舛添要一前知事の辞職や豊洲市場の盛り土問題、小池百合子知事による五輪会場見直しに揺れ、深夜も明かりが消えない日々が続いた東京都庁。<br>　ある職員は「みんな走り続けてへとへと。年末年始はしっかり休んで英気を養いたい」と話した。"
},
{
"Category":"社会",
"Headline":
"糸魚川出火元、謝罪文を配布、新聞の折り込みで。"
,
"FirstBody":
"　新潟県糸魚川市の大火で、出火元のラーメン店の経営者が新聞の折り込みで謝罪文を配布していたことが２８日、分かった。"
,
"Body":
"　地元印刷会社によると、市内全域で約１万６千枚が折り込まれた。<br>　大火は２２日午前１０時２０分ごろ発生。県警によると、経営者が調理場で中華鍋に食材を入れ、こんろに火を付けたまま店を離れ、戻ってみると鍋から火が出ていた。"
},
{
"Category":"社会",
"Headline":
"１６７人が感染性胃腸炎、独協医大病院、ノロ集団感染か。"
,
"FirstBody":
"　独協医科大学病院（栃木県壬生町）で、９～９３歳の入院患者１６２人と看護師５人が感染性胃腸炎の症状を訴え、うち患者１人からノロウイルスが検出されたことが２８日、分かった。病院側が明らかにした。重症者はいないという。"
,
"Body":
"　病院によると、２５日から患者らに下痢や嘔吐（おうと）などの症状が出た。２７日に保健所に報告、立ち入り検査と指導を受けたという。入院患者への面会を禁止し、医師や看護師に使い捨ての手袋、マスク着用を徹底させるなどの対策を取っている。"
},
{
"Category":"社会",
"Headline":
"店舗兼住宅火災、女性２人が死亡、新潟。"
,
"FirstBody":
"　２８日午前５時１５分ごろ、新潟県小千谷市本町２、田中真次さん（７２）の日本料理店兼住宅から出火、鉄筋コンクリート一部４階建て約３４０平方メートルを全焼した。県警小千谷署や消防によると、焼け跡から女性２人が遺体で見つかり、田中さんも煙を吸って搬送された。"
},


{
"Category":"文化",
"Headline":
"クラシック―山崎浩太郎、オペラ、最大の難役、輝かしい声で（今年の収穫）"
,
"FirstBody":
"　（１）のタイトルロール、歌劇史上最大の難役といっていい役を、輝かしい声で若々しく歌いきったアンドレアス・シャーガーの存在は、眩（まぶ）しいほどだった。こういうジークフリートをナマで聴ける日が来るとは思わなかった。指揮も他の歌手もそろっていた。なお今年も種々の団体による演奏会形式上演はさかんで、他にも優れた公演が数多く、選択に困るほど。この動きが退嬰（たいえい）ではなく、未来につながるものになってほしい。演出での冒険も大切だ。"
,
"Body":
"（１）マレク・ヤノフスキ指揮ＮＨＫ交響楽団ワーグナー「ジークフリート」（演奏会形式、４月、東京文化会館）<br>（２）ワレリー・ゲルギエフ指揮マリインスキー劇場チャイコフスキー「エフゲニー・オネーギン」（１０月、同）<br>（３）ヘスス・ロペス＝コボス指揮東京二期会ワーグナー「トリスタンとイゾルデ」（読売日本交響楽団演奏、９月、同）<br>【図・写真】歌手陣の出来が抜群だった「ジークフリート」＝青柳　聡撮影"
},
{
"Category":"文化",
"Headline":
"演劇・舞踊――上村以和於、歌舞伎、芝翫型の復活、画期的（今年の収穫）"
,
"FirstBody":
"　２０１６年の演劇・舞踊の秀作はどれか。心に残るクラシックのステージは何か。各ジャンルの評論家や編集委員が振り返った。"
,
"Body":
"　（２）右の「熊谷陣屋」で義経を演じた吉右衛門のセリフの見事さ。音遣いの巧みさはほぼ完璧と思われ、前代の名優たちを含めても、義太夫狂言のセリフとしてこれだけのものは耳にした覚えがない。<br>　（３）「京鹿子娘道成寺」は芸としても体力的にも年輩（ねんぱい）と共に至難となるが、四人の後輩達をリードしつつ踊り抜いた玉三郎の気迫と心意気は感動的だった。<br>（１）芝翫型による「熊谷陣屋」（１０月、歌舞伎座）<br>（２）中村吉右衛門の「熊谷陣屋」義経（同、同）<br>（３）坂東玉三郎の「京鹿子娘五人道成寺」（１２月、同）<br>【図・写真】「五人道成寺」の花子を演じる玉三郎（前方右端）ら（Ｃ）松竹"
},
{
"Category":"文化",
"Headline":
"演劇・舞踊―現代演劇、質感重視、精緻な演出（今年の収穫）"
,
"FirstBody":
"　快調な演出を続けるケラリーノ・サンドロヴィッチが振付の小野寺修二と組んで放った快作が（１）で、緒川たまきのコメディエンヌぶりが鮮やかだった。ウディ・アレンの映画の翻案。質感にこだわる白黒映像が見事、スクリーンから生身の人間が出てくる趣向が精緻な演出で生かされた。"
,
"Body":
"　終わらない沖縄戦の悲劇をえぐる（３）は初演を大きく超える力強さだった。木の上で潜伏した兵士の物語。蓬〓竜太の台本から、栗山民也が能に通じる強靱（きょうじん）な演出で、沖縄の声を引き出した。（編集委員　内田洋一）<br>（１）世田谷パブリックシアター＋ＫＥＲＡ・ＭＡＰ「キネマと恋人」（１１～１２月、シアタートラムなど）<br>（２）ＣＡＴプロデュース「クレシダ」（９～１０月、シアタートラムなど）<br>（３）こまつ座「木の上の軍隊」再演（１１月、紀伊国屋サザンシアターＴＡＫＡＳＨＩＭＡＹＡ）<br>【図・写真】「クレシダ」で見事な演技をみせた平幹二朗"
},
{
"Category":"文化",
"Headline":
"クラシック―白石知雄、クラシック（関西）、オペラ、演劇の最前線に（今年の収穫）"
,
"FirstBody":
"　新装開館したロームシアター京都の企画力・実行力に他がかすむ一年だった。"
,
"Body":
"　（２）はゲルギエフの円熟と歌劇場の層の厚さ、総合力を見せつける。ただし今年関西で実現した外来引っ越し公演はこれひとつだけなのだから寂しい。喜んでばかりはいられない。<br>　（３）はスクリャービンのソナタ全曲に取り組む昨年からの企画の第２回。自在な遊び心があり、この作曲家を「楽しい」と思わせる。長年の研鑽（けんさん）で、希有な才能が大輪の花を咲かせた。<br>（１）ロームシアター京都プロデュース・オペラ「フィデリオ」（１月、ロームシアター京都）<br>（２）ワレリー・ゲルギエフ指揮マリインスキー劇場チャイコフスキー「エフゲニー・オネーギン」（１０月、同）<br>（３）中野慶理　ピアノリサイタル（９月、いずみホール）"
},
{
"Category":"文化",
"Headline":
"演劇・舞踊―九鬼葉子、現代演劇（関西）、練り上げた再演多く（今年の収穫）"
,
"FirstBody":
"　今年は、練り上げられた再演を数多く目にした。"
,
"Body":
"　（２）は劇作家・演出家の土橋淳志率いる期待の若手劇団による、２０１３年初演作の再演。家族の喪失を受容できない人々の傷みを繊細に描く。東日本大震災の被災者への思いが籠る、躍動感溢（あふ）れる舞台。<br>　（３）は土田英生の新作。弥生時代を舞台に、古代人の愉快な会話を表出。弱者がスケープゴートにされる構図に、現代の組織の確執や戦争の縮図を巧みに暗喩。<br>（１）劇団犯罪友の会「白蓮の針」（２月、ウイングフィールド）<br>（２）Ａ級ＭｉｓｓｉｎｇＬｉｎｋ「或（ある）いは魂の止まり木」（７月、アイホール）<br>（３）ＭＯＮＯ「裸に勾玉（まがたま）」（３月、ＡＢＣホール）"
},
{
"Category":"文化",
"Headline":
"演劇・舞踊―長野由紀、舞踊、自身の芸術、到達点示す（今年の収穫）"
,
"FirstBody":
"　（１）は芸術監督ノイマイヤーの物語バレエの秀作２つに加え、彼の振付家としての人生を辿り、代表作の名場面集で構成したガラを世界初演。繊細な叙情から張り詰めた狂気、宗教的な高揚感まで、「バレエへの愛」を切り口に、自身の芸術の到達点を示した。"
,
"Body":
"　（３）は、ロイヤルと同じマクミラン版の再演。演技のリアリティーが劇的に向上し、国内バレエ団としてはかつてない水準に到達。賞賛（しょうさん）に値する。<br>（１）ハンブルク・バレエ団「リリオム」「ガラ公演　ジョン・ノイマイヤーの世界」「真夏の夜の夢」（３月、東京文化会館）<br>（２）英国ロイヤルバレエ団「ロミオとジュリエット」「ジゼル」（６月、同）<br>（３）新国立劇場バレエ団「ロメオとジュリエット」（１０～１１月、新国立劇場）"
},
{
"Category":"文化",
"Headline":
"クラシック―江藤光紀、クラシック、世界名門オケ、妙技次々（今年の収穫）"
,
"FirstBody":
"　１月のムーティ指揮シカゴ響を皮切りに、ベルリン・フィルのベートーヴェン交響曲全曲演奏（５月）、ウィーン・フィルのガラ・コンサート（１０月）など、世界の名門オケが次々に来日し妙技を聴かせた。便宜上（１）を選んだが、甲乙つけがたい良演が他にも多数。"
,
"Body":
"　また在京オケのレベルアップも引き続き目覚ましく、とりわけすでに長期契約を発表している（３）のコンビの躍進は著しい。<br>（１）マリス・ヤンソンス指揮バイエルン放送交響楽団（１１月、ミューザ川崎）<br>（２）チョ・ソンジン（ピアノ）（１月、彩の国さいたま芸術劇場）<br>（３）ジョナサン・ノット指揮東京交響楽団（７月、サントリーホール）"
},
{
"Category":"文化",
"Headline":
"演劇・舞踊―小藤田千栄子、ミュージカル、世界文学の奥深さ（今年の収穫）"
,
"FirstBody":
"　（１）は１２月スタートで、まだ始まったばかりだが、ディズニー・ミュージカルに新風を吹き込んだ舞台だった。世界文学の奥の深さを感じさせ、さらに聖歌隊を配するなど、いくつもの工夫が魅力だった。"
,
"Body":
"　（３）は宝塚の“オハコ・ミュージカル”なのだが、今年は初演から２０周年の記念公演ということで、とりわけ気合が入っていた。観客の期待にこたえたいという意欲がはっきりと見えたのも魅力となっていた。<br>（１）劇団四季「ノートルダムの鐘」（四季劇場［秋］）<br>（２）東宝「ジャージー・ボーイズ」（６～７月、シアター・クリエ）<br>（３）宝塚宙組「エリザベート―愛と死の輪舞―」（７～１０月、宝塚大劇場、東京宝塚劇場）"
}]
