[{
"Category":"一面",
"Headline":
"オスプレイ、午後全面再開、米軍「機体は安全」、事故６日、沖縄強く批判。"
,
"FirstBody":
"　在日米軍は１９日午後、停止していた米軍普天間基地（沖縄県宜野湾市）所属の新型輸送機オスプレイの飛行を全面再開する。１３日の同県名護市沖での不時着・大破事故を受け安全性確認まで運用を一時停止すると約束していたが、「機体自体の安全は確認された」と結論づけた。１９日午前に日本政府に伝え、政府は容認した。沖縄県は強く反発した。（関連記事を社会面に）"
,
"Body":
"　米軍は事故原因に関して、空中給油の訓練中に乱気流などトラブルで給油機のホースがオスプレイのブレード（羽根）を傷つけたことを強調。事故後、全ての機体について搭載システムや機体構造を点検し、問題が発見されていないとした。空中給油については当面の間、シミュレーションにとどめる。<br>　稲田朋美防衛相は１９日午前、オスプレイの機体に問題ないとの米側の説明について「防衛省・自衛隊の専門的知見に照らせば、合理性が認められる」と述べた。オスプレイが機動力や搭載人数に優れていることを指摘し「配備が抑止力の向上につながるのは間違いない」と強調した。防衛省で記者団に語った。<br>　菅義偉官房長官は記者会見で「沖縄をはじめとした地元に対し丁寧に説明するとともに、引き続き情報収集に努め、米側から情報が得られた場合には速やかに情報提供をしたい」と語った。防衛省沖縄防衛局は同日午前、沖縄県に飛行再開容認を説明した。<br>　沖縄県の翁長雄志知事は１９日午前、オスプレイの飛行再開について「言語道断だ」と批判した。日本政府が米軍の方針を受け入れたことについて「そういう政府は相手にできない」と不快感を示した。県庁で記者団の質問に答えた。<br>　１２月２２日には、沖縄県最大の米軍区域・施設である北部訓練場（沖縄県東村、国頭村）の過半に当たる約４千ヘクタールの返還を予定する。返還条件は、オスプレイなどの離着陸に使うヘリパッドを同訓練場内で移設することだ。翁長氏は、この移設工事の進め方が強引だと批判し式典の中止を求めているが、政府は予定通り実施する方針だ。<br>　普天間基地所属のＭＶ２２オスプレイ１機は１３日午後９時３０分ごろに同県名護市東海岸から約１キロメートルに不時着。機体は大破した。搭乗員５人のうち２人は負傷した。日本政府は事故直後に、安全性が確認できるまでオスプレイの飛行を停止するように米軍に要請。在日米軍は１６日、運用再開の意向を日本側に伝えた。<br>　▼オスプレイ　米軍の最新型輸送機。プロペラの向きを水平方向と垂直方向に変えられるのが特徴で、ヘリコプターとプロペラ機の両方の長所を併せ持つ。飛び立った後に飛行機のようにプロペラの回転軸を寝かせれば固定した翼で速く、長い距離を飛べる。オスプレイは愛称で、空中で静止した状態から水中の魚を急降下して襲う猛きん類ミサゴの英名にちなむ。<br>　米軍は２０１２年に普天間基地（宜野湾市）に配備。自衛隊もオスプレイ導入を予定する。<br>【表】オスプレイ事故の経緯　　<br>１２月１３日〓午後９時半ごろ　沖縄県名護市の東海岸近くにオスプレイが不時着、大破。乗員２人がけが　<br>夜　米軍普天間基地で別の１機が胴体着陸　<br>１４日　稲田防衛相が在日米軍司令官に電話で安全が確認されるまでの飛行停止を要請、米軍は当面停止を伝達　<br>　在沖縄米軍トップが県副知事に「感謝されるべきだ」と発言、記者会見で事故理由を説明　<br>１５日　翁長県知事が上京、防衛相らに配備撤回を求める　<br>１６日　名護市議会が撤去を求める決議　<br>　在日米軍が運用再開の意向を日本側に伝達　<br>１８日　県知事が事故現場を視察　<br>１９日午後　飛行再開へ<br>【図・写真】普天間基地に駐機するオスプレイ（１９日午前、沖縄県宜野湾市）"
},
{
"Category":"一面",
"Headline":
"もんじゅ廃炉、地元に伝達、知事反発、政府、振興策など提示。"
,
"FirstBody":
"　政府は１９日午前、高速増殖炉原型炉「もんじゅ」（福井県）に関して地元との協議会を開き、廃炉の方針を福井県の西川一誠知事に伝えた。松野博一文部科学相は、多くの費用がかかることなどを理由に「運転再開はせず、廃止措置に移行する」と説明した。３０年かかる廃炉工程とともに、試験研究炉の新設など地域振興策も示した。"
,
"Body":
"　政府の方針は、「夢の原子炉」の実用化を目指して１兆円以上を投じてきたもんじゅの再稼働を断念する内容だ。西川知事は「十分な議論を尽くしたと思えず、拙速と言わざるをえない」と反発し、政府は再度、説明の場を設ける。<br>　再稼働には少なくとも５４００億円かかり、実験炉「常陽」や日仏共同開発の実証炉「ＡＳＴＲＩＤ（アストリッド）」などで高速炉開発に必要な知見や技術は得られると判断した。原子力規制委員会が昨年１１月に勧告した日本原子力研究開発機構に代わる運営主体も決められなかった。<br>　廃炉は原子力機構が担うとした。２０２２年までに使用済み燃料を取り出し、４７年までに施設の解体を終えるとの工程を提示。費用は少なくとも３７５０億円かかるとの試算を出した。<br>　廃炉の見返りに地域振興策も示した。冷却にナトリウムを使う技術などの開発にもんじゅをあてるなど、周辺地域を高速炉研究の拠点とする。全国の大学や研究機関が使える試験研究炉を新設する。廃炉で交付金が減らないように対応し敦賀市による水素エネルギーの供給網整備も支援する。<br>　政府は同日、もんじゅに代わる高速炉の開発を話し合う「高速炉開発会議」も開いた。核燃料サイクル政策の推進を基本方針とし、もんじゅの次の段階にあたる実証炉の工程表を１８年をめどにまとめることを決めた。今後は、経産省や文科省などによる作業部会を新設し、実証炉の基本設計と開発体制を固めるとした。<br>　西川知事は政府の方針を「到底受け入れられない」とし、十分な説明を求めている。政府は地元の理解を得たうえで関係閣僚会議を開き、もんじゅの廃炉と高速炉の開発方針を正式に決める。"
},
{
"Category":"一面",
"Headline":
"貿易黒字３カ月連続、１１月、１５２５億円、輸出、０．４％減に復調。"
,
"FirstBody":
"　財務省が１９日発表した１１月の貿易統計速報（通関ベース）によると、輸出額から輸入額を差し引いた貿易収支は１５２５億円の黒字だった。貿易黒字は３カ月連続。輸出は鉄鋼が不振だったが、米国向け自動車や中国向けの自動車部品が伸び、前年同月比の減少幅は１０月の１０・３％から０・４％に縮小した。円高で原粗油などの輸入額が減り、全体で黒字になった。（関連表を３面に）"
,
"Body":
"　財務省によると、１１月の為替レートは１ドル＝１０４円９４銭で前年同月より１３・５％円高の水準になったため、ドル建て取引の製品では輸出額が押し下げられた。財務省は「足元の円安が反映される１２月以降の動向を注視する」としている。<br>　地域別輸出額では米国が１・８％減だったのに対し中国は４・４％増と９カ月ぶりに増えた。小型車減税の駆け込み需要で、自動車部品が伸びた。<br>　輸入額は８・８％減の５兆８０４０億円だった。１１月の原粗油の単価は円高を背景に、円建てで前年同月と比べ１０・５％下落した。品目別の輸入額では原粗油が１４・４％減だった。ドル建ての原粗油単価は３・５％上昇と１４年８月以来２年３カ月ぶりに上向いた。"
},
{
"Category":"一面",
"Headline":
"国連が避難監視団、シリア・アレッポ、安保理、決議採択へ。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】国連安全保障理事会は１９日午前、シリア内戦でアサド政権側がほぼ制圧したアレッポから市民を安全に避難させるために国連が監視団を送る決議を採択する。１８日の緊急会合ではフランスが提示した決議案に政権軍を支援するロシアが拒否権の行使をちらつかせていたが、修正案で折り合った。"
,
"Body":
"　政権軍がほぼ全域を制圧したアレッポは激戦地で、多くの市民も犠牲になり人道危機が深刻化している。政権側は市民の避難や反体制派の撤退を認めたが、一部で阻止しているとの情報がある。フランスをはじめとする欧米諸国は安全な避難のためには、国際人道法に基づき国連などによる監視団を迅速に派遣する必要があると訴えていた。<br>　決議案ではこのほか、国連の監視のもと、迅速かつ無条件で人道支援を進めるよう要請。医療施設や医療関係者の保護も求めた。<br>　安保理では５日にアレッポの人道支援のための停戦を求める決議案にロシアが拒否権を発動し否決したばかり。ロシアはシリア危機を巡って６回拒否権を行使してきた。"
},
{
"Category":"一面",
"Headline":
"ＡＩ会計で迅速融資、横浜銀、審査期間半分に。"
,
"FirstBody":
"　地銀最大手の横浜銀行は１９日から、人工知能（ＡＩ）を活用した新型融資を始める。企業の業績動向などを常時分析できる会計サービスを活用し、インターネットからの申し込みで大まかな審査結果を即日で回答。融資実行までの時間も２～４週間程度で、従来の半分になる。"
,
"Body":
"　ｆｒｅｅｅの会計サービスを使うと、ＡＩが企業の入出金を自動的に種類ごとに仕訳し、一覧できるようになるほか、財務諸表も瞬時に作成できる。横浜銀は必要な情報をすぐに入手でき、審査時間を短縮できる。これまでは企業が融資に必要な書類を作成するのに時間がかかっていた。<br>　企業情報をより多く入手できるため赤字や債務超過の企業でも将来性が高ければ融資する。無担保や無保証での申し込みも可能にする。"
},
{
"Category":"一面",
"Headline":
"日本柔道の課題――新日鉄住金会長宗岡正二（あすへの話題）"
,
"FirstBody":
"　今年のリオデジャネイロ五輪で日本柔道は過去最高の１２個のメダルを獲得し、「日本柔道の復活」といわれるまでになった。"
,
"Body":
"　一方、改革の過程で今後の課題も明らかになってきた。まずは東京五輪を目指した「競技面での強化」と五輪後を見据えた「女性監督の誕生」だ。そして、最後の課題は、日本の柔道界に併存する、柔道競技全般を担う全柔連と段位認定権を持つ講道館という二つの公益財団法人のあり方の追求であろう。剣道では全日本剣道連盟が段位認定も担う等、日本の他の競技ではこのような形での二つの組織は併存しないし、諸外国の柔道団体もしかりである。組織運営上さまざまな問題が生じるからであろう。日本の柔道界に詳しい外国の友人からも「日本の柔道界に業務が重複するような二つの団体が存在するのは問題ではないか。講道館を柔道のレガシー（遺産）として全柔連の付属機関とし、早稲田大学大隈記念講堂のように『全柔連嘉納記念講道館』とすれば多くの問題が解消されるのではないか」と指摘されている。<br>　「日本柔道の更なる発展」という視点で柔道界が大いに議論すべき課題であろう。<br>２０１６．１２．１９"
},


{
"Category":"ニュースぷらす",
"Headline":
"ＴＰＰってどうなるの？――米が離脱示唆、発効遠く（ニッキィの大疑問）"
,
"FirstBody":
"　環太平洋経済連携協定（ＴＰＰ）が国会で承認されたけれど、次の米大統領になるトランプ氏は離脱すると言っているわね。ＴＰＰはいったいどうなるの。"
,
"Body":
"　トランプ次期米大統領がＴＰＰから離脱を宣言するそうですね。<br>　「ＴＰＰは日本や米国を含む太平洋地域の１２カ国が締結に向けて２０１５年１０月に大筋合意した協定です。モノの輸出入にかかる関税の大部分を撤廃するだけでなく、サービスや投資の自由化を進め、知的財産や電子商取引、国有企業の規律、環境など幅広い分野で新しい共通ルールを構築しようとしています。参加１２カ国の国内総生産（ＧＤＰ）を合計すると約３１００兆円に達し、世界全体の約４割を占めます。日本の安倍晋三首相は自身の経済政策『アベノミクス』の重要な柱としてＴＰＰを位置づけていました」<br>　「オバマ米大統領もＴＰＰに前向きでしたが、１１月の米大統領選では民主党のヒラリー・クリントン候補も、共和党のトランプ候補もＴＰＰに反対していました。とはいえ、クリントン候補が反対するのは米国内の労働組合の支持を得るためで、当選すればＴＰＰ容認に転じるのではないかという見方もありました。来年１月までのオバマ大統領の任期中に米議会がＴＰＰを承認する可能性もありました」<br>　「しかし『ＴＰＰはばかげた協定だ』と強硬に反対していたトランプ氏が当選し、米議会が承認する可能性はなくなりました。トランプ氏は『大統領就任初日にＴＰＰ離脱を通告する』『代わりに、米国に仕事と産業を取り戻す公平な２国間の通商交渉にあたる』と表明しています」<br>　安倍首相はトランプ氏の翻意を期待しているのですか。<br>　「安倍首相はトランプ氏当選後、『大変厳しい状況になってきたことは率直に言って認識している』と認めました。ただ同時に『米国が政権交代期にある今、わが国こそが早期発効を主導しなければならない』として、ＴＰＰと関連法の成立に全力を挙げる考えを示しました。とはいえ、トランプ氏がすぐ翻意する可能性はほとんどないでしょう」<br>　米国が参加しないとＴＰＰはどうなるのですか。<br>　「ＴＰＰは１２カ国のうち最低６カ国が国内手続きを完了して、そのＧＤＰの合計が１２カ国合計の８５％以上を占めないと発効しない決まりになっています。米国のＧＤＰは１２カ国合計の約６０％、日本のＧＤＰは約１８％を占めるので、日米のどちらか１国でも国内手続きを完了できなければ、ＴＰＰは発効しません」<br>　「米国抜きの１１カ国でのＴＰＰをめざすべきだという意見もあります。米国には後から参加してもらえばいいという考え方です。しかし、米国抜きではＴＰＰのメリットも大きく低下してしまいます。１１カ国でスタートするなら再交渉も必要になり、時間もかかります。あまり現実的な案とはいえないでしょう」<br>　「トランプ氏が２国間協定を重視していることから、日米２国で経済連携協定（ＥＰＡ）を結んではどうかという意見も米国内にはあります。しかし、米国が強硬な要求をすれば、日本はＴＰＰよりもさらに大きな譲歩を迫られるかもしれません。これも現実には難しいでしょう」<br>　日本は今後、どう対応するのでしょうか。<br>　「とりあえず、ＴＰＰの協定をいまのまま棚上げして、米政権の姿勢が変わるのを待つのが現実的です。そして、まず東アジア地域包括的経済連携（ＲＣＥＰ）の交渉で合意をめざすことになりそうです」<br>　ＲＣＥＰって何ですか。<br>　「ＲＣＥＰは東南アジア諸国連合（ＡＳＥＡＮ）１０カ国と日本、中国、韓国、オーストラリア、ニュージーランド、インドの合計１６カ国が交渉に参加している広域ＥＰＡです。ＲＣＥＰとＴＰＰの両方に参加をめざしている国もありますが、ＲＣＥＰには中国とインドが入り、米国は入らないことが大きな違いです。中国主導の自由貿易圏ができるかもしれないと、米国はＲＣＥＰに警戒感を持っています。来年にもＲＣＥＰの合意にこぎ着けて、米国に圧力をかけることでＴＰＰも前進させるのが日本の狙いでしょう」<br>ちょっとウンチク<br>翻意狙う日本「急がば回れ」<br>　日本は環太平洋経済連携協定（ＴＰＰ）を起点に、高水準の貿易・投資ルールをアジアに広げる通商戦略をとっていた。ＴＰＰに不参加のタイやフィリピンなどの参加を支援し、ＴＰＰ経済圏を拡大するという発想だ。<br>　トランプ次期米大統領の誕生を控えた今、日本政府の関心は「ＴＰＰを殺さないこと」。東アジア地域包括的経済連携（ＲＣＥＰ）交渉により力を入れ始めたのも、中国主導の貿易秩序ができかねない事実を米国に見せ、ＴＰＰに前向きな姿勢に転じてもらう「急がば回れ」の作戦からだ。<br>　実は米共和党の上院議員の間には「トランプ氏をＴＰＰ支持に翻意させる」との声はある。ただ、その前提がまず日米２国間の経済連携協定（ＥＰＡ）を結ぶことならば、日本は乗りにくい。焦点は来年秋のアジア太平洋経済協力会議（ＡＰＥＣ）首脳会議を前にトランプ氏がどう対応するか。それまでＴＰＰは死滅はしないが、動かないという「凍結」の状態が続くと予想する日本政府関係者が多い。（編集委員　瀬能繁）<br>今回のニッキィ<br>斎藤　和江さん　自動車メーカー勤務。神社仏閣などのパワースポット巡りにはまっている。「自分自身の活力が湧いてくる気がします。御朱印集めも楽しいですね」<br>関根　由夏さん　物流会社勤務。日本百名山の制覇をめざして山登りを楽しんでいる。「最近は歩いて登るだけでなく、山を走るトレイルランニングも始めました」<br>　■ニッキィとは　日経を日ごろからよく読んでいる女性の愛称です。日本経済新聞社は毎週、経済通、世の中通を目指す読者を本社に招いています。詳しくはｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ４９４６．ｃｏｍ／ｎｉｋｋｅｙ／をご覧ください。"
},
{
"Category":"ニュースぷらす",
"Headline":
"ライフ、ビジネスリーダー、テクノロジー、マネー（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　千葉県出身の５３歳、ピコ太郎さんが「ペンパイナッポーアッポーペン」と歌い踊る約１分間の動画「ＰＰＡＰ」が世界を席巻している。米国の人気歌手、ジャスティン・ビーバーさんがツイッターで紹介したことをきっかけに大ブレイク。「ＹｏｕＴｕｂｅ週間再生回数ランキング」では３週連続で日本人初の世界一を記録し、累計は１億回を超える。「約１分という長さも良かった。ツイッターにアップ可能な動画の上限時間が１４０秒だから」などと語るピコ太郎さんに「ＰＰＡＰ」の創作秘話を聞いた。（日経エンタテインメント！）<br>▼エンタメ！→エンタウオッチング<br>ビジネスリーダー　イオンと商店街、宿敵同士がタッグ<br>　出生届に５００ポイント、地元の祭りのパレード参加で１００ポイント、アイスホッケー観戦で５０ポイント――。北海道苫小牧市は今夏、「市民生活」に市の予算でポイントをつける異例の取り組みを始めた。市民であることに明確なメリットを提供し、人口減少を食い止めるのが狙いだ。市長は「ヒトもカネも大都市に流れる」と市の存続に危機感をあらわにする。運営を支えるイオンに対する地元商店街の反発も抑え、なりふり構わぬ地域再生に挑む。<br>▼コンフィデンシャル→ビジネス最前線<br>テクノロジー　なぜ　もんじゅは廃炉するのか<br>　政府は近く原子力関係閣僚会議を開き、日本原子力研究開発機構の高速増殖炉原型炉「もんじゅ」（福井県敦賀市）の廃炉を正式に決める。併せて次世代高速炉の研究開発を継続する方針を確認するとみられる。１９５０年代にスタートした核燃料サイクル政策をつまずかせたのは、９５年に起きたナトリウム漏れ事故だ。もんじゅの廃炉は日本の原子力政策にとって何を意味するのか。なぜ廃炉に至ったのか、背景をまとめてみた。<br>▼新技術＆科学→科学記者の目<br>マネー　金利は高め　リバースモーゲージ<br>　自宅を担保に生活資金を借りる「リバースモーゲージ」。うまく利用すれば、自宅を保有しつつ老後資金を確保できるが、通常の住宅ローンとは仕組みが異なる。一般にリバースモーゲージの貸出金利は年３％前後で変動型が主流。元本を返済しない限り、利払いは生存中ずっと続く。想定以上の不動産価格下落で担保割れした場合、金融機関によっては現金で追加返済が必要になることもあるなど注意点がある。（日経マネー）<br>▼マネー研究所→日経マネー　特集セレクト<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>英ＦＴ紙（１９日付）<br>○カジノ解禁、アベノミクスは未知の領域へ<br>○英ＥＵ離脱、欧州金融への悪影響回避を"
},


{
"Category":"夕刊総合",
"Headline":
"米大統領選サイバー攻撃疑惑、「ロシア介入」特別委要求、米有力上院議員、徹底調査を主張。"
,
"FirstBody":
"　【ワシントン支局】米共和、民主両党の有力上院議員は１８日、ロシアがサイバー攻撃を通して米大統領選に介入した疑惑について、超党派の特別委員会を設けるよう上院共和トップのマコネル院内総務に求めた。米メディアが報じた。ロシア側が共和党のトランプ氏を勝たせようと民主党陣営の電子メールを暴露したとされる件を徹底的に調べるよう主張している。"
,
"Body":
"　米中央情報局（ＣＩＡ）はロシアが民主党陣営の情報を盗み出したと結論づけた。告発サイト「ウィキリークス」で電子メールが暴露され、民主候補だったクリントン氏の信用を落とすのに使われた。オバマ米大統領はロシアのプーチン大統領の関与も指摘している。ロシア側は否定している。<br>　クリントン氏の選挙運動責任者は１８日、トランプ陣営がロシアとサイバー攻撃を共謀した可能性に言及した。トランプ氏の側近がロシアの情報当局と接触した証拠があると主張している。<br>　これまでトランプ氏はロシアの選挙介入疑惑に関して「ばかげている」などと発言し、米政府の対応を批判している。<br>　米大統領選は１９日、５３８人の選挙人による選出が行われ、トランプ氏が正式に大統領に選ばれる予定だ。<br>【図・写真】共和党のマケイン氏はロシアのサイバー攻撃関与を調べる特別委の設置を主張している＝ＡＰ"
},
{
"Category":"夕刊総合",
"Headline":
"家計金融資産３期ぶり増、９月末１７５２兆円、株価持ち直しで。"
,
"FirstBody":
"　日銀が１９日発表した７～９月の資金循環統計（速報）によると、家計の金融資産残高は９月末時点で１７５２兆円と前年同月末から０・６％増加した。増加は３四半期ぶり。株式相場の持ち直しで株式や投資信託のマイナス幅が縮小した。現金・預金の残高が増えたことも影響した。"
,
"Body":
"　６月は英国の欧州連合（ＥＵ）離脱決定を受けて円高が進行。企業業績悪化懸念から日経平均株価は６月末に１万５０００円台に下落した。その後は持ち直し、日経平均株価は９月末に１万６０００円台まで上昇。金融資産のマイナス幅も縮んだ。<br>　１１月以降はトランプ次期米大統領の積極財政で米経済の成長が加速するとの観測で株式相場の上昇が続いている。日銀は「株価が上昇すれば、１０～１２月の株式などの評価額がさらに上がる可能性がある」としている。<br>　家計の保有資産の中で５割超と最も比率の高い現金・預金は９１６兆円と、１・４％増加。６月末の１・２％から増加幅を広げた。同残高は１０年近く増加が続いている。<br>　国債や事業債などを含む「債務証券」は、残高が３・６％増加した。個人向け国債や企業が発行する社債などが増えた。ただ増加幅は６月末の３・８％増から縮小した。９月下旬に実施した日銀の総括的な検証で国債買い入れ額が減らされるとの思惑から、９月は金利の上昇（債券価格の下落）が続いたことが背景にある。"
},
{
"Category":"夕刊総合",
"Headline":
"ロヒンギャ問題を協議、ＡＳＥＡＮ非公式外相会議。"
,
"FirstBody":
"　【ヤンゴン＝松井基一】ミャンマーのイスラム系少数民族ロヒンギャ問題を協議する東南アジア諸国連合（ＡＳＥＡＮ）の非公式外相会議が１９日、ミャンマーの最大都市ヤンゴンで始まった。ロヒンギャを巡っては１０月以降、同国軍による人権侵害が問題になっており、国際社会が批判を強めている。アウン・サン・スー・チー国家顧問兼外相の対応が注目されている。"
,
"Body":
"　１０月、ラカイン州北部の警察拠点をロヒンギャとみられる武装集団が襲撃する事件が起き、これに反撃する国軍の掃討作戦で少なくとも７０人が死亡、２万人以上がバングラデシュに逃れた。この過程で国軍兵士による無差別虐殺や集団レイプが起きたとの報道もあり、マレーシアやインドネシアなどのイスラム諸国がミャンマーへの批判を強めている。"
},
{
"Category":"夕刊総合",
"Headline":
"訪日客向けにコールセンター、大阪観光局、無料で観光・医療情報。"
,
"FirstBody":
"　大阪観光局は２０１７年春、大阪府内を訪れた外国人客に観光と医療の情報を提供する無料のコールセンターを開く。目的地への行き方など観光案内のほか、医療の知識がある通訳が急病人の症状を聞き取って医療機関を紹介する。滞在中の困りごとを解消し、リピーターの増加につなげる。年間１００万人の利用を見込む。"
,
"Body":
"　日本語を含め８言語に対応する観光案内は鉄道やバスの乗り換え、遺失物の捜し方を教えるほか、お薦めのイベントや行き先なども紹介する。稼働時間は午前７時～午後１１時。<br>　海外の携帯電話を旅行先でそのまま使う国際ローミングサービスを申請していない訪日客も利用できるように、同局が提供している無料の公衆無線ＬＡＮ（構内情報通信網）「Ｗｉ―Ｆｉ（ワイファイ）」経由で通話する仕組みにする計画だ。"
},
{
"Category":"夕刊総合",
"Headline":
"来年度予算、総額９７．４５兆円。"
,
"FirstBody":
"　政府は１９日、２０１７年度予算案の歳出総額を過去最高の９７兆４５００億円程度とする方針だ。高齢化で社会保障費が５０００億円程度膨らんだことや地方交付税が２９００億円程度増えたことで、前年度比で７３００億円程度増える。２２日に閣議決定する。"
,
"Body":
"　税収の不足分を賄う国債の新規発行額は３４兆３７００億円程度と、前年度比で６００億円程度減らす。減額は７年連続。"
},
{
"Category":"夕刊総合",
"Headline":
"米潜水機奪取、「中国が説明を」、官房長官。"
,
"FirstBody":
"　菅義偉官房長官は１９日午前の記者会見で、中国海軍の艦艇が南シナ海の公海上で米軍の無人潜水機を奪い取った問題に関し「中国側が事案について国際法上の根拠も含め、国際社会に明確に説明する必要がある」と強調した。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"日経メッセ「インバウンドビジネス総合展」セミナー受講者募集（日経からのお知らせ）"
,
"FirstBody":
"　日経メッセ「インバウンドビジネス総合展」の会場内セミナーの受講者を募集します。"
,
"Body":
"　◇受講料　無料・事前申込制<br>　◇会場　東京ビッグサイト（東京・有明）<br>　◇申し込み　ｈｔｔｐ：／／ｍｅｓｓｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｉｂ／<br>　◇問い合わせ　セミナー事務局（電）０３・６８１２・８６５９"
},
{
"Category":"夕刊総合",
"Headline":
"「フィンランド・デザイン展」来年１月１４日、福岡で開幕（日経からのお知らせ）"
,
"FirstBody":
"　◇会期・会場　１月１４日（土）～３月２０日（月）。福岡市博物館。午前９時３０分～午後５時３０分、（入館は閉館３０分前まで）。月曜休館（３月２０日は開館）"
,
"Body":
"　◇入館料　一般１４００円ほか<br>　◇問い合わせ　（電）０９２・８４５・５０１１（博物館）、ｈｔｔｐ：／／ｆｉｎｎｉｓｈ－ｄｅｓｉｇｎ２０１７．ｅｘｈｎ．ｊｐ／<br>　主催　日本経済新聞社ほか<br>　協賛　大伸社、ＪＴＢ九州<br>　企画協力　キュレイターズ"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネススクール―女性リーダーのキャリア・スキルアップ（日経からのお知らせ）"
,
"FirstBody":
"　女性を対象にした２日間セミナーです。他社の方との交流などを経て、今後のキャリアを考え、目的・目標に向かってなすべきことを明確化します。リーダー・管理職に不可欠なコンフリクトマネジメント、チームビルディングなども学びます。"
,
"Body":
"ビジネススクールの問い合わせは事務局（電）０３・６８１２・８６７９。ｈｔｔｐ：／／ｓｃｈｏｏｌ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｓｐｅｃｉａｌ／ｎ／ｉｎｄｅｘ．ｈｔｍｌ"
},
{
"Category":"夕刊総合",
"Headline":
"上村淳之作リトグラフ「酉」（干支）販売中（日経からのお知らせ）"
,
"FirstBody":
"　日経アートは、文化功労者・上村淳之氏の十二支シリーズ第８作リトグラフ「酉」＝写真＝を販売中です。花鳥画の名手である淳之氏により、小国鶏の親子が気高く温かく描かれた優美で格調高い作風の干支作品です。"
,
"Body":
"　◇作品申し込み・資料請求　日経アート（日経プラザ＆サービス）（電）０１２０・８１・３３１３（土日祝休）、ＦＡＸ０３・５５７７・８５２０、ｈｔｔｐ：／／ａｒｔ．ｎｉｋｋｅｉ－ｐｓ．ｃｏ．ｊｐ／"
},
{
"Category":"夕刊総合",
"Headline":
"「大学付属校という選択」販売中（日経からのお知らせ）"
,
"FirstBody":
"　大学入試改革開始を２０２０年度に控え、中学受験で大学付属校の人気が高まっています。入試改革の不透明さを回避するためだけでなく、大学受験にとらわれることのない教育そのものが「脱ペーパーテスト」路線の高大接続改革を先取りしているからです。"
,
"Body":
"　おおたとしまさ著、日経プレミアシリーズ、２８８ページ、定価（本体８９０円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"夕刊総合",
"Headline":
"ビジネススクール――「会計力・戦略思考力」など４講座（日経からのお知らせ）"
,
"FirstBody":
"　▼１月６日（金）戦略的思考力強化／ロジカルシンキング講座＝西村克己ナレッジクリエイト代表取締役▼１月１０日（火）会計力・戦略思考力養成講座＝大津広一早稲田大学ビジネススクール客員教授▼１月１１日（水）日経記事で学ぶドラッカー「マネジメント」実践活用法＝森岡謙仁アーステミア代表取締役▼１月１３日（金）伝わる文章力トレーニング講座＝藤沢晃治コミュニケーション研究家"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"「弁護士は見た！職場の労働トラブル」販売中（日経からのお知らせ）"
,
"FirstBody":
"　残業代が支給されない、「正社員に」と囁かれつつ実現しない、妊娠を告げたら退職を仄めかされた……その悩み、もしかすると「法律」問題かもしれません。"
,
"Body":
"　藤池尚恵著、澤田由美子特別協力、カワハラユキコ絵、１６０ページ、定価（本体１３５０円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"夕刊総合",
"Headline":
"日ロ安保協力「アジア安定」、首相、タス通信に。"
,
"FirstBody":
"　【モスクワ＝共同】安倍晋三首相は１７日のタス通信との会見で「日本とロシアがアジア太平洋地域の安全保障分野で協力できれば、この地域がより安定的になり、平和がより強固なものとなることに疑いはない」と述べた。タスが１８日、会見全文を公開した。"
,
"Body":
"　日ロが協議開始で合意した北方領土での共同経済活動を巡っては「日ロ間のみの特別な制度」であり「平和条約問題の解決に向けた重要な一歩」と重ねて訴えた。<br>　日本には対ロ経済協力を先行させればロシアが平和条約交渉に協力しなくなるとの思い、ロシアには日本の目的は平和条約だけだとの疑念があり、７０年以上も条約を締結できなかったと指摘。日本は「信頼醸成に向けた新たなアプローチの一つ」として８項目の経済協力プランを提示したと説明した。"
},
{
"Category":"夕刊総合",
"Headline":
"「前代未聞の」スペルミス、トランプ氏ツイート、中国批判が自虐に。"
,
"FirstBody":
"　【ワシントン＝共同】南シナ海で中国が米国の無人水中探査機を奪ったことを批判したトランプ次期米大統領＝似顔＝のツイッターの投稿にスペルミスがあり、インターネット上で話題になった。「前代未聞（ｕｎｐｒｅｃｅｄｅｎｔｅｄ）」の暴挙だと中国を非難しようとしてつづりを間違え、「大統領にふさわしくない」とも読める実在しない言葉を書き込んだためだ。"
,
"Body":
"　トランプ氏はすぐに訂正したが、ネット上で「つづりも知らない」と批判が出た。声明などではなく、ツイッターで中国をこき下ろすトランプ氏の姿勢は無責任だとして「大統領としてどう振る舞うかを示した。恐ろしいことだ」と不安視する声も上がっている。"
},
{
"Category":"夕刊総合",
"Headline":
"ヨルダン銃撃、死者１０人に。"
,
"FirstBody":
"　【カイロ＝共同】ヨルダン中部カラクで１８日起きた武装集団と警官隊の銃撃戦で、ＡＰ通信によるとカナダ人女性観光客１人とヨルダンの警官７人、地元市民２人の計１０人が死亡した。武装集団は観光客を人質にとって観光地のカラク城に立てこもり、警察は武装集団側の４人を殺害した。外国人２人を含む３４人が負傷した。"
,
"Body":
"　カラク城は十字軍が建設したとされ、考古学博物館が併設されている。"
},
{
"Category":"夕刊総合",
"Headline":
"イラン大統領「核合意守る」、ＩＡＥＡ事務局長と会談。"
,
"FirstBody":
"　【テヘラン＝共同】イランのロウハニ大統領は１８日、首都テヘランで国際原子力機関（ＩＡＥＡ）の天野之弥事務局長と会談し、昨年７月の欧米などとの核合意を「相手側がほごにしない限りは、イランは今後も守り続けるだろう」と述べた。大統領府が発表した。イラン制裁法を延長した米国へのけん制とみられる。"
,
"Body":null
},
{
"Category":"夕刊総合",
"Headline":
"ハリリ新内閣がレバノンで発足。"
,
"FirstBody":
"　【カイロ＝共同】中東のレバノンで１８日、サード・ハリリ氏を首相とする新内閣が発足した。１０月に選出されたアウン大統領がハリリ氏に組閣を要請していた。バシル外相、ハリル財務相、マシュヌク内相らは留任。イスラム教シーア派とスンニ派、キリスト教マロン派など国内各派から閣僚を登用した。"
},


{
"Category":"マーケット投資",
"Headline":
"１９日の相場表変更。"
,
"FirstBody":
"▽新規上場＝〔東２〕船場（サービス）〔ジャスダック〕日本モーゲージサービス（日本モゲジＳ、金融・保険）▽指定変更＝〔東証マザーズ→東１〕オープンドア（情報・通信）▽整理銘柄に指定＝〔ジャスダック〕Ｓケアメッセ〔ジャスダック・監理〕ダルトン"
,
"Body":null
},
{
"Category":"マーケット投資",
"Headline":
"香港株、４カ月半ぶり安値――米利上げ、不動産に逆風（世界株番付）"
,
"FirstBody":
"　香港の株式相場がさえない。ハンセン指数は先週、約３％下落した。米連邦準備理事会（ＦＲＢ）が１年ぶりの利上げを決定。今後利上げペースが加速し、中国・香港からの資金流出につながるとの見方から、約４カ月半ぶりの安値を付けた。中国経済という不安要素も抱え、先行きには不透明感が漂う。"
,
"Body":
"　香港政府による住宅価格の抑制策も逆風だ。同政府は１１月、住宅取引に課す印紙税を１５％に引き上げた。香港の不動産は投資対象という側面が強く、中国本土からの投資マネーで住宅価格はリーマン・ショック直後の３倍近い水準に高騰している。香港市民の１軒目購入時の税率は据え置いて投機抑制を狙うが、業界全体で取引が減少するとの懸念が根強い。<br>　ＦＲＢは今回の利上げとあわせて、２０１７年の利上げ回数が従来の２回から３回に増える見通しを示している。「利上げが進めば増税との複合効果で、中国本土からの不動産投資需要が蒸発しかねない」（香港系証券会社ＣＬＳＡ）との声も上がる。中国経済の動きだけでなく、海外の材料に左右されやすい香港市場。不動産株を巡ってやきもきする局面が来年も続きそうだ。（香港＝阿部真也）<br>◇<br>　先週（１２～１６日）の世界の株式市場は主要２５市場のうち１３市場が下落した。米国の２０１７年の利上げ回数が従来より多くなる可能性が高まったとして、資金流出が懸念される新興国株を中心に売りが優勢となった。下落率が最も大きかったのはメキシコだった。"
},
{
"Category":"マーケット投資",
"Headline":
"新興株――いちよし証券投資情報部課長宇田川克己氏、マザーズ銘柄、見直し買い（プロはこう読む）"
,
"FirstBody":
"　いちよし証券投資情報部課長　宇田川克己氏"
,
"Body":
"　年明けから、２０１６年１０月以降の新規株式公開（ＩＰＯ）銘柄が指数に組み入れられる。高い初値を付けた後も堅調に推移する銘柄が目立ち、指数上昇への寄与が見込めそうだ。<br>　日経ジャスダック平均株価は、東証１部の動向と似通った動きになるとみている。ジャスダックは銘柄数が多く、銘柄の持つ材料も様々だ。東証１部銘柄の上昇局面では個人投資家の投資余力が増し、ジャスダック銘柄も循環物色によって堅調に推移するだろう。<br>　１～２月は例年、ＩＰＯ案件が少なくなる傾向がある。既存の上場銘柄にとって、ＩＰＯに投資資金が流出する懸念が乏しくなることも需給面の支えだ。"
},
{
"Category":"マーケット投資",
"Headline":
"テアトル、気になるヒットアニメ効果（電子版記者の目から）"
,
"FirstBody":
"　「号泣した」「５回見た」――。周囲に感動の声が渦巻く。東京テアトルが配給するアニメ映画「この世界の片隅に」のことだ。太平洋戦争末期の広島県を舞台に、ごく普通の市民である若い女性の日常を通して戦争を描く。一生懸命に助け合って生きることのいとおしさがにじむ作品だ。"
,
"Body":
"（全文を電子版に▼マーケット→企業→記者の目）"
},
{
"Category":"マーケット投資",
"Headline":
"１１月の訪日外国人客数（市場の材料）"
,
"FirstBody":
"　日本政府観光局（ＪＮＴＯ）は２１日、１１月の訪日外国人客数（推計値）を発表する。航空路線やクルーズ船の増便を背景に東アジアからの訪日客が増えており、１１月も増加基調が続くとの見方が多い。"
,
"Body":
"　１～１０月累計の訪日外国人客数は２０１１万３０００人に達し、通年ベースで初めて２０００万人の大台を突破した。観光庁の田村明比古長官は１１月に開いた記者会見で、２０１６年の訪日客数が２４００万人前後になるとの見通しを示している。"
},
{
"Category":"マーケット投資",
"Headline":
"１０年、０．０７０％に低下（金利）"
,
"FirstBody":
"　長期金利の指標となる新発１０年物国債の利回りは前週末比０．００５％低い（債券価格は高い）０．０７０％で推移した。１６日の米債券市場での長期金利の低下が波及した。日銀が国債買い入れオペ（公開市場操作）を実施したことも需給の引き締まりを意識させ、相場を支えた。"
,
"Body":
"　１０年　　０．０７０　％　（　－０．００５　）　　２．５９　％　（　０．００　）　　１．４８　％　（　－０．０２　）　<br>　３０年　　０．６８５　％　（　＋０．０２０　）　　３．１７　％　（　＋０．０１　）　　２．１３　％　（　－０．０３　）　<br>（日本は１３時時点、　米国、英国は１６日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円反発、１１７円台半ば（為替）"
,
"FirstBody":
"　円相場は反発し、１ドル＝１１７円台半ばを中心に推移した。前週末にかけて大きく円安・ドル高が進んだ反動で、目先の利益を確定するための円買い・ドル売りが出た。南シナ海で中国が米国の無人潜水機を奪った問題を受けて地政学リスクが意識され、低金利通貨の円相場を支えた。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２２．９４～１２２．９８円　　　　　（　５８銭の円高　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０４５４～１．０４５８ドル　　　　　（　０．０００４ドルのユーロ高　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"反落、海運や証券に売り（日本株）"
,
"FirstBody":
"　日経平均株価は反落。前週末の米国株式市場で主要指数が下落した流れを受け、東京市場でも利益確定目的の売りが先行した。海運や証券に海外勢の売りが目立つ一方、医薬品や食品に国内投資家の買いが入って下値も限られている。日経ジャスダック平均株価は続伸。"
},


{
"Category":"ナビ",
"Headline":
"女性冬のビジネス服、内勤編――メンズ服と、釣り合いよく、スカーフ上手に、色柄に配慮（常識ナビ）"
,
"FirstBody":
"　冬はおしゃれが楽しい季節。ただ、その楽しさをビジネスの場に直接持ち込むのは一考の余地がある。女性のファッション要素は数が多く、デザインも多種多様で自由度が高いだけに「仕事でその格好？」と、違和感を抱かれかねない。冬の女性ビジネスファッションの注意点や、着こなしのアイデアをまとめた。まずは内勤編から。"
,
"Body":
"ラフなのは不自然<br>　着たい服があったとき「うちの会社ではどうだろう、と踏みとどまって考えることは大事」と話すのは、パーソナルスタイリングを手掛けるファッションレスキュー（東京・渋谷）社長の政近準子さんだ。<br>　男性の場合、冬の装いへのモデルチェンジは難しくない。「ビジネスファッションのルールが定まっており、冬に足せる物はベストとカーディガンくらい。夏はクールビズでも、秋冬にネクタイを締めれば暖かさも増す」と政近さん。基本の品目だけで礼節と機能性が両立するのだ。<br>　その上で政近さんは、ビジネスファッションの基本は「メンズ」にあると解説する。このため「女性特有のアイテムを盛れば盛るほど、男性と並んだときに釣り合いが悪くなる」。<br>　ビジネスは相手ありき。男性向けファッションコンサルティングを手がけるライフブランディング（東京・港）社長の吉田泰則さんは「男性が多い職場で仕事をするなら、彼らが違和感を抱かない服を選んだ方がいい」と助言する。冒頭のノースリーブについては「男性は仕事の場で肌を出すことがなく、違和感につながる。カーディガンを羽織るなど配慮を」と話す。<br>　「最近は内勤でもスーツを着る女性が増えている」と話すのは、働く女性向けブランド「リミテッドエディション＠オフィス」を手掛ける、そごう・西武のマーチャンダイザー、小俣桃子さん。「男性がスーツの職場で、女性だけラフなのは不自然。どうすればきちんと見えるか意識することが大事」と話す。どこまで崩せるかは後の問題だ。<br>　スーツまでは求められない職場でも、きちんとした印象は大切だ。例えば冬はニットの上着とスカートもしくはパンツの組み合わせを、内勤スタイルの定番にしている女性が多い。きちんと感を維持しながら、地味さやマンネリ感を回避する方法はないだろうか。<br>靴下ストライプに<br>　前出のファッションレスキューのスタイリスト、西畑敦子さんは「スカーフを活用してみては」と提言する。スカーフは今のトレンドでもあり、ニットの上から巻く、ジャケットの襟に添わせるなどでアクセントを作れる。「うまく巻けない人は、ヘアバンドで代用する方法も」と西畑さん。ヘアバンドはタートルネックの内側に巻けばスカーフに見えるのだ。ちなみにタートルネックをジャケットの下に着る場合は、モタつかずきつすぎないサイズがスマートに見える。<br>　内勤でも急な来客に備えてジャケットがあるに越したことはない。「ロングのテーラードジャケットなら暖かい。フレアスカートと合わせたいときは上からベルトを締めればバランスが良くなる」と西畑さん。<br>　シャツスタイルでは、ワイシャツのボタンを一番上まで留めてリボンタイを結ぶのも礼節と暖かさが両立し、おすすめだそう。また三つぞろい風のベストを取り入れる方法もある。<br>　パンツスタイルでは、男性的なレースアップシューズ（ひも靴）にアーガイル柄やストライプのソックスを合わせるのも新鮮。「ストッキングよりあたたかく、正式な場にも向く」と西畑さん。きちんとした印象に、さりげない工夫を加えるのが、内勤向けファッションを楽しむコツだ。（ライター　ヨダ　エリ）<br>【図・写真】ジャケットの下にハイネックとスカーフを合わせると暖かく華やかになる<br>【図・写真】甲の高い靴にアーガイル柄の靴下を合わせ、男性的装いに"
},
{
"Category":"ナビ",
"Headline":
"無意識の階層、上田岳弘（プロムナード）"
,
"FirstBody":
"　アメリカの次期大統領選で、共和党のドナルド・トランプ氏が勝利した。昨年、泡沫（ほうまつ）候補扱いだった彼が有力候補になりつつあるというニュースに触れたとき、「さすがアメリカンジョークは、スケールもキレも一級品だ」などと思っていた。まさか本当に予備選を制し、ヒラリー・クリントン氏にも打ち勝って、次期大統領となるとは思いもしなかった。"
,
"Body":
"　アメリカ大統領選にしても、現与党の候補者は政権批判の影響を受けやすいとは言え、それでも、バラク・オバマ氏と同じ民主党所属のヒラリー・クリントン氏が勝利すると見込まれていた。トランプ氏の過激な言動から、「さすがにトランプはないだろう」との考え方が常識的だったはずだ。僕の会社のオフィスでも、開票速報を見ながら「おいおい、まじでトランプきてるよ」とどよめきが起き、そのままあっけなく当確が出た時には失笑が漏れた。<br>　「ビッグデータの活用」に、昨今期待が集まっている。多種多様な情報を収集し解析することで、予測の精度を上げるというが、高度に発展しているはずの現在の技術をもってしても、二択問題にすら正答できないとは、どうしたことだろう。ＦａｃｅｂｏｏｋやＴｗｉｔｔｅｒ、その他のネットに飛び交う情報をどれだけ集約しても、結局のところそれは、広大な表層を眺めているだけのことになるのかもしれない。<br>　電話やメールだけの時代に比べて、やり取りされるメッセージの頻度は上がったものの、一つのコメントを構成する文章そのものは短くなっている。時事のキーワードの入った単純な文章に、個人の真意が表れているかどうかは甚だ疑問だ。本音とは、直近に起きた社会現象とは脈絡のないところ、無意識に近い階層に表れるものだと思う。ビッグデータの解析では、無意識の階層を立ち上げるところまでいかない。<br>　送信先が仲間内であれ不特定多数であれ、また発信元が実名であれ匿名であれ、「他者に見られている」と意識すればたちまち、本音を囲い込むのが人の心というものだ。個人は常に、その垣根越しに外に向かって発言することになる。ネットで率直な意見交換をしているようでいて、各個人の本音は、意識化された発言の場よりも、さらに奥の層に引っ込んでしまう。<br>　今、起きているのは、それらの無意識が寄り集まって出した結論が、表層に表れている合意内容を裏切っているということだ。そういえば、トランプ氏が勝利した際に、日本の為替と株の動きは円高・株安に触れるという予想が多数派だったが、それも外れた。（作家）"
},
{
"Category":"ナビ",
"Headline":
"ソファの寿命延ばす――布には汚れ防止スプレー（暮らしのワンポイント）"
,
"FirstBody":
"　ほこりがたまりやすいソファは、体と密着している時間も長く、酷使される家具だ。大掃除のこの時期に手入れをするのもいいだろう。オーダーメードソファの専門店、工房スタンリーズ（東京・目黒）の藤元恒夫さんは「張地の種類によって手入れ方法が違うので、購入時に素材と手入れ法を確認しておくと失敗しないで済む」と話す。"
,
"Body":
"　布ソファの手入れは、月１回程度ほこりを取り、汚れ防止のスプレーをかけて防御しておくのが目安。よく座る位置は、張地からスプレー薬剤が取れやすいので、定期的なメンテナンスが必要だ。飲み物をこぼして汚したような場合は、すぐに湯で固く絞った布でたたくようにすると、意外に汚れが取れていくという。<br>　本革の手入れの基本はから拭き。「傷がつかないよう、柔らかい布でやさしく拭くのがコツ。水分に弱いので水拭きは避ける」（藤元さん）。また本革は、表面の塗装や染料などによって手入れ手法が異なる。顔料仕上げの革は、普段はから拭きし、年に１回程度保湿クリームを塗って保護する。目立つ汚れは専用クリーナーで落とそう。革本来の風合いを生かした染料革は、水分はもちろん、クリームやクリーナーもシミになる。間違った手入れをすると、かえってソファを傷めるので軟らかい布でまめにから拭きを。<br>　壁にぴったりソファを押しつけている場合、接触部分にカビか生えていることもあるという。大掃除を機会に、ソファの背面や座面、クッションの裏など、普段は掃除しない箇所もできるだけ丁寧に手入れをすることで、ソファの寿命は延びていく。（ライター　鈴木　寛美）<br>【図・写真】月１回を目安にほこりを取り、汚れ防止スプレーをかけておくとよい"
},
{
"Category":"ナビ",
"Headline":
"謎解き４番勝負（１）バラバラ漢字パズル。"
,
"FirstBody":
"　漢字３文字の言葉をいくつかの部分に分け、バラバラにしました。もとの言葉は何でしょう。すべて外国の国名です。"
,
"Body":
"　解答は１２月２８日にまとめて掲載します。<br>制作・キューパブリック"
},


{
"Category":"くらし",
"Headline":
"男性の育児、会社も本気、「くるみん」制度、プラチナ認定１００社超――育休、人事部が課長に談判（くらし）"
,
"FirstBody":
"残業禁止、翌朝の勤務奨励"
,
"Body":
"　「１歳未満のお子さんを持つ男性部下がいますので、育児休業を取らせてください」。伊藤忠商事は２０１５年から人事・総務部員が各課の課長に直談判で男性部下の育休取得を促す「課長めぐり」を始めた。きっかけは社員調査で００年に９％だった共働き比率が１５年、２４％まで上昇したことだ。「子どもが生まれた男性は働き方を変えて育児に参加するとともに、上司も意識を変える必要があった」と同部採用・人材マネジメント室の甲斐元和室長は話す。育休の開始後５日を有給化するなどし、年数人だった男性の育休取得者が１５年は６０人に。取得率は６６％に達し、９月にプラチナくるみん認定を受けた。<br>　１５年５月に長男が生まれた通信・モバイルビジネス部の清村篤志さん（３５）は、上司のすすめで２月に育休を取った。休日を合わせ６連休とし「認可保育園に入れなかった場合に備えて保活をしたり、初めて遠出して水族館に行ったり。一日中子どもと一緒にいる妻の大変さも実感した」。４月に妻が職場復帰してからは、毎朝保育園への送りを担当。妻の代わりにお迎えに行く日は、その予定をスケジュールに入力してメンバーと共有する。「周囲に理解してもらっている」と話す。<br>　働き方改革にも社を挙げて取り組む。午後８時以降の残業は原則禁止。代わりに朝５～８時の「翌日朝勤務」を奨励し深夜勤務と同様の割増賃金を支給する。１６年上期の月平均時間外勤務時間は１３年１０月の導入前に比べ１５％も減った。<br>　「女性が活躍できる環境をつくるには、女性だけでなく男性も働き方を変えているか、育児に参加できているかといった複合的な視点が重要だ」と三菱ＵＦＪリサーチ＆コンサルティングの矢島洋子主席研究員は指摘する。国も働き方改革の旗を振るが、一般労働者（パートタイム以外の常用労働者）の１５年の月間総労働時間は１６８・８時間（厚生労働省毎月勤労統計調査）。２年連続で微増した。一方、男性の育児休業の取得率は２・６５％（１５年度雇用均等基本調査）にとどまり、国が目標とする「２０年までに１３％」には遠く及ばない。<br>　イコール・パートナーシップの観点で００年から女性活躍や両立支援に取り組む花王。１５年度の男性育休取得率は４０％、平均取得日数は８日を超えた。育休の最初の５日を有給化し、男性の育児参加を促す取り組みを始めたのは０６年。当時はまだ「男性が育児？」というムードがあったというが、「これからは育児に参加したい男性が育休を取れる風土が必要だと導入した」と人財開発部門統括の青木寧常務執行役員は振り返る。育休からの復職セミナーには夫婦での参加を推奨するなど、「少しおせっかいな取り組み」を続ける。「制度だけでなく、運用を現場に浸透させることが大切。そのためには一歩踏み込んだ取り組みが重要だ」と青木統括は話す。<br>　グループ６社がプラチナくるみん認定を受けるみずほフィナンシャルグループは、現状で１・５％にとどまる男性の育休取得率を１８年度末までに１００％とする目標を掲げた。「育休全員取得は働き方を変え、生産性を上げることにつながる。部長や支店長に毎月対象者と残日数を通知して取得を促すなど、強力に取り組みたい」とダイバーシティ・インクルージョン推進室の犬塚麻由香室長。９月には全社員を対象にした在宅勤務制度を導入するなど、働き方改革も進める。<br>　６月に第２子が生まれたみずほ銀行営業第十七部の次長、小島英史さん（４７）は１０月末、５日間の育休を初めて取得。育休経験の意義を実感した。「生産性への意識が高まるだけでなく、仕事以外の多様な経験を積むことが仕事の付加価値を向上させ、顧客満足にもつながると感じた。部下にも取ってもらいたい」<br>（女性面編集長　佐藤珠希）<br>国、高度な取り組み促す<br>昨年４月に新たな認定制度<br>　「くるみん」は次世代育成支援対策推進法が求める両立支援のための行動計画をつくり、一定の基準を満たした企業を国が認定する制度だ。１１月末現在で２６００社超が認定を受けている。法改正を経て１５年４月、より高い水準の企業を認定する「プラチナくるみん」＝写真＝が誕生した。男性の育児休業取得、労働時間の削減や多様な働き方の整備、女性の就労継続などについて、くるみんより高い水準の取り組みや実績を求める。認定企業は１０８社。銀行や保険、サービスなどが目立つ。<br>　くるみんをめぐっては、新入社員の女性の過労自殺が起きた電通が認定を受けていたことが問題となった（電通の辞退申し出を東京労働局が１１月１日に承認）。「くるみんは行動計画期間内の取り組みと成果を認定するものだが、より適切なものに見直していく」と厚生労働省職業家庭両立課。三菱ＵＦＪリサーチ＆コンサルティングの矢島洋子主席研究員は「企業は認定で取り組みをアピールするだけでなく、ハラスメントの防止やコンプライアンス（法令順守）意識を高めるといった『守り』の取り組みも重要」と指摘する。<br>【図・写真】伊藤忠で育休を取得した清村さん。デスクトップパソコンの壁紙は長男とのツーショット（東京都港区）<br>【図・写真】みずほ銀で管理職を務めながら育休を取得した小島さん（左）（東京都千代田区）"
},
{
"Category":"くらし",
"Headline":
"禅道場で耳順の精神学ぶ（１）６０歳目前「素直な心持ちたい」、まず家で座禅練習苦しい（体験学）"
,
"FirstBody":
"　入社から３３年間、「正面から物事を見るな。裏や斜めから眺めて考えろ」という先輩の教えを実践してきた。確かに記者の仕事には役立った。だが耳順の年（論語にいう「耳順〈したが〉う」の６０歳）も近い。周囲の言葉を素直に聞けるようになりたい。"
,
"Body":
"　長岡禅塾は大学生を対象にした禅道場だ。塾生は個室を与えられ、大学に通いながら禅を実践する。部屋はエアコンと布団つきで、無線ＬＡＮ「Ｗｉ―Ｆｉ（ワイファイ）」もつながる。塾にゆかりの企業・団体からの寄付金で運営されており、寮費は不要だ。<br>　１泊２日では短いと考え、２泊３日の修行を願い出た。北野老師から許可は下りた。ただ、塾を支える企業・団体の承認も必要だ。この日、体験入塾の日程は決まらなかったが、宿題が出た。「家で座禅を組む練習をしておくように」<br>　インターネットで調べて、右の足を左の太ももの上に乗せ、次に左の足を右の太ももの上に乗せる結跏趺坐（けっかふざ）を試した。我がふくらはぎはスキーブーツのバックルを締めるのに苦労するほど太い。無理だ。左の足を右の太ももの上に乗せるだけの半跏趺坐（はんかふざ）に切り替えた。何とか組めるが、すぐにほどけるトホホな仕上がり。本番が心配だ。<br>　禅塾のホームページで必要な持ち物を確認した。着物、袴（はかま）、帯、たすき、襦袢（じゅばん）、白足袋、ゲタとある。これまでの人生で着物体験は旅館の浴衣のみ。何一つ持っていない。<br>　近所の着物リサイクルショップを訪ねた。一式必要と分かると、店のおば様たちがヒートアップ。「着物は緑系で帯はこれ、袴はこれ」と世話を焼かれ、あっという間に買い物は完了。安い。男物の着物は需要が少ないせいだろうか。<br>　甘えついでにおば様たちに「帯の結び方を教えて」と言うと、「貝の口」という結び方を図解した紙を渡され、「あとはネットで」。動画サイトのユーチューブを見ながら家で２時間、特訓し、クリップを使えば何とか結べるようになった。<br>　ゲタを買い損ねた。近所の店を回っても無い。全長２・７キロで国内最長のアーケードを誇る天神橋筋商店街（大阪市北区）ならあるかも。最初に飛び込んだ和装小物店で雪駄（せった）を見つけて購入。禅塾には雪駄も並んでいた。ゲタじゃないけど許してくださると信じて。<br>　体験入塾の日が決まった。１０月１７日午後、私は長岡禅塾の立派な門柱の前に立っていた。<br>（この連載は竹田忍〈５７〉が担当します）<br>私は…<br>京都府長岡京市はタケノコの名産地。子供のころ、家族でタケノコ掘りに行き、私は３０センチ級の大物を収穫した。<br>【図・写真】北野大雲老師から説明を受ける筆者（左）（京都府長岡京市）"
},
{
"Category":"くらし",
"Headline":
"本音、どこまで話してよい？――マナー違反との境目を意識（就活のリアル）"
,
"FirstBody":
"上田晶美"
,
"Body":
"　ただし「すべて本音でいいよ」と答えてしまうと、学生の場合、怖いものがある。本音とマナー違反の境目がわかっていない人もいるからだ。<br>　ある企業の人事担当が昨年の面接で、学生にこう言われたそうだ。<br>　「そちらも、私もお互い選ぶ立場ですからね」<br>　またこう言った学生もいたそうだ。<br>　「お互いがＷＩＮ―ＷＩＮになるような就活がしたいと考えています」<br>　それはそうなのだが、新卒の学生が企業の採用担当者に対して言うべきことかどうか。考えればわかりそうなものだが、自分を何様と思っているのか。あきれて開いた口がふさがらない。「即お帰りいただきたい」と人事担当が思ったとしても無理はない。<br>　マナーよく、しかも本音で話す、というと学生にはなかなか難しいようだ。<br>　就活の講座に来て「お辞儀の練習なんてしたくない」と言った学生もいた。私も角度は何度のお辞儀をしなさい、とまでは言いたくないが、聞かれれば一応基準となる目安を答える。「お辞儀なんて何度でもいいし、とにかくしておけばいい」では乱暴すぎるだろう。<br>　「３０度のお辞儀で、さっと倒し、起き上がるときにゆっくり上がると丁寧な感じになる」と教える。マナーとは相手への気持ちの表れである。採用試験に呼んでもらったこと、相手も忙しい時間の中で会ってくれているということを考えて、マナーにのっとったあいさつはすべきだろう。<br>　そこからが本音の応答だ。ただし、言っていいことと悪いことがあるし、偉そうにふるまうべきではない。<br>　また、前回「新人研修がないような会社には入らない方がよい」と書いたが、それをそのまま言っても困る。<br>　「あなたの企業選びの軸は何ですか？」と初期の段階ではよく聞かれるが、その答えとして「最低でも新人研修のある会社ですね」ではよくない。まるで会社に入るのが新人研修を受けるためのように思われるからだ。<br>　相手の立場に立ち考える。マナーはビジネスマンの標準に合わせる。そのためにもこの時期はまずはインターンシップに行って慣れてほしい。（ハナマルキャリア総合研究所代表）"
},
{
"Category":"くらし",
"Headline":
"新春東博寄席、国立演芸場正月中席、伝統歌舞伎保存会研修発表会、他（伝統芸能がいどガイド）"
,
"FirstBody":
"■新春　東博寄席　２０１７年１月８日午後１時半、上野・東京国立博物館　平成館大講堂（電）０３・３８２１・９２７０。金原亭馬生一門が出演する落語会。２０００円。"
,
"Body":
"■伝統歌舞伎保存会　研修発表会　１月２２日午後５時半、半蔵門・国立劇場大劇場。幹部俳優の弟子として活躍する若手の歌舞伎公演で、尾上菊五郎の監修により「義経千本桜」の「すし屋」を上演。山崎咲十郎が主役の権太を演じる。ほか菊五郎、中村時蔵らによる「お楽しみ大喜利」あり。２０００円。同保存会（電）０３・５２１２・１２４３。<br>■桃月庵白酒・春風亭百栄　二人会　まっぴらごめんねぇＰａｒｔ．６　１月２３日午後７時、東新宿・新宿文化センター小ホール。白酒と百栄の落語会。それぞれ２席披露。３５００円。道楽亭（電）０３・６４５７・８３６６。<br>■円満井会定例能　１月２８日午後０時半、神楽坂・矢来能楽堂。演目は梅井みつ子の能「老松」、大蔵弥太郎の狂言「佐渡狐」、中野由佳子の能「羽衣」、本田布由樹の能「善知鳥」ほか。５０００円、学生２０００円。金春円満井会（電）０３・６９１３・６７１４。"
},


{
"Category":"スポーツ",
"Headline":
"パラ陸上ハインリッヒ・ポポフ（上）リオで競技中ライバル激励。「立派な選手になる幸せ」共有（駆ける魂）"
,
"FirstBody":
"パラ陸上　ハインリッヒ・ポポフ（３３歳）"
,
"Body":
"　大腿切断などで義足の選手らが参加するＴ４２クラスの陸上男子走り幅跳び。ドイツ代表のハインリッヒ・ポポフは、５回目の試技に向かう日本の山本篤の肩をそっとたたいた。「もっといけるよ、君ならできるという意味だった」<br>　このときポポフは６メートル７０を跳んで１位、山本は６メートル６２で２位につけていた。五輪であれば、競技中に金メダルを争うライバルを激励する姿を見ることは、まずない。逆にプレッシャーを与えようとしたとも批判されかねない。だが山本は「がんばれよ、というふうに受け取った。動揺はしなかった」と、ポポフの行為に理解を示す。<br>　ダニエル・ワグナー・ヨルゲンセン（デンマーク）を加えた３人が今年、世界記録を更新しあうという、パラスポーツ史上まれに見る三つどもえとなり、注目された戦いだった。<br>　それでもポポフはこの時、「戦っている気がしなかった」という。「山本が僕の記録を抜いてもかまわなかった。誰かを破ることじゃない。お互いに立派なパラリンピアンになるという幸せをシェアすることの方が大事だった」<br>　障害者がスポーツで競う姿を見せることが、社会変革につながるというパラリンピックの意義。五輪も本来、平和運動だったが、商業化・プロ化が進み、選手に勝敗より理念を優先させる余裕はなくなりつつある。メダルよりも共感というパラリンピックの良心を信じられるポポフの純粋さが際立つ。<br>　もちろん実力が伴わなければ、ナイーブな独り言と切り捨てられるだろう。だがその力は圧倒的だ。２１歳で初めて参加した２００４年アテネ大会１００メートル、２００メートル、走り幅跳びで３つの銅メダル。１００メートルは北京で銀、ロンドンでは金メダルに輝いた。リオの走り幅跳びでの戴冠も含め、計８つのメダルを獲得している。１００メートルと走り幅跳びは今も世界記録を持つ。<br>　左足の膝付近で切断して義足を履くポポフについて、ＮＨＫの番組の依頼で走り方を計測した産業技術総合研究所の保原浩明は「日本の義足アスリートとは全く逆の強さを持っていた」と驚嘆する。<br>　日本選手は義足で前へ進む力を生み出しているのに対し、ポポフは義足の動きは人並みなのに、健足（健康な足）で非常に大きな推進力を出していた。しかも、健足の動きの８０％が前に進む力に使われており、「地面に足をついてから推進力への切り替えを０・０３秒という、目にもとまらぬ速さで行っている」と保原は解説する。<br>　ポポフの腰回りのたくましさは、義足側に比べ健足側が目を見張るほど。残された機能を最大限に鍛える努力をしたことを物語る。「選手同士助け合って成長したい」とパラリンピックの価値を信奉する聖人は超人でもある。（敬称略）<br>　この連載は摂待卓が担当します。<br>【図・写真】リオ・パラリンピック走り幅跳びで金メダルに輝いた"
},
{
"Category":"スポーツ",
"Headline":
"園田・嘉村組が準優勝、バドＳＳファイナル、五輪逃した悔しさ力に。"
,
"FirstBody":
"　【ドバイ＝共同】バドミントンのスーパーシリーズ・ファイナル最終日は１８日、アラブ首長国連邦のドバイで各種目の決勝が行われ、男子ダブルスで初出場の園田啓悟、嘉村健士組（トナミ運輸）はリオデジャネイロ五輪銀メダルのゴー・シェム、タン・ウィーキョン組（マレーシア）に０―２（１４―２１、１９―２１）で敗れ、準優勝だった。"
,
"Body":
"　ファイナルはスーパーシリーズ年間上位ペアなどが出られる格の高い大会。熊本・八代東高でペアを結成した２人は４月に発生した熊本地震に心を痛め、園田は「いいニュースを届けることがスポーツをやらせてもらっている僕の使命」との決意で臨んだ舞台だった。<br>　ともに身長１６９センチと小柄な２６歳コンビ。嘉村が「力比べをしたら世界では勝てない」と言うように、持ち味の俊敏な動きで外国勢に対抗した。１１月の香港オープンでスーパーシリーズを初制覇して勢いに乗る“ソノカム”が目標の２０２０年東京五輪に向け、確かな手応えを得た。<br>【図・写真】男子ダブルス決勝でプレーする園田（右）、嘉村組＝共同"
},
{
"Category":"スポーツ",
"Headline":
"大リーグ――かみたばこ球場で禁止、来季以降デビューの全選手。"
,
"FirstBody":
"　米大リーグでかつて愛好家の多かったかみたばこの使用制限が、来季から厳しくなる。このほど大リーグ機構と選手会が合意した新労使協定で、メジャーに来季以降デビューする全選手に球場での無煙たばこ使用を禁止することが決まった。"
,
"Body":
"　既に禁止されているニューヨークやボストンを含め、来季の開幕前までには球場内のたばこ使用を認めない本拠地が１２都市になるという。青少年のたばこ使用禁止運動の責任者は「今回の決定は大きな一歩だ。近い将来の全面禁止への道筋が見えてきた」と高く評価した。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"欧州サッカー――酒井宏フル出場。"
,
"FirstBody":
"　【マルセイユ（フランス）＝共同】サッカーの欧州各リーグは１８日、各地で行われ、フランス１部でマルセイユの酒井宏樹は２―０で勝ったホームでのリール戦に右サイドバックでフル出場し、先制点の起点になるなど勝利に貢献した。"
,
"Body":
"　スペイン１部でエイバルのＭＦ乾貴士は１―１で引き分けた敵地でのレガネス戦に左サイドで先発出場し、７０分までプレーしたが、無得点だった。"
},
{
"Category":"スポーツ",
"Headline":
"遅咲きの新星、シュトヘツ４勝、アルペン女子。"
,
"FirstBody":
"　アルペンスキーのワールドカップ（Ｗ杯）女子で、遅咲きの新星が輝きを放っている。２６歳のイルカ・シュトヘツ（スロベニア）は今季６戦に出場して４勝。昨季までは１度だけ食い込んだ４位が自己最高だったが、スキーと練習方法を変えて能力が開花した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"ＦＣ東京が永井を獲得。"
,
"FirstBody":
"　Ｊ１のＦＣ東京は１９日、来季Ｊ２に降格する名古屋からＦＷ永井謙佑（２７、写真）を獲得したと発表した。永井は俊足を生かしたプレーを得意とし、Ｊ１通算１６４試合に出場し４２得点。２０１２年ロンドン五輪代表で、日本代表でも国際Ａマッチ６試合に出場している。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"欧州サッカー――酒井宏、攻守で持ち味、先制点の起点に。"
,
"FirstBody":
"　△…酒井宏が攻守に持ち味を発揮し、快勝に貢献した。５６分には自身が球を奪ってからの攻撃が先制点に結び付いた。「監督に求められていたことだったので、あれはすごくうれしかった」と納得の様子だった。"
},


{
"Category":"生活社会",
"Headline":
"事業実体なし、融資後に判明、信用保証は「有効」、最高裁初判断、「一律無効、趣旨に反する」。"
,
"FirstBody":
"　中小企業への融資後に事業の実体がないことが判明した場合、信用保証協会による返済の保証が有効かどうかが争われた訴訟の上告審判決が１９日、最高裁第１小法廷（大谷直人裁判長）であった。同小法廷は保証が有効で、同協会が債務を肩代わりすべきだとの初判断を示した。"
,
"Body":
"　事業の実体がない中小企業への融資の信用保証をめぐっては、地裁や高裁で有効か無効かの判断が割れている。最高裁が判断を示したことで、今後の訴訟や融資の実務に影響するとみられる。<br>　問題になったのは、２００９年１月に北国銀行（金沢市）が地元の牛乳小売会社に融資した５千万円。同社は融資直前に第三者に事業を譲渡して実体がないことを銀行に伝えず、１０年に破産手続き開始を申し立てた。<br>　北国銀行は石川県信用保証協会と保証契約を結んでいたため、同協会が焦げ付いた約４９００万円を代位弁済した。その後、実体がなかったことが判明。同協会は「実体がないと分かっていれば保証しなかった」として全額返還を求めて北国銀行を提訴した。<br>　一審・金沢地裁判決は北国銀行が牛乳小売会社に関する調査を怠っていなかったと認める一方、「信用保証契約の重要な部分に錯誤があった」として契約が無効とした。二審・名古屋高裁金沢支部判決も同様に無効と認めて同行に全額の返還を命じ、同行が上告した。<br>　第１小法廷は「事後的に実体がないと判明する場合を想定し、無効とする条項を契約に盛り込むことができたはずだ」などとして、保証は無効にできないと判断。二審判決を破棄し、信用保証協会の請求を退けた。北国銀行が逆転勝訴した。<br>　同協会は上告審で「保証協会は金融機関の調査を尊重しており、不正な制度利用のリスクは金融機関が負うべきだ」と主張。判決は「銀行が相当な調査をすべき義務に違反した場合には保証協会は債務を免れることができる」との見方も示した。<br>　融資を受けた会社は、経営状態が厳しい特定の業種を対象とした信用保証制度を利用していた。<br>　▼信用保証制度　中小企業が金融機関から融資を受ける際、信用保証協会に保証料を支払い、倒産などで返済できなくなった場合に信用保証協会が債務を代位弁済（肩代わり）する。信用保証が付くことで融資を受けやすくなる。"
},
{
"Category":"生活社会",
"Headline":
"文化庁移転先４案、京都府警本部など候補に。"
,
"FirstBody":
"　政府は１９日、文化庁の京都移転の具体策を決める協議会を東京都内で開いた。２０１７年４月に先行移転組織として「地域文化創生本部（仮称）」を京都に置き、約３０人態勢で地域振興や観光に生かせる先進的な文化芸術を支援する。１９年度以降に本格移転する候補地については、京都府警本部本館など４カ所に絞り込んだ。費用などを含め、１７年８月に最終案を決定する。"
,
"Body":
"　文化庁は組織再編などで機能を強化した上で京都へ移転する。移転に必要な文部科学省設置法改正案について、１８年の通常国会提出を目指す。<br>　先行移転組織は、国のほか京都府・市と関西の経済界・大学の１０人ずつで構成。事務局長が常駐し、３つの部署を置く。京都市東山区の京都市上下水道局の旧営業所に設置することも決めた。"
},
{
"Category":"生活社会",
"Headline":
"天皇陛下の昼食会中止。"
,
"FirstBody":
"　宮内庁は１９日、天皇陛下に風邪の症状が続いているため、同日午後に皇居・宮殿で予定していた安倍晋三首相ら閣僚らとの年末恒例の昼食会を取りやめられたと発表した。同庁によると、陛下は１６日から発熱を伴う風邪の症状があり、御所で安静にされている。快方に向かっているが、なお平熱より高いという。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"イタイイタイ病全面解決３年、未認定者の救済進まず、一時金の申請、想定下回る。"
,
"FirstBody":
"　富山県・神通川流域の「イタイイタイ病」で、原因企業の三井金属（東京都）が公害病と認められなかった被害者に一時金の支払いを決め、被害者団体と「全面解決」を確認して１７日で３年を迎えた。認定されなかった人たちに救済の道が開かれたが、申請者は当初の想定を大きく下回る。関係者は高齢化し、四大公害病の一つとして被害を伝え続ける活動が先細りしないか憂慮する声も上がっている。"
,
"Body":
"　三井金属は２０１３年、被害者団体「神通川流域カドミウム被害団体連絡協議会」（被団協）と一時金の制度創設で合意。６０万円が支払われるようになった。だが対象者５００～６００人の見込みに対し、今年１１月末までに支払いを受けたのは１３７人にとどまる。<br>　患者を診察する富山市の青島恵子医師は「腎臓障害は自覚症状のない場合が多い。受診や申請のために家族や周囲の気遣いが必要だ」と訴える。<br>　イタイイタイ病は神岡鉱山（岐阜県）から流れたカドミウムが原因で、腎臓障害に続き骨がもろくなるなどの症状が出る。国の基準で認定された患者に企業側は賠償金や医療費などを支払ってきた。腎臓障害のみの段階では対象にならなかった。<br>　流域の水質改善や土壌復元が進み、全面解決の合意で一定の区切りがついた一方、問題風化への懸念も出ている。被団協は１４年、公害や環境対策に取り組む団体に環境賞を贈る基金を設立し、人材育成を図る。高木勲寛代表理事（７５）は「病気のことは知ってほしいが『大変だったね』で終わってほしくない。救済活動に加え、環境教育を含めた未来志向の活動を続けたい」と話した。<br>【図・写真】イタイイタイ病の資料館で展示物の説明をする被団協の高木代表理事（１４日、富山市）"
},
{
"Category":"生活社会",
"Headline":
"「真田丸」視聴率１６．６％、関東地区の全期間平均。"
,
"FirstBody":
"　１８日に終了したＮＨＫ大河ドラマ「真田丸」（総合テレビ）の全５０回の期間平均視聴率が関東地区で１６・６％、関西地区で１５・９％だったことが１９日、ビデオリサーチの調べで分かった。関東地区では過去最低だった昨年の「花燃ゆ」と２０１２年の「平清盛」を４・６ポイント上回った。最終回の平均視聴率は関東で１４・７％、関西で１６・３％だった。"
,
"Body":null
},
{
"Category":"生活社会",
"Headline":
"クラブＷ杯決勝は視聴率２６．８％。"
,
"FirstBody":
"　日本テレビ系で１８日夜、生中継されたサッカーのクラブワールドカップ（Ｗ杯）決勝戦、鹿島対レアル・マドリード（スペイン）の平均視聴率が、関東地区で２６・８％だったことが１９日、ビデオリサーチの調べで分かった。関西地区は１９・９％だった。"
},


{
"Category":"社会",
"Headline":
"住民「あまりに早い」、オスプレイ再開、不安の声。"
,
"FirstBody":
"　沖縄県名護市沖で不時着・大破事故を起こした米軍の新型輸送機オスプレイが１９日午後、事故から見合わせていた飛行を全面再開する見通しになった。１３日の事故から１週間弱での再開。地元住民からは不安や憤りの声が上がった。（１面参照）"
,
"Body":
"　現場の浅瀬周辺では、バラバラに大破した機体の回収作業が続く。女性は「狭い道に軍用車両などがせわしなく行き来している。通行に不便だし、何より不時着問題がまだ解決していないと実感させられる」と話す。<br>　同地区で沖縄の染め物「紅型（びんがた）」の工房を営む藤崎真さん（６９）は「これだけ近くに落ちたのに誰も事故について説明してくれない。不安は募るばかり」。近隣住民は日常的に浜辺で海産物を採っていたといい「海が汚染されたのではと心配だ」と吐露する。<br>　米軍北部訓練場（国頭村、東村）の部分返還に伴いヘリコプター離着陸帯（ヘリパッド）が移設される東村高江地区の自営業、伊佐育子さん（５６）は「あまりに早すぎる」と憤る。「移設後はオスプレイの飛行機会が増えるだろう。安心して暮らすことはできない」と不安を訴えた。<br>　事故を巡り、米軍普天間基地（宜野湾市）の移設先となる名護市辺野古では１７日に抗議集会が開かれた。北部訓練場返還を受けて政府が式典を開く予定の２２日にも大規模な抗議集会が計画される。<br>　名護市議会は県内からオスプレイを撤去するよう求める抗議決議案を可決。浦添市は、パイロットの対応を評価した在沖縄米軍トップの発言を批判し、県民への謝罪と辞任を求める決議案を可決した。"
},
{
"Category":"社会",
"Headline":
"待機児童ゼロ３年後に、都、保育定員７万人増。"
,
"FirstBody":
"　東京都は２０１９年度末までに「待機児童ゼロ」を目指す方針だ。保育所などの利用児童数（保育定員）を１６～１９年度に７万人分増やし、目標を達成する計画。これまで政府目標に合わせ、１７年度末までに待機児童を解消する予定だったが、共働き世帯の増加などを背景に保育需要が拡大しているため目標を改める。"
,
"Body":
"　都内の待機児童数は今年４月１日現在、前年同期比６５２人増の８４６６人と都道府県別で最多だった。<br>　このため小池百合子知事は待機児童対策を「喫緊の課題」と位置付け、認可保育所や小規模保育所、都独自の「認証保育所」などの整備を進めている。１６年度は１万７０００人分の保育定員を増やす計画だ。<br>　都は今年９月に待機児童解消に向けた緊急対策を取りまとめ、１６年度補正予算で総額１２６億円を計上した。保育所整備にかかる費用への補助金を積み増したほか、賃貸物件を使う場合の賃借料の補助制度を創設。民有地や空き家を活用した保育所整備も進めるため、不動産業界などと保育事業者のマッチング事業なども始めている。"
},
{
"Category":"社会",
"Headline":
"丸山サタさん（元バレーボール女子日本代表）（死去）"
,
"FirstBody":
"　丸山　サタさん（まるやま・さた、旧姓＝磯辺＝いそべ、元バレーボール女子日本代表）１８日死去、７２歳。連絡先は日本バレーボール協会。告別式は２１日午後１時から大阪市東住吉区長居公園１の３２の臨南寺会館。喪主は長男、繁守氏。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"残像２０１６年事件簿（１）障害者、黙ってられぬ――心の痛み社会に訴え。"
,
"FirstBody":
"　「なぜ障害者という理由で殺されなければいけなかったのか」「障害者を自分とは違うという目で見ていませんか」"
,
"Body":
"「また起きる」<br>　ダウン症の息子（９）がいる田崎さんにとって、相模原殺傷事件は他人事ではない。「容疑者１人に問題があったと決めつけては同じような事件がまた起きる」と考え、街頭活動を始めた。来年以降も事件を考える企画を続ける予定だ。<br>　短時間で１９人を次々に殺害した凶悪性、容疑者が口にした差別意識……。事件は社会に衝撃を与えたが、障害者や家族が感じた心の痛みはより深い。そして今、事件に打ちのめされた人々が行動を起こし始めた。<br>　知的障害を持つ草野真愉美さん（４５）もその一人だ。言葉がうまく話せず、子供の頃からいじめられてきた。障害者同士の集まりに参加しても、感情は伝えられずにいた。しかし１１月、横浜市で開かれた事件を巡る集会に出席し、ため込んでいた思いの丈を口にした。<br>　「二度とあんな事件を起こさないでほしい。障害があっても同じ人間だと分かってほしい」。自分の経験や思いが他の障害者と重なることもわかり、勇気づけられた。<br>　自身も障害者で、集会を主宰した奈良崎真弓さん（３８）は「再び起こさないために障害者は何ができるのか。自分たちで話し合い、報告書として公表したい」と意気込む。<br>法律できても…<br>　２０２０年の東京五輪・パラリンピックを控え、障害者が暮らしやすい社会づくりが進む。今年４月には障害者に対する不当な差別を禁じる「障害者差別解消法」も施行された。ただ、日本障害者協議会の太田修平理事（５９）は現状を楽観視はしていない。「濃淡はあれど、まだ多くの人に差別感情はある」と考える。<br>　都内の障害者団体が１３年に実施したアンケートでは、回答者１５９人の４割が「差別を受けた経験がある」と答えた。バリアフリー住宅や介護人材の不足など差別意識以外の課題も山積する。<br>　相模原市の事件現場となった障害者施設「津久井やまゆり園」。１２月のある日、元職員の男性が訪れ、そっと手を合わせた。「自分に何ができるのかをこれからも考え続ける」。施設の前に置かれた献花台は、事件からちょうど５カ月となる２６日、撤去される予定だ。<br>◇<br>　今年１年間、様々な犯罪が起きた。事件が社会に与えた衝撃や、再び起こさないために動く人々を追った。<br>相模原の障害者施設殺傷事件<br>　７月２６日未明、相模原市緑区の障害者施設「津久井やまゆり園」に男が侵入し、入所者１９人が刃物で刺殺され、職員３人を含む２７人が負傷した。神奈川県警が元施設職員の植松聖容疑者（２６）＝鑑定留置中＝を殺人容疑などで逮捕した。<br>　容疑者は２月、施設襲撃を予告する手紙を持って衆院議長公邸を訪問。「他人を傷つける恐れがある」として強制的に入院させる措置入院をさせたが、約２週間で退院した後に事件を起こした。再発防止策を検討してきた厚生労働省の有識者チームは１２月、措置入院から退院した後の支援拡充などを柱とする提言をまとめた。<br>【図・写真】津久井やまゆり園の前に設置されている献花台（写真上）と街頭で思いを訴える障害者ら"
},
{
"Category":"社会",
"Headline":
"大麻栽培禁止を明文化、鳥取県で改正条例成立（ピックアップ）"
,
"FirstBody":
"　産業用も含めた大麻草の栽培を一切禁止し、免許を交付しないとする鳥取県の改正薬物乱用防止条例が１９日の県議会本会議で全会一致で可決、成立した。県によると栽培禁止を明文化するのは全国的に珍しく、年内に施行する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"十六銀元行員ら３人実刑、３億円詐欺、東京地裁判決（ピックアップ）"
,
"FirstBody":
"　システム開発大手「ネットワンシステムズ」（東京）から外注費名目で３億６７５０万円をだまし取ったとして、詐欺罪に問われた十六銀行（岐阜市）の元行員ら３人に、東京地裁（辻川靖夫裁判長）は１９日、いずれも実刑判決を言い渡した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"相撲部暴行で校長謝罪、日大東北高、全校集会。"
,
"FirstBody":
"　福島県郡山市の私立日大東北高で相撲部顧問の男性教員らが部員の男子生徒に暴行を繰り返していた問題で、同校は１９日、全校集会を開いた。松井弘之校長は「今回のことが起きてしまったのは申し訳ない。今後、こういうことのないように取り組む」と生徒に謝罪したという。"
,
"Body":
"　同校によると、２０代の教員は５月、１年の男子生徒を木製のデッキブラシで殴ってけがをさせた。別の日には同じ生徒の頭を硬いゴム製のハンマーでたたいたり、平手打ちや蹴ったりした。<br>　相撲部コーチだった男性非常勤職員（退職）は、のこぎりの刃を上向きに置き、生徒にその上で腕立て伏せをさせた。生徒は７月、保護者を通じて被害を訴え、別の高校に転校。学校側は教員の処分を見送っていた。"
},
{
"Category":"社会",
"Headline":
"相模原殺傷、２４人殺害未遂、容疑者、追送検。"
,
"FirstBody":
"　相模原市の障害者施設殺傷事件で、神奈川県警津久井署捜査本部は１９日、入所者の男女２４人に対する殺人未遂の疑いで元施設職員、植松聖容疑者（２６）＝鑑定留置中＝を追送検した。捜査本部によると「殺すつもりでやった」と容疑を認めている。"
,
"Body":
"　事件では施設職員５人も結束バンドで縛られており、捜査関係者によると、このうち負傷した３人に対する逮捕監禁致傷容疑や、残る２人への逮捕監禁容疑についても年明けに追送検する方針。<br>　植松容疑者は刑事責任能力の有無を調べるため来年１月２３日まで鑑定留置。横浜地検は精神鑑定の結果を踏まえ、起訴の可否を一括で判断するとみられる。"
},
{
"Category":"社会",
"Headline":
"相模原殺傷、負傷者２人、実名を公表、県警「家族が了解」。"
,
"FirstBody":
"　神奈川県警は１９日、相模原市の障害者施設で負傷した入所者の男女２４人のうち、重傷を負った尾野一矢さん（４３）と軽傷の諸橋孝治さん（４３）の２人について「家族らの了解が得られた」として実名を公表した。"
,
"Body":
"　県警捜査１課は匿名での発表について「被害者家族らのプライバシー保護の必要性が極めて高いと判断した」と説明。「実名が基本と家族には伝えたが『広報自体をやめてほしい』との意見もあった」と明かした。<br>　県警は事件が発生した７月２６日、犠牲者１９人の性別と年齢のみを発表。負傷者は男女別の内訳しか明らかにしなかった。<br>　事件で負傷した尾野さんの父、剛志さん（７３）は「名前を出すことでどういう人かが見えてくる。周囲の理解を得るためにも大事なことだ」と話している。"
},
{
"Category":"社会",
"Headline":
"王将事件３年、現場で黙とう、京都府警幹部ら。"
,
"FirstBody":
"　「餃子の王将」を展開する王将フードサービス（京都市山科区）の社長だった大東隆行さん（当時７２）が射殺された事件は１９日で３年となり、現場となった本社前駐車場で、京都府警の山本哲也刑事部長ら捜査幹部が黙とうした。"
,
"Body":
"　渡辺社長は「あっという間に３年が過ぎた。早く事件が解決し、ご遺族や社員、街の皆さんに安心してもらえるよう心から願う」と話した。<br>　山本刑事部長は続いて捜査本部が置かれた山科署を訪れ、捜査員に「強い気持ちで全力で捜査に取り組めば、必ず結果はついてくる。奮闘してほしい」と訓示した。<br>【図・写真】現場で黙とうする京都府警の捜査幹部（１９日午前、京都市山科区）"
},
{
"Category":"社会",
"Headline":
"別荘敷地に男性遺体、下関、遺棄事件で捜査。"
,
"FirstBody":
"　１９日午前０時３５分ごろ、山口県下関市豊北町神田上の別荘敷地内に５０～７０代ぐらいの男性の遺体があるのを、通報で駆け付けた県警小串署員が発見した。同署は死体遺棄事件とみて調べている。"
,
"Body":
"　隣人の５０代男性によると、通報の約２０分前に自宅２階で物音を聞き、別荘の方で不審な人影を見たという。男性は取材に「声を掛けると、急いで車に乗り、下関市中心部方面に走り去った」と話している。別荘は同県宇部市の７０代男性の所有で、普段は空き家のような状態だったという。"
},
{
"Category":"社会",
"Headline":
"義父を刺す、中２少年逮捕、千葉、殺人未遂疑い。"
,
"FirstBody":
"　１８日午後１０時半ごろ、千葉県四街道市の住宅で、中学２年の少年（１４）が義理の父親で介護士の男性（２４）の顔にスプレーの殺虫剤を噴射し、はさみで頭頂部を突き刺すなどした。男性は軽傷を負った。家族が１１９番した。千葉県警四街道署は同日、殺人未遂の疑いで少年を現行犯逮捕。少年は黙秘しているという。"
},

{
"Category":"文化",
"Headline":
"クローデルの大作、劇的に――日本語版８時間上演、言葉と装置の力（夕刊文化）"
,
"FirstBody":
"　フランス人劇作家クローデルの代表作「繻子（しゅす）の靴」の日本語全曲版が京都市で初演された。訳・演出を手がけた仏文学者・渡辺守章の熱意が８時間を超える大作の上演を可能にした。"
,
"Body":
"　道ならぬ恋に落ちた人妻プルエーズ（剣幸（つるぎみゆき））が夢の中で守護天使（瑞木健太郎）と対話する。背後の舞台装置では自転する地球が次第に大写しになり、夢だと暗示。守護天使が最上段から下に降りていくことで、プルエーズが神への愛に生きる覚悟を固める過程を目に見えるかたちで表した。<br>駐日大使も経験<br>　作者のポール・クローデル（１８６８～１９５５年）は、２０世紀前半のフランスを代表する詩人で劇作家。約４５年にわたって外交官の職にも就き、欧米や南米、アジアに赴任。戯曲「交換」「真昼に分かつ」や詩集「五大頌歌（しょうか）」などを残した。「繻子の靴」は大正から昭和初頭にかけての駐日大使時代、関東大震災で被災しながらも書き上げた。<br>　物語は１日目から４日目までの４部構成で、「魂の救済」をテーマにした上演８時間超に及ぶ大作。プルエーズと米大陸征服に向かう騎士ロドリッグの恋模様を軸に、彼女の夫ペラージュや背教者カミーユを巻き込みながら展開する。物語は大航海時代らしく地球をぐるりとめぐり、クローデルが体験した日本についての言及もある。<br>　演出を担当したのは、これまでに翻訳劇の演出を数多く手がけてきた京都造形芸術大客員教授の渡辺守章。２００５年に岩波文庫から「繻子の靴」の日本語訳上下巻を出版し、舞台化に取り組んできた。「クローデルは世界各地の文化を伝聞ではなく実体験し、それを作品に生かした初めての作家」と位置づける。<br>　米大陸の征服者となったロドリッグとアフリカに滞在するプルエーズ。遠く離れて恋しさを募らせる２人の魂の交歓や、守護天使との内なる対話をどう見せるか。渡辺と映像・美術を担った映像作家の高谷史郎は「観客が場面をイメージしやすいような舞台装置が必要だ」と考えた。<br>階段移動で心理<br>　１０～１１日の京都劇場春秋座（京都市）での公演では、階段状の高さ６メートル幅１４メートルの舞台装置を設けた。階段は２メートル高くなるごとに背面が後退し、そこに幅１・５メートルの通路状の舞台を置いた。床面を含め、舞台の構造は３段。俳優が階段を移動することで、登場人物の立場や心理を表した。<br>　舞台装置の背面は映像を投射するスクリーンを兼ね、各場面に応じたイメージ映像を映し出した。高谷は「渡辺さんの日本語訳は読者の理解を助ける訳注に本文とほぼ同じページ数を割いているほど詳しい。その訳注をフォローできる映像を作った」と明かす。<br>　出演者は宝塚歌劇団出身の剣のほか、ロドリッグ役の石井英明ら。戦後に台頭する不条理劇を先取りしたような場面には、京都を拠点にする狂言師の茂山一門から七五三（し　め）、宗彦、逸平らが参加した。口上役は狂言師の野村萬斎が映像で出演し、音楽では能楽笛方の藤田六郎兵衛の生演奏がはさまれ、各分野の実力派が集った。<br>　渡辺は出演者を選ぶ際、「強度を持った言葉を発せられる俳優」を求めた。本作では、台本を譜面台に置いてセリフを朗読する場面と演技を含めた芝居で見せる場面が混在する。渡辺が演出に込めたのは「言葉の重みを取り戻したい」という思いだ。<br>　原作はクローデルならではの長短入り交じった韻文で書かれている。現代演劇では少なくなったが、登場人物の独白かと思わせるほどの長いセリフも目立つ。登場人物の強い思いを伝えるために俳優に一息で言わせようとクローデルが考えたと思われるようなセリフもある。<br>　剣は渡辺の期待に応え、強さと弱さが交錯するヒロインを熱演した。上演後、「これまで取り組んできた役の集大成になった」と語ったほどだ。渡辺は今回の舞台に手応えを感じており、クローデルの生誕１５０年となる１８年に再演したいと考えている。（編集委員　小橋弘之）<br>【図・写真】夢の中で守護天使（瑞木健太郎（上））と対話するプルエーズ（剣幸）＝清水　俊洋撮影<br>【図・写真】演出の渡辺守章（右）と映像を担当した高谷史郎"
},
{
"Category":"文化",
"Headline":
"詩人平田俊子（１）祖母の風蘭――思わぬ「再会」働く姿恋しく（こころの玉手箱）"
,
"FirstBody":
"　日本海に浮かぶ隠岐という島でわたしは生まれた。両親は当時、同じ島根県の浜田に住んでいたが、いわゆる里帰り出産のため、母は実家のある隠岐に帰った。出産後しばらくすると、母はわたしを連れて浜田に戻った。"
,
"Body":
"　祖母は自宅で小さな店を営んでいた。食料品以外に、観光客を当て込んで、風蘭（ふうらん）や石南花（しゃくなげ）や石斛（せっこく）といった隠岐の植物を商った。大小の緑が所狭しと店先に並び、天井からも吊（つ）るされた。<br>　時々、旅行者らしきおじさんが、店先で風蘭や石南花をじっと眺めた。祖母と言葉を交わしたあと、財布を取り出して植物を買った。色鮮やかな花ならともかく、地味な植物が売れるのが子ども心に不思議だった。<br>　祖母は九十過ぎまで店を続けた。あとを継いだ叔母は植物には関心がなかったので、店先から緑は消えた。<br>　数年前、境港の写真家・植田正治の本を探している時、意外なものを見つけた。植田の写真と奈良本辰也の文章で隠岐を紹介した本だ。刊行は１９６７年。わたしの一家が、５年あまり住んだ隠岐を離れて山口県に引っ越した年だ。今より人口も多く賑（にぎ）わっていた頃の隠岐がそこにはあった。<br>　懐かしくページをめくるうちに、あっと思った。祖母の店の風蘭が写っていた。風蘭を商う店はほかにもあったのに、祖母の風蘭だという気がしてならなかった。<br>　母に写真を見せると、「あ、これはお母さんの」と事もなげにいった。「どうしてわかるの」「風蘭を金具で２段にするのはお母さんのアイデアだから。これ、段ボールをとめるのに使われてる金具。捨てるのはもったいないからって風蘭に使ったの」<br>　そ、そうだったのか。金具の出所なんて考えたこともなかった。何というケチ臭さ。いや、物を大切にする心。<br>　思いもかけぬところで再会した祖母の風蘭。植田正治や奈良本辰也は、祖母と言葉を交わしたろうか。どちらか風蘭を買ってくれただろうか。遠い日の光景を想像するたび、働く祖母の姿が恋しくなる。<br>　ひらた・としこ　１９５５年島根県隠岐の島町生まれ。立命館大文学部卒。詩人、小説家、劇作家。詩集に「詩七日」（萩原朔太郎賞）、「戯れ言の自由」（紫式部文学賞）、小説集に「二人乗り」（野間文芸新人賞）。来年１月にエッセー集「低反発枕草子」を刊行。立教大学特任教授。<br>【図・写真】「隠岐」の本には祖母の店の風蘭が写っていた"
},
{
"Category":"文化",
"Headline":
"伊藤銀次さん、総合力の音楽目指す（語る）"
,
"FirstBody":
"　日本語ロックを開拓した音楽プロデューサーの大滝詠一を師と仰ぎ、「僕は大滝さんの長男、次男は山下達郎君」と話す。１９７０年代半ば、達郎のバンド「シュガーベイブ」に参加した後、佐野元春やウルフルズの編曲、プロデュースでも活躍した。来年のデビュー４５周年を前に活動の原点となったバンド「ココナツ・バンク」のアルバム「ザ・コンプリート　ココナツ・バンク」を発表した。"
,
"Body":
"　２０１３年に亡くなった大滝をほうふつさせるボーカルを聴かせる。「大滝さんは英語のニュアンスを日本語で出そうと唇の使い方など細かい部分まで工夫した。彼が目指したのはビング・クロスビーのような滑らかな歌い方。近年は僕もそんなボーカルを会得しようと努力しているのです」。４５周年の来年はソロアルバムも作る予定だ。「今までは作家の意識が強く、自分に歌わせる感覚でした。今度は僕の歌が生きる曲を作りますよ」<br>　「目指すのは総合力の音楽」と語る。「作曲だけやることには興味がない。自分の気に入った歌詞と編曲で自分にとって完全体といえる形で表現したいのです」。作曲や編曲だけでなく、ユーモアのある語呂の良い詞も持ち味だ。「例えば桑田佳祐君が歌った『今何時、そうねだいたいね』は字面は大したことなくても歌になると強烈な印象を与えた。言葉の音とメロディーが合致すると、たわいもない言葉が途端に市民権を得る。そんな歌を書きたいですね」。６５歳。（いとう・ぎんじ＝シンガー・ソングライター）"
}]