[{
"Category":"一面",
"Headline":
"退位「一代限り」に重き、有識者会議が論点整理、恒久制度化も併記。"
,
"FirstBody":
"　天皇陛下の退位をめぐる政府の有識者会議（座長・今井敬経団連名誉会長）＝３面きょうのことば＝は２３日、首相官邸で開いた９回目の会合で、議論の中間報告となる論点整理をまとめ、公表した。具体的な法整備のあり方には踏み込まなかったものの、退位を容認する積極的な意見を列挙。今後すべての天皇を対象とする恒久制度化には課題を多く並べ、「一代限り」に力点を置いた。（関連記事３、４、６面、社会面に）"
,
"Body":
"　論点整理は陛下の負担軽減策として、現行制度活用と制度改正ごとに案を示し、有識者や意見聴取した専門家による「積極的に進めるべきとの意見」と、その課題をそれぞれ併記した。<br>　制度改正のうち退位に関しては「陛下のご心労に鑑みれば他に方法がない」など容認意見を列挙した上で、恒久化と一代限りの検討結果を紹介。恒久化の積極論は１０件、その課題を２３件記し、一代限りは積極論を４件、課題を３件列挙した。<br>　恒久化で示された「天皇の意思を要件として退位を制度化すべきだ」との意見には（１）憲法が禁止する政治関与の権能を与えることになる（２）時の政権の圧力で不本意ながら意思表示する場合も否定できない――などの問題点を指摘した。年齢を要件とする場合でも「高齢」の線引きは困難であり、将来にわたる適用には無理があるとした。<br>　一方、一代限りの場合の利点は、国民意識や社会情勢の変化も踏まえ国会などでその都度判断できるため「国民の意思を最も的確に反映したものになる」と強調。ただ高齢化社会の到来で今後も高齢の天皇の課題が生じるとの指摘も明記した。<br>　退位を実現する法整備は、皇室典範改正による恒久化と、一代限りの特例法に大別される。国会で円滑に意見集約するため、望ましい形式に関する記述は見送り「法形式論は議論の本質ではない」と盛り込んだ。<br>　退位でなく摂政の設置を求める意見もあるが、論点整理は「国民は天皇と摂政のどちらが象徴で権威があるのか分かりにくくなり、象徴や権威の二重性の問題が生じる」との課題を挙げ、否定的な見解をにじませた。<br>【図・写真】今井座長（右）から報告を受ける安倍首相（２３日）"
},
{
"Category":"一面",
"Headline":
"日米の車貿易「不公平」、トランプ大統領、赤字解消へ協議。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】トランプ米大統領は２３日、米企業の経営者らと会談し、大胆な規制緩和や減税策を進める方針を表明した。日本との自動車貿易を「不公平だ」と名指しするとともに、中国も批判。貿易赤字の解消に向けて協議する姿勢を示した。２月上旬にも訪米する日本の安倍晋三首相との首脳会談でも議題に上る可能性がある。（関連記事２、３、７面に）"
,
"Body":
"　トランプ氏は不公平な貿易の一例として日本の自動車を挙げた。日本の自動車メーカーが米国市場で多くの製品を売っていることに触れ「もし日本が我々が日本市場に自動車を売るのを困難にしているのなら不公平だ」と繰り返し「話し合わなければいけない」と明言した。<br>　日米の自動車の貿易を巡っては日本の輸入関税がゼロなのに対し、米国へは２・５％かかる。日本の環境規制が参入障壁になっているとの不満が米国側には強く、トランプ氏も不満を反映して発言したとみられる。フォード・モーターは販売が伸び悩んでいた日本市場から２０１６年に撤退した。<br>　トランプ氏は「中国に製品を売りたくてもとても難しい」と指摘。「我々が求めているのは公平な貿易だ」と強調し、貿易赤字の解消に向けて日本や中国との交渉に乗り出す構えだ。米国の貿易赤字は中国が約半分を占める。対日赤字は１割弱にとどまるが、ドイツに次ぐ３位につけている。<br>　米国から工場を移す企業に対しては「大きな国境税を課す」とも改めて言及し、米国での投資を求めた。法人税を１５～２０％に下げるほか、現行の規制の７５％以上を廃止するとして大幅な規制緩和を実施すると表明した。"
},
{
"Category":"一面",
"Headline":
"電子部品、５四半期ぶり受注増、１０～１２月、車・中国スマホ向け伸び。"
,
"FirstBody":
"　電子部品大手の受注が持ち直している。村田製作所やＴＤＫなど大手６社の２０１６年１０～１２月期の受注総額は前年同期比約３％増となり、５四半期ぶりにプラスに転じた。中国メーカーのスマートフォン（スマホ）向けや自動車用が伸びたほか、為替相場の円安も受注の伸びにつながった。"
,
"Body":
"　米アップルの「ｉＰｈｏｎｅ」減産や中国の成長鈍化を受け、電子部品の受注は落ち込みが続いていた。１６年１０～１２月期はアップルからの受注減少が小幅にとどまったとみられるほか、華為技術（ファーウェイ）やＯＰＰＯ（オッポ）など中国のスマホメーカーからの受注が伸びた。自動車向けも下支えしたとみられる。"
},
{
"Category":"一面",
"Headline":
"日米経済を議論、早期会談に意欲、首相、衆院代表質問で。"
,
"FirstBody":
"　安倍晋三首相は２３日、衆院代表質問への答弁で、米国のトランプ大統領との首脳会談の早期実現に改めて意欲を示した。トランプ氏が貿易分野で「米国第一主義」を強調していることを受け、日米の経済関係について「さまざまなレベルで議論していきたい」と表明。環太平洋経済連携協定（ＴＰＰ）の発効を目指し、同氏への働きかけを強める考えも示した。（関連記事４面に）"
,
"Body":null
},
{
"Category":"一面",
"Headline":
"トランプの米国身構える世界（４）自国優先「怠惰な４年」に。"
,
"FirstBody":
"編集委員　中山淳史"
,
"Body":
"　「最も雇用を創る大統領に」はいい。だが、問題がある。まず雇用流出の根拠だ。米自動車３社が本国で最も車を生産した１９９９年と２０１５年を比べると、３社の生産規模は確かに１８工場、３６２万台減った。<br>　だが、同じ期間に日韓欧の企業は米国で生産も雇用も増やしている。米国勢の減少はメキシコ移転というより、海外勢に押された結果といえた。<br>　２つ目は米メーカーの振る舞いだ。業界団体の米自動車工業会は新政権にオバマ大統領時代の厳しい燃費規制を緩めるよう嘆願書を送った。メキシコをあきらめる代わりに収益源の大型車が売りやすくなるよう規制緩和を交換取引した。そんな見方がもっぱらだ。<br>　東大の柳川範之教授は「怠惰な４年になる予感がする」と話す。自国優先の貿易を志向し、企業も大統領の顔色をうかがいつつ居心地の良い環境をつくろうと従順を装う。<br>　トランプ政権は「親ビジネス」か「反ビジネス」か。経済閣僚や助言組織には企業経営者が多い。法人税率が引き下げられ、環境規制と石炭などエネルギー開発への規制も緩和されそう。これらは産業界には「心地いいトランプ」だ。<br>　一方、反グローバルの政策が増え、企業が海外で生む利益には課税の手が及ぶ。移民規制も濃厚だ。これは「居心地悪いトランプ」だろう。<br>　グローバル化の象徴、自動車産業は原材料も含め、１００カ国以上にまたがる国際貿易で成り立っている。日本車の海外生産は３７カ国・地域で１８００万台を超え、国内の２倍もある。そんな産業を自国の都合で閉じ込めたり、締め出したりする国が相次げば、世界経済の持続的成長など期待できなくなる。<br>　環境で言えば、オバマ政権の規制は確かに厳しく、企業には重荷だったとの声もある。だが、規制は技術革新の原動力にもなる。<br>　注目すべきは、意外にも中国だ。世界最大の自動車市場、中国は１８年から「ＮＥＶ」と呼ばれる厳しい環境規制を導入。電気自動車の普及で先行してガソリン車で勝てない日欧の自動車大手を追い抜こうとする政策を始める。最近は「中国のイーロン・マスク（米テスラモーターズの最高経営責任者）」を自称する起業家も多数出てきているという。<br>　日本企業はどうすべきか。日本たばこ産業（ＪＴ）の小泉光臣社長は「企業買収を含め、あえてグローバルに、技術革新にもっと根を張るしかない」と話す。保護主義の先には縮小均衡しかない。であれば、政治が変わっても「グローバル」「革新」こそが不変の道標だ。日本企業にとってはまさに真価が問われる４年の始まりである。"
},
{
"Category":"一面",
"Headline":
"先週、世界でもかなり重量級といえる首脳たちの演説に、相次いで触れる機会があった（春秋）"
,
"FirstBody":
"　先週、世界でもかなり重量級といえる首脳たちの演説に、相次いで触れる機会があった。まず中国の習近平国家主席。スイスのダボスで開いた国際会議で保護主義への反対を訴えた。次いで、わが安倍晋三首相。施政方針演説で日米同盟を「不変の原則」と位置づけた。"
,
"Body":
"▼そんな後ろ向きの気分が吹き払われたように感じたのは、科学誌「日経サイエンス」の３月号に目を通したときだ。オーストリアの科学者Ｊ・Ａ・ノブリヒ氏が寄せた一文によると、胚性幹細胞（ＥＳ細胞）やｉＰＳ細胞といった、いわゆる「万能細胞」から、ヒトの脳の一部を実験室で培養することに成功した、という。<br>▼統合失調症やアルツハイマー病などの脳の病気を研究し、治療法を生み出すのに役立つ、との期待があるそうだ。今はやりの人工知能（ＡＩ）どころか文字通り「人工脳」の時代が来るのか、と、ＳＦめいた夢にも誘われる。政治の世界をみていると気がめいることも少なくないけれど、人類はしっかり前にすすんでいる。"
},


{
"Category":"総合",
"Headline":
"トランプ外交、親イスラエルが火種、エルサレムに大使館移転検討、中東諸国の反発必至。"
,
"FirstBody":
"　【ワシントン＝吉野直也、リヤド＝岐部秀光】トランプ米政権はイスラエルが「首都」とするエルサレムに米国大使館を移転する検討に入った。トランプ氏は選挙戦の最中から大使館移転を表明してきたが、国際社会はエルサレムをイスラエルの首都と認めていない。実施に踏み切ればアラブ民衆の激しい反発が起こり、中東情勢は制御不能の混乱に陥りかねない。"
,
"Body":
"　トランプ氏はイスラエル寄りの姿勢を鮮明にしている。駐イスラエル大使に親イスラエル派の弁護士フリードマン氏を指名した。娘婿で大統領上級顧問のクシュナー氏も親イスラエルの立場だ。<br>　イスラエルはエルサレムを「首都」とするが、パレスチナ自治政府も東エルサレムを将来の首都とみなす。帰属問題は未解決で、日米を含め各国はテルアビブに大使館など在外公館を置く。<br>　米メディアによると、トランプ政権は発足前から欧州やアラブ諸国の同盟国に米大使館のエルサレム移転計画を説明し始めた。<br>　米議会はエルサレムへの米大使館移転を求める法案をこれまで可決している。移転を凍結しているオバマ前大統領の大統領令が今春に失効するとされ、「５月にも移転が発表されるのではないか」との観測もある。<br>　米メディアは米大使館をエルサレムに移しても、設置場所によって意味合いは異なると報じる。<br>　西エルサレムなら、パレスチナ人がイスラエルに併合されたと認識する東エルサレムよりも衝撃は少ないとの見方だ。<br>　だが、中東情勢を大きく揺るがしかねない火種だ。アラブ諸国やイスラム諸国の指導者はトランプ氏に自制を求め、イスラエル国内ですら予測不能の事態を招くリスクへの警戒がある。「心温まる話し合いだった」。トランプ氏との電話協議を振り返るネタニヤフ氏の言動にも、問題の過熱を抑えたい思惑がにじむ。<br>　パレスチナ自治政府のアッバス議長はトランプ氏の大統領就任前に書簡を送り、大使館を移転しないよう要請。イスラエルとパレスチナの「２国家共存」という目標に向けたプロセスを「破壊しかねない」と訴えた。「越えてはならない一線」とも発言している。<br>　アラブ連盟のアブルゲイト事務局長は「移転はテロと過激主義と暴力をもたらす」と警告。イスラム協力機構（ＯＩＣ）のオサイミーン事務局長は「移転は国際法や国連安全保障理事会決議に違反する」として、トランプ氏に自制を求めた。<br>　アハラム政治戦略研究所のアムル・シュバキ氏は「パレスチナの和平協議の息の根を止め、地域に地獄の門を開くだろう」と指摘する。過激派組織「イスラム国」（ＩＳ）などが混乱に乗じてテロ活動を活発にするリスクがあるため、欧州にも懸念が広がっている。<br>　▼エルサレム　ユダヤ教、キリスト教、イスラム教の聖地。イスラエルは１９４８年の第１次中東戦争で西エルサレムを獲得、６７年の第３次中東戦争で旧市街を含む東エルサレムを占領した。エルサレムを「恒久的首都」と宣言して政府機能を置くが、パレスチナ自治政府は今も多くのパレスチナ人が暮らす東エルサレムを将来の独立時の首都とし、争いが続く。<br>　国際社会はエルサレムをイスラエルの首都と認めず、日本を含め各国は商都テルアビブに大使館を置く。米大使館もテルアビブにあるが、米議会は９５年、親ユダヤ議員の主導でエルサレムに移す法律を制定。歴代米政権は「安全保障上の問題」として大統領の権限で実施を先送りしてきた。"
},
{
"Category":"総合",
"Headline":
"ＭＲＪ、５度目の延期、三菱重工社長「骨身にしみた」、大型事業相次ぐ修正。"
,
"FirstBody":
"　三菱重工業は２３日、子会社の三菱航空機（愛知県豊山町）が開発する国産ジェット旅客機「ＭＲＪ」の初号機引き渡しを２０２０年半ばに延期すると発表した。延期は５度目。同日記者会見した宮永俊一社長は「三菱重工の総力を挙げる」と話し、長期的な姿勢で取り組むことを強調した。約５０年ぶりの国産旅客機の誕生に向けて、苦しい状況が続いている。"
,
"Body":
"　０８年に事業化を決定した際よりコストが膨らんでいることについて宮永社長は「骨身にしみた。リスク分析をもう少し勉強すべきだった」と語った。さらに「似た例」として、納入が遅れて巨額の損失を計上した豪華客船をあげた。<br>　挽回へ三菱重工グループで外国人エンジニアの採用を増やしている。米ボーイングなど欧米メーカーの経験者を中心に、１４年までに１割未満だった開発陣営の外国人比率は１７年には３割に高まった。自前主義からの脱却で「離陸」を目指す。<br>　今後の焦点は受注した契約への影響だ。初号機を受け取る「ローンチ・カスタマー」のＡＮＡホールディングス（ＨＤ）は「既存機種の退役延長や別機種調達などの方策を検討していく」とコメントした。約４５０機の受注の半数近くはキャンセル可能な契約だ。<br>　ライバルのエンブラエル（ブラジル）が開発する９０席級の同じ大きさの新型機は２１年の初号機納入を目指している。国際的に注目を集める東京五輪が開催される２０年までに、初号機の納入を間に合わせる方針だ。<br>　一方、宮永社長は航空機事業について、長期的な姿勢を強調した。航空機開発は巨額で回収に時間がかかり、参入障壁が高い。米ボーイングも中型機「Ｂ７８７」の開発に苦戦し、納期は数年延期された。ただ、しっかり参入切符を手にできれば、数十年先には投資に見合う利益を得られる、とみる。<br>　だが、三菱重工は大型プロジェクトでの失態が続いている。１６年３月期までの５年間の特別損失は平均で８００億円超。米系クルーズ会社から受注した豪華客船をめぐっては累計で約２４００億円を吐き出した。米社から損害賠償を請求されている米国原発の処理も「２千億円で済めば御の字」（アナリスト）と言われ、予断を許さない。<br>　子会社の不動産部門の一部を西日本旅客鉄道（ＪＲ西日本）に１千億円弱で売却した理由も「客船やＭＲＪの損失を埋めるため」（三菱重工関係者）。将来新たな損失がまた顕在化すれば、リスク管理能力を再び問われる事態になりかねない。<br>＝〓記者会見の様子を電子版に▼Ｗｅｂ刊↓映像<br>【表】ＭＲＪの主な出来事　　<br>２００８年３月　ＭＲＪの事業化決定。ＡＮＡが導入決定　<br>　０９年９月　１回目の納入延期を発表　<br>　１２年４月　２回目の納入延期を発表　<br>　１３年８月　３回目の納入延期を発表　<br>　１５年１月　日本航空と３２機納入を正式に契約　<br>　　　１１月　初飛行に成功　<br>　　　１２月　４回目の納入延期を発表　<br>　１７年１月２３日　５回目の納入延期を発表。ＡＮＡへの初号機納入は２０２０年半ばにずれ込み<br>【図・写真】ＭＲＪ納入延期を発表した宮永社長（２３日、東京都港区）"
},
{
"Category":"総合",
"Headline":
"円高・株安進む、政策に不透明感。"
,
"FirstBody":
"　トランプ米大統領の就任演説を受けた２３日の東京市場では円高・株安が進んだ。演説はインフラ投資や減税といった景気刺激策に踏み込まず、保護主義色の濃い「米国第一」を強調する内容だった。政策の先行き不透明感が高まり、円相場は一時１ドル＝１１３円台前半に上昇。日経平均株価は反落した。"
,
"Body":
"　演説は保護主義的な発言が多かった。米長期金利の低下がドル売り・円買いを誘い、２３日の円相場は一時、１ドル＝１１３円台前半と、２０日に比べて２円近く円高・ドル安が進んだ。トランプ氏がドル高をけん制する姿勢を強めるのではないかという懸念も重なった。<br>　２３日の株式市場では輸出関連株が売られ、日経平均は前週末比２４６円安の１万８８９１円と反落した。<br>　米大統領選後、円安による業績改善期待を支えに日経平均の上昇率は１０％に達しており、ＢＮＰパリバ証券の岡沢恭弥氏は「利益を確定する目的でいったん売る動きが広がった」と話す。<br>　トランプ大統領は２月に施政方針を説明するとみられている。当面は政策内容を見極めようとする投資家の動きが強まりそうだ。"
},
{
"Category":"総合",
"Headline":
"トランプ外交、親イスラエルが火種―識者の見方、混乱引き起こすリスク、ロシアの影響力強める。"
,
"FirstBody":
"　中島勇氏（中東調査会主席研究員）　エルサレムは３宗教の聖地で、国際社会は外交的、政治的な知恵と配慮から大使館の設置を控えてきた。テルアビブからの米大使館の移転は親イスラエルの姿勢を米国内向けに訴える象徴的な意味しかなく、宗教対立の火に油を注ぐ。ただでさえ問題を多く抱える中東に混乱を引き起こすリスクがある。"
,
"Body":
"　高橋和夫氏（放送大教授）　米国はエルサレムの国際法上の地位は未決定との立場を取ってきた。同地への大使館移転に動けば、中東和平に後ろ向きになったというメッセージを周辺諸国に与える。イスラエル問題を抱えつつ米国と付き合ってきたサウジアラビア、ヨルダンなどが親米政策をとりにくくなり、ロシアが中東で影響力を強めることにつながりそうだ。<br>　マティス国防長官は上院公聴会で「イスラエルの首都はテルアビブ」と発言しており、トランプ政権の真意が見えにくい。仮に米大使館移転が現実になれば、政権内で良識派の声が通らないというメッセージにもなる。"
},
{
"Category":"総合",
"Headline":
"退位巡る議論で国民の理解深める努力を（社説）"
,
"FirstBody":
"　天皇陛下の退位を巡る政府の有識者会議が、中間的なとりまとめとなる「論点整理」を公表した。３月の最終報告に向け、新たに専門家らからヒアリングを進めるなど、議論を深めていくという。国民の総意をくみ取る努力を続けてほしい。"
,
"Body":
"　その退位に関する制度のあり方が、現在、この問題でもっとも意見が分かれるところだ。<br>　論点整理では、将来の全ての天皇を対象とするいわゆる恒久的な制度化には多くの「課題」を列挙し、今の陛下一代に限る考え方には積極的な意見を主に記した。総じて、政府がめざそうとしているとされる一代限りの特例法の制定に沿う内容となっている。<br>　確かに、論点整理が指摘するように、恒久制度化には「将来の状況を、社会情勢の異なる今の時代に規定すべきではない」との反対が根強い。退位の要件を法で定めた場合でも、時の政権による恣意的な判断が正当化される恐れもあろう。<br>　一代限りの退位という制度設計を巡っては「将来の退位に関して、その時の皇室の状況や社会情勢などを踏まえた判断が可能となる」などとする指摘もあった。<br>　しかし一方で、専門家からは「皇室典範を改正して恒久制度とする方が憲法の趣旨に沿う」との意見も出ている。国民の多くが典範改正による制度化を望んでいるという見過ごせない現実もある。<br>　有識者会議は引き続き、退位後の敬称や住居などについて方向性を示す予定だ。恒久制度化か一代限りかの論点でも、双方の背景や課題などについて、引き続き国民に理解を深めてもらう姿勢が欠かせない。<br>　同様の相違は今月、衆参両院議長の下で始まった１０会派の代表者会議でも浮き彫りになりつつある。安倍晋三首相はきょう、有識者会議の論点整理を衆参の議長に報告し、意見の集約を要請する。党利党略を離れ、立法府として統一的な意見を示すよう望みたい。<br>　戦後、この国に平和と発展をもたらした象徴天皇制は永続させねばならない。未来を見据え「結論ありき」を排した議論が必要であるのはいうまでもない。"
},
{
"Category":"総合",
"Headline":
"なお実感できぬ刑法犯の減少（社説）"
,
"FirstBody":
"　昨年１年間に全国の警察が把握した刑法などに触れる犯罪（刑法犯）は約９９万６千件だった。戦後最少だった２０１５年よりさらに１割近く減り、初めて１００万件を下回った。"
,
"Body":
"　だが統計の数字ほど、国民が肌で感じる体感治安は良くないのではないか。理由のひとつは、身近なところで「安心」を損なう犯罪が横行しているからであろう。<br>　たとえば、児童虐待や配偶者間などでの暴力事件は増え続けている。家庭内で起きるため外から見えにくいうえ、私的な領域だけに警察や行政がどう介入すべきか難しい問題がある。<br>　こうした事件を確実に摘発し、抑止に結びつけることが「安心」につながる。警察だけの対応では不十分だ。関係する機関が連携して、想定される事態ごとに取るべき手順を決め、組織内で徹底しておくといった対策が欠かせない。<br>　刑法犯全体では、容疑者が摘発された割合を示す検挙率が３０％台にとどまっている点が大きな課題になる。１９８０年代後半までは６０％前後だったが、都市化や社会の匿名化など捜査環境の変化もあり、低迷したままだ。<br>　従来型の捜査が難しくなるなか、警察は防犯カメラや携帯電話の解析、ＤＮＡ型鑑定といった科学捜査に力を入れている。こうした手法は実際に容疑者の割り出しや裏付けに威力を発揮しており、今後の検挙率向上に不可欠な武器であることは間違いない。<br>　ただ捜査の現場では、カメラ映像を過信して無関係の人を逮捕したり、人権などの配慮を欠いて安易に機器を利用したりする事例が起きている。刑事司法全体の信頼まで失いかねない問題であり、手続きの明確化や職員への教育の徹底が必要だ。"
},
{
"Category":"総合",
"Headline":
"天皇退位、「国民の総意」なお難題、今国会で法整備めざす。"
,
"FirstBody":
"　天皇陛下の退位を巡る政府の有識者会議が論点整理を公表したことを受け、議論の舞台は国会に移る。政府・与党は「一代限り」の退位を認める特例法を軸に意見集約を急ぐ。今国会での法整備を経て直ちに詳細な制度づくりに入る考えだが、野党第１党の民進党をはじめ野党内には恒久制度化すべきだとの意見が多い。退位した天皇の地位や公務のあり方などの論点もあり「国民の総意」づくりへ課題は山積している。（１面参照）"
,
"Body":
"■首相きょう議長に要請<br>　首相は２４日、大島理森、伊達忠一衆参両院議長らに論点整理の内容を説明し、国会で意見集約を進めるよう求める。憲法では天皇の地位を「国民の総意に基づく」と規定しており、国民の代表者でつくる国会での議論を重視する狙いがある。<br>　政府には陛下が言及された平成３０年（２０１８年）までの制度化をめざし、特例法での対応に早めに着手したい思惑がある。「将来どんな事態が起きるか分からない。恒久的な制度とするのは難しい」。首相は昨年９月の有識者会議設置を前に、周囲に漏らしていた。<br>　一方、民進党の野田佳彦幹事長は２３日の衆院本会議で「有識者会議そのものが特別法という結論ありきの政府のアリバイづくりの場だ」と強く批判した。同党は報道各社の世論調査の結果などを踏まえ、皇室典範改正による退位の恒久化を主張している。<br>　衆参両院議長らは２月中旬から各会派からの意見聴取を始め、３月中旬にも結果を首相に報告する方針だ。民進党は「女性天皇や女系天皇についても検討すべきだ」との意見を示す見通しで、これは議論を拡散させたくない政府の思惑に反する。<br>■野党反発の受け皿狙う　議長らによる意見聴取のプロセスを踏む背景には、４月以降の退位関連法案の審議に波風を立てるのを避けるため「野党の反発の受け皿にする」（与党幹部）との狙いもある。政府高官は「入り口で野党を硬化させてはすべて台無しになる」と指摘。論点整理で法整備の手法を絞り込まなかったのもこのためだ。<br>　今国会で関連法が成立しても、制度づくりには１年程度かかる見通しだ。退位した天皇の呼称は現行法に規定がなく「上皇」を軸に調整を進めるほか、役割をどう位置づけるかも焦点となる。新たな住居や生活費をどう充てるか、皇太子さまが即位した後の弟の秋篠宮さまの待遇も検討課題だ。政府は１９年元日から新元号を適用する想定で、スムーズに切り替えられるよう半年の周知期間は確保したい考えだ。<br>【表】政府・与党が想定する退位までの日程　　<br>２４日　首相が衆参正副議長に意見集約を要請　<br>３月上中旬　衆参正副議長が意見集約→首相に報告　<br>３月中　有識者会議が最終提言　<br>４月～　政府が退位関連法案を国会に提出、今国会で成立　<br>↓　　<br>　○新元号案の検討を有識者に依頼　　<br>　○退位後の陛下の地位などを協議　　<br>↓　　<br>１８年前半？　新元号を事前公表　<br>　　　↓　国民へ周知（約半年）　　<br>天皇陛下が退位・新天皇が即位・改元　"
},
{
"Category":"総合",
"Headline":
"天皇退位―「象徴」真摯に議論を。"
,
"FirstBody":
"　昨年８月８日、天皇陛下のお言葉を聞いたときの気持ちを思い出してみよう。陛下は象徴の意味をここまで深く考え、その務めを高い志をもって「全身全霊」で果たしてきたのか、と多くの国民が「初めて」知ったのではないだろうか。"
,
"Body":
"　世論調査で退位支持が９割近い数字を示したのは「お疲れでしょう」という感情面だけではないだろう。専門家といわれる人たちの認識をも変えるほど、お言葉は理性的、合理的であり、説得力を持っていたからだ。象徴天皇制研究の新たな地平が開かれた、といっても大げさではない。<br>　お言葉によって提起され、われわれが気づいたのは超高齢化と終身天皇制の矛盾という構造的問題だけではない。日本人がなおざりにしてきた「象徴とは何か」を真剣に考える機会は「いま」であるということだ。<br>　２３日に公表された政府の有識者会議の論点整理は「退位は一代限りの特例法」を推す内容になっている。メリット、デメリットを熟慮した結果であろうが、まだ議論は尽くされていない感もある。<br>　ある宮内庁ＯＢは「特例法も否定はしない」としながらも、「将来のことはわからないから恒久的制度を決められないという理屈は説得力に欠けるのではないか」と首をかしげる。さらに高齢を要件とする恒久的制度の課題として「高齢は幅のある概念で定義は困難」としているが、一般社会では様々な形で定年制が定着しており、基準を設けるのは絶対に無理とまではいいきれないだろう。<br>　一方、「将来の政治的、強制的な退位の可能性が排除できない」という懸念があり、今回は一代限りにとどめるという意見に納得する国民も少なくないとみられる。有識者会議の結論はまだ生煮えの部分が多々ある。<br>　今後、議論は国会の場に移るが、「一代限りか、恒久法か」という制度論の前に、もう一度「象徴のあり方」を真摯に議論するところから始めてもらいたい。「静かに熱く」議論することは政争ではない。違った意見が議論を積み重ねてまとまってこそ、説得力のある結論となるのではないか。<br>（編集委員　井上亮）"
},
{
"Category":"総合",
"Headline":
"「小池新党」自民に刺客、都議選、４人を１次公認。"
,
"FirstBody":
"　小池百合子・東京都知事主宰の政治塾を運営する政治団体「都民ファーストの会」は２３日、夏の都議選に向け、現職都議ら４人を第１次公認したと発表した。同会は地域政党として活動し、事実上の「小池新党」となる。公認候補は都議会自民党幹部らへの「刺客」として各選挙区で対決する。協力する勢力と合わせた過半数獲得を目指す。"
,
"Body":
"　公認したのは昨年の知事選で小池氏を支援した都議会会派「かがやけ　Ｔｏｋｙｏ」所属の都議３人と、支援で自民党を除名された豊島区議。かがやけは同日、会派名を「都民ファーストの会　東京都議団」に変えた。<br>　今回の公認候補で、都議団幹事長にも就いた音喜多駿都議は北区選出で、都議会自民党幹事長の高木啓都議らと定数３の議席を争う。音喜多氏は記者会見で「会派の代表同士が争う象徴的な選挙区になる」と述べた。<br>　同会が候補を立てる八王子市は、都連幹部でもあり官房副長官を務める萩生田光一氏の地元。小池氏は現時点で対立の矛先を都議会自民党に絞っているが、今後の展開次第では国政レベルでも自民党との溝が深まりそうだ。二階俊博自民党幹事長は２３日の記者会見で「全面対決がお好みならば受けて立つ」と語った。<br>　同会は今後断続的に公認を発表し、最終的に４０人前後の公認を目指す。自民党都連の下村博文会長は同日、記者団に「自民党に脅威になるとは必ずしも言えない」と平静を装ったが、昨年末に都議会自民党の３都議が会派離脱を表明するなど足元は既に揺らいでいる。<br>【表】都民ファーストの会の１次公認　　　<br>選挙区　現選出議員の会派　<br>北区　自、公、共、都民　<br>都議会自民党幹事長が出馬予定　　<br>江戸川区　自２、公、共、都民　<br>都議会自民党前幹事長が出馬予定　　<br>豊島区　自、公、共　<br>小池氏の衆院議員時代の地元選挙区　　<br>八王子市　自２、公、共、都民　<br>萩生田光一官房副長官の地元選挙区　　<br>（注）北区は今夏の都議選で定数１減　"
},
{
"Category":"総合",
"Headline":
"報道も抗議も「嘘」、トランプ氏、メディアと対立激化、「就任式観客、１５０万人はいた」。"
,
"FirstBody":
"　【ワシントン＝吉野直也】トランプ米大統領は自身に不都合な報道を「〓」と決めつけ、米メディアと深刻な対立を招いている。政権を挙げて意に沿わないメディアを攻撃し、ツイッターなどで一方的な情報発信を続ける。新政権発足後もトランプ氏を支持するか否かで米社会は分断され、その余波は世界におよんだ。民主主義を唱えてきた超大国で、権力の監視のあり方が揺れている。（１面参照）"
,
"Body":
"　「１００万人か１５０万人はいた」。２５万人との報道を「〓」と決めつけ、非難した。米メディアによる連邦議会議事堂前の空撮写真は８年前のオバマ氏の就任式と比べて極端に少なかった。<br>　いら立つ理由はほかにもある。２１日はピンク色の帽子がワシントン中心部を埋め尽くした。トランプ氏の大統領就任に抗議する「ワシントン女性大行進」は約５０万人が参加した。ワシントンの熱気は、前日の就任式を明らかに上回っていた。<br>　「トランプ氏は就任演説で排他的な暗いビジョンを示した。女性は政治参加の意欲を強めている。次は女性大統領だ」。ニュージャージー州から来たメーガン・コークリーさんはいう。歌手のマドンナさんやハリウッド女優らが多数登壇し、デモは全米で数百万人に拡大。世界にも広がった。<br>　ワシントンのデモは１９６３年に人種差別撤廃を求めたワシントン大行進（２０万～３０万人）を超える歴史的な抗議活動となった。就任直後の米大統領に激しい抗議が起きるのは極めて異例だ。"
},
{
"Category":"総合",
"Headline":
"報道も抗議も「嘘」、トランプ氏、メディアと対立激化―「神が雨を降らさなかった」。"
,
"FirstBody":
"　「反トランプ」が広がる現実は、トランプ氏の高揚感とかけ離れていた。２１日には「就任演説の時、雨が降る予報だったが、神様が降らないようにしてくれた」と語り、「神がかり」の自分に対する不都合な現実への怒りは側近も動かした。"
,
"Body":
"　スパイサー氏は就任式の報道を「虚偽」と非難。質問を一切受け付けなかった。対する米メディアが就任式参加者が過去最多だとする同氏の説明を「虚偽」と反論すると、コンウェー大統領顧問は２２日の米ＮＢＣテレビで「もう一つの事実だ」と強弁。プリーバス大統領首席補佐官も同日の米ＦＯＸニュースで、トランプ氏をおとしめるメディアに「あらゆる手段で反撃する」と宣言した。<br>　一方で、トランプ氏の冷徹な計算ものぞく。２１日に政府機関でまず訪ねたのは米中央情報局（ＣＩＡ）本部。米メディアは同氏がロシアに個人的な弱みを握られていると報じた。トランプ氏はその情報源を情報機関だと断定し「偽情報を流す『ナチス・ドイツ』のやり方」と糾弾していた。<br>　だが情報機関や捜査機関を敵に回すと政権は不安定になる。ニクソン大統領が辞任したウォーターゲート事件は、その情報源が当時の米連邦捜査局（ＦＢＩ）副長官だったと後に判明した。トランプ氏は情報機関との「融和」を優先した。"
},
{
"Category":"総合",
"Headline":
"報道も抗議も「嘘」、トランプ氏、メディアと対立激化―「セレブは物事を悪くする」。"
,
"FirstBody":
"　２７日に最初の外国首脳との会談に英国のメイ首相を選んだのも、したたかな計算がうかがえる。米英の自由貿易協定（ＦＴＡ）の早期締結で合意し、他国の首脳にもＦＴＡの踏み絵を迫る。"
,
"Body":
"　トランプ氏は米大統領のツイッターを引き継いだ一方、世界有数の閲覧者を抱える既存のアカウントでも発信を続ける。<br>　「抗議者たちはなぜ大統領選で投票しなかったのか。セレブたちは物事を悪くする」。トランプ氏は２２日、大規模デモに参加した歌手のマドンナさんらを念頭に不快感をツイッターで示した。<br>　メディアの監視を拒み、確定申告書の公開も拒否し続けている。コンウェー氏は２２日のＡＢＣテレビで「トランプ氏は（今後も）公表しない」と述べ「人々は関心がない」と断じた。７０年代以降、主要政党の大統領候補はすべて公開し、ホワイトハウスに公表を求める２４万人以上の署名が集まっている。トランプ氏の気分や感情に米国も世界も翻弄されている。"
},
{
"Category":"総合",
"Headline":
"退位の有識者会議―過去には皇室制度議論（きょうのことば）"
,
"FirstBody":
"▽…政府は２０１６年１０月、政治学や歴史学に詳しい学者ら６人を集め議論を始めた。皇室制度や歴史、憲法の専門家１６人からの意見聴取を含め９回の会合を重ね、論点整理を公表した。３月中に最終提言をまとめる。政府は与野党の議論を踏まえ、通常国会での関連法案提出をめざす。"
,
"Body":
"▽…１２年の野田内閣では女性皇族が結婚後も皇室にとどまる「女性宮家の創設」が主な議題となった。自民党へ政権交代したため議論は棚上げとなった。それぞれのテーマは賛否両論の議論を呼んだが制度改正には至らなかった。<br>【表】皇室制度の有識者会議はこれまでも開かれてきた　　　　<br>内閣　小泉　野田　安倍　<br>主　な〓テーマ　女性の〓皇位継承　女性宮家の〓創設　天皇陛下の〓退位　<br>議論開始　（０５年１月）　（１２年２月）　（１６年１０月）　<br>　↓　↓　↓　<br>　（約１０カ月）　（約７カ月）　（約３カ月）　<br>　女性・女系天皇の容認を盛った報告書を提示　女性宮家容認を盛った論点整理を提示　論点整理を公表。与野党協議へ"
},


{
"Category":"政治",
"Headline":
"衆院代表質問、首相、左にもウイング、人への投資、働き方、格差是正…、長期政権へ野党政策に「触手」。"
,
"FirstBody":
"　通常国会の論戦が始まった。安倍晋三首相は自身の経済政策「アベノミクス」による経済の好循環を実現すると訴えつつ、働き方改革や一億総活躍による「分配」を重視する。教育分野でも給付型奨学金創設など、格差是正を意識した政策でウイングを広げる。野党の主張を意識し、先回りで柔軟な政策を打つ姿勢が長期政権につながっている。（１面参照）"
,
"Body":
"　昨年末、首相は周囲に「教育で思い切ったことをやりたい」と漏らしていた。１月５日、首相は今年初の政府与党連絡会議で「子どもたちへの投資を一層拡大する」と宣言。１月２０日の施政方針演説では、教育を主要項目に加え「誰もが希望すれば進学できる環境を」と力説した。<br>　奨学金制度の拡充は、事実上の分配政策ともいえる。首相の頭にあるのは、教育の機会確保による「格差是正」だ。<br>　首相の政策で目立つのは「保守層の支持」にとらわれず、幅を広げていく点だ。靖国神社の参拝は２０１３年１２月以降は控え、慰安婦問題を巡る日韓合意など保守層に異論も出る外交もした。<br>　政権幹部は「許容範囲の中で、柔軟に政権運営することが安倍１強の要因の一つ」と説く。<br>　「分配」もその一環だ。アベノミクスは円安で大企業の収益増を実現した。大企業がその後、賃上げや設備投資に動けば中小企業や地方にも富がしたたり落ちる「トリクルダウン」になったはずだが、そうはいかなかった。しかし、野党が「大企業の内部留保が積み上がり、投資や賃上げに回らない」と言い始めると、すぐ軌道修正した。<br>　政権発足時に掲げた「３本の矢」には１５年秋、子育て支援や社会保障充実を強調する「新３本の矢」を追加。経済界には賃上げや投資を促し、野党がこだわる同一労働同一賃金に意欲を示した。<br>　昨年１月の施政方針演説では「成長と分配の好循環を創り上げる」と強調した。参院選を前に、当時の民主党は「アベノミクスは分配の視点を欠く」（岡田克也代表）と訴えていたからだ。<br>　今回の「子どもへの投資拡大」も民進党の政策を取り込む形だ。同党は昨年１２月に「人への投資」を柱とする経済政策をまとめていた。民進党の大串博志政調会長は２３日の代表質問で「民進党の経済政策に大転換すべきだ」と本家争いを仕掛けたが、首相は「民進党も財源のはっきりしない案ではなく、責任ある案を」と言い返した。<br>　政権側が先に予算化や法制化をすれば、野党はほぞをかむしかない。政権の根幹である経済政策や外交・安保でさえ、野党の主張や世論を敏感に受け入れる。政策への柔軟さがリスクの芽を摘み、いまの「安倍１強」の長期政権を支える。<br>　米国ではトランプ大統領が誕生し、中間層を重視して積極財政に転じる姿勢を示している。首相の「分配」は世界の潮流に乗る可能性もある。<br>　だが、アベノミクスの柱、成長戦略は手詰まり感が漂う。スイスで開かれた世界経済フォーラム年次総会（ダボス会議）に参加した竹中平蔵・東洋大教授は、米国の保護主義に警戒が広がる一方、安定政権の日本への期待が強いと実感したという。「今こそ人工知能（ＡＩ）実用化に資する規制緩和など大胆な改革を進めるべきだ」と語る。<br>　あくまでも首相が主張しているのは「成長と分配の好循環」だ。成長戦略の実績が乏しければ、分配は単なる弥縫（びほう）策になる。思い切った総合戦略が問われる。（四方弘志）<br>＝衆院代表質問の主な発言を電子版に▼Ｗｅｂ刊↓紙面連動<br>【表】格差是正策を巡る安倍晋三政権の動き　　<br>２０１５年　９月　自民党総裁に無投票再選。新３本の矢を表明し、「介護離職ゼロ」「出生率１．８」を掲げる　<br>１２月　１５年度補正予算案に所得の低い高齢者らへの３万円の臨時給付金を盛り込む　<br>１６年１月　施政方針演説で「成長と分配の好循環」を掲げ「同一労働同一賃金の実現」を打ち出す　<br>　→民主党の岡田代表（当時）は格差問題を追及、給付型奨学金創設を要求　<br>６月　参院選公約に「給付型奨学金の創設」「保育士・介護士の給与引き上げ」「最低賃金の引き上げ」を盛り込む　<br>９月　働き方改革実現会議を設置し「同一労働同一賃金」などの具体化に着手　<br>１７年１月　施政方針演説で奨学金拡充などを強調し、教育を主要項目に入れた<br>【図・写真】衆院本会議で民進党の野田幹事長（手前）の代表質問を聞く安倍首相（２３日）"
},
{
"Category":"政治",
"Headline":
"「残業上限、経営に配慮を」、厚労省検討会、論点整理案を提示。"
,
"FirstBody":
"　残業の上限規制について議論する厚生労働省の有識者検討会は２３日、論点整理案を示した。同案では「一定期間内の総労働時間の枠」を定めつつ、企業の競争力強化や生産性向上との両立を図る必要があるとの認識を示した。「長時間労働が避けられない業種・職種への一定の配慮」を求めるなど企業経営への目配りを求める内容も盛り込んだ。"
,
"Body":
"　論点整理案では、長時間労働の是正が「仕事と家庭の両立や働く人の健康確保に重要」と指摘した。<br>　政府は上限規制について１カ月単位のほかに、繁忙期に対応しやすくするように複数カ月単位でも規制をかける方針だ。論点整理案では規制を１日単位や１週間単位で設ければ企業は繁閑への対応が難しくなると指摘した。このほか長時間労働が避けられない業種への配慮を求めた。<br>　経済界も残業時間が事実上、無制限で延ばせる仕組みを変える必要については政府と一致している。<br>　ただ「規制が一律であっては困る」（日本商工会議所の三村明夫会頭）など、柔軟な運用を求める声が多い。"
},
{
"Category":"政治",
"Headline":
"労使交渉事実上のスタート、連合会長「ベアで賃上げ」。"
,
"FirstBody":
"　２０１７年の春季労使交渉が２３日、事実上始まった。連合の神津里季生会長は２３日、労使双方が交渉方針を表明する「労使フォーラム」で「賃上げは月例賃金の引き上げ（ベア）によって行われるべきだ」と強調した。一方、経団連の榊原定征会長は収益が改善した企業に手当や賞与を含む「年収ベースの賃上げ」を求めており、交渉ではベアの水準が焦点となる。"
,
"Body":
"　神津氏はデフレ脱却に向けて大手企業と中小企業の賃上げ率の格差を縮める必要があるとも指摘し「（非正規労働者などの）底上げを声高に叫んでいきたい」と語った。アベノミクスの恩恵は円安で業績が潤う大企業に偏っているとの見方は多い。<br>　今年の労使交渉では働き方改革の推進も焦点になる。榊原氏は「働き方改革の推進によって生産性を飛躍的に向上する」と述べ、長時間労働の是正に意欲を示した。<br>【図・写真】講演する連合の神津会長（２３日、東京都千代田区）"
},
{
"Category":"政治",
"Headline":
"衆院代表質問―「共謀罪」整備、首相が意欲、東京五輪へ「条約不可欠」。"
,
"FirstBody":
"　安倍晋三首相は２３日、衆院代表質問の答弁で犯罪を計画段階で処罰する「共謀罪」の構成要件を改め「テロ等準備罪」を新設する組織犯罪処罰法改正案の整備に意欲を示した。「２０２０年の東京五輪・パラリンピックを開催するためには、国際組織犯罪防止条約の締結は必要不可欠だ」と語った。"
,
"Body":
"　働き方改革を巡っては「作業を加速し、早期に法案を提出する」と表明した。労使合意の上で無制限に残業できる「３６協定」には「協定でも超えられない罰則つきの時間外労働の限度を定める」と強調し、労働時間への規制を強化する考えを示した。<br>　退社してから翌日に出社するまで一定の間隔を置く「インターバル規制」については「規制導入への環境整備を進める」と述べるにとどめた。"
},
{
"Category":"政治",
"Headline":
"米粉、用途で表示分類、農水省、普及へ「菓子」「パン」「麺」に。"
,
"FirstBody":
"　農林水産省は米粉の普及に向け、新たに用途別の表示基準をつくる。成分に応じて３種類に分け、消費者が利用方法に合った米粉を選べるようにする。コメの新たな需要を掘り起こし、消費者のコメ離れに少しでも歯止めをかける。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"二階氏、壇上でヤジに応酬、「黙って聞けよ」「何か提案は？」。"
,
"FirstBody":
"　２３日の衆院本会議で代表質問に立った自民党の二階俊博幹事長が壇上から民進党の一部議員のヤジに「黙って聞けよ」などと応酬を続ける一幕があった。野党議員からは「いちいちヤジに反応しすぎだ」と声が上がる一方で、与党内からは「よほど腹に据えかねたのだろう」と擁護論がでた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"「高木氏の逮捕事実ない」、自民、議運委で見解。"
,
"FirstBody":
"　自民党は２３日の衆院議院運営委員会理事会で、同党の高木毅前復興相（衆院福井２区選出）の逮捕疑惑について「そうした事実はない」との見解を示した。高木氏を巡っては自民党福井県連会長の山本拓衆院議員が１３日に「女性宅に侵入し現行犯逮捕されていた」と発言し、民進党が党としての統一見解を出すよう自民側に求めていた。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"日豪首脳、米のＴＰＰ離脱を協議、電話で３０分間。"
,
"FirstBody":
"　安倍晋三首相は２３日夜、オーストラリアのターンブル首相と電話で約３０分間協議した。トランプ米大統領が離脱を表明した環太平洋経済連携協定（ＴＰＰ）などをめぐって意見交換し、自由貿易の重要性を確認。豪州は米国抜きでＴＰＰを実現させる案を探るとしており、電話協議は豪州側の求めで実施した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"自民が首相を注意へ、プラカード批判。"
,
"FirstBody":
"　安倍晋三首相が２０日の施政方針演説で「批判に明け暮れ、国会でプラカードを掲げても何も生まれない」と野党の国会対応を批判したことに対し、民進党が２３日の衆院議院運営委員会理事会で抗議した。自民党は不適切だったとして、首相に「注意する」とした。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"民進が集中審議を要求、天下り問題など。"
,
"FirstBody":
"　民進党の山井和則国会対策委員長は２３日の記者会見で、文部科学省の天下りあっせん問題とトランプ米大統領の打ち出す政策を巡り、衆院予算委員会の集中審議の開催を求める考えを示した。"
,
"Body":null
},
{
"Category":"政治",
"Headline":
"いつまで四股踏み？（記者手帳）"
,
"FirstBody":
"　大相撲初場所で大関稀勢の里が初優勝して日本出身として１９年ぶりの横綱昇進を確実にしたことに永田町でも喜びの声が広がった。「大相撲の発展を求める議員連盟」の小宮山泰子衆院議員（民進党）は「大相撲ファンが増える」。自民党幹部も「文句なしで横綱」とたたえた。"
,
"Body":
"　民進党の野田佳彦幹事長も稀勢の里に民進党を重ね合わせた。２３日の記者会見で「我々も諦めずに四股を踏んで底力をつけ、いつか自民党を押し出す」と意気込んだ。だが、稀勢の里は苦節１５年。民進党の野党転落からは４年あまり。四股はまだまだ必要かもしれない。（根）"
},
{
"Category":"政治",
"Headline":
"１月２３日（首相官邸）"
,
"FirstBody":
"▽９時２５分　富ケ谷の私邸発。"
,
"Body":
"▽１１時３７分　石兼外務省総合外交政策局長。続いて谷内国家安全保障局長、北村情報官、宮川防衛省情報本部長。情報官が残る。<br>▽１２時２８分　茂木政調会長。<br>▽１３時２分　衆院本会議。<br>▽１６時１０分　官邸で麻生財務相。続いて月例経済報告関係閣僚会議。<br>▽１７時７分　国会内で党役員会。<br>▽１７時３３分　官邸で「天皇の公務の負担軽減等に関する有識者会議」。<br>▽１８時４７分　オーストラリアのターンブル首相と電話。萩生田副長官が同席。<br>▽１９時２５分　平河町の中国料理店「赤坂四川飯店」で自民党の衆院当選２回議員の懇親会。<br>▽２０時２８分　私邸着。"
},
{
"Category":"政治",
"Headline":
"「沖縄の首長選に影響」、宮古島市長選で菅氏。"
,
"FirstBody":
"　菅義偉官房長官は２３日の記者会見で、沖縄県宮古島市長選で宮古島への陸上自衛隊配備を容認する現職が３選したことに関し、今後の同県内の首長選に影響を与えるとの見方を示した。"
},


{
"Category":"経済",
"Headline":
"ビットコイン対応店急増、年内にも５倍の２万カ所に、訪日客向けに導入相次ぐ。"
,
"FirstBody":
"　インターネット上の仮想通貨「ビットコイン」が普及し始めている。国内でビットコインを支払いに使える店舗は２０１７年中にも現在の約５倍の２万カ所まで増える見通しだ。海外では１０万カ所以上で使えるなど急拡大しており、訪日外国人の増加に対応するために、小売店などが導入するケースが増えているようだ。"
,
"Body":
"　同社は昨秋、国内で初めて電気代の支払いにビットコインを適用。今後はガスや水道などへの拡大を検討しており、年内に決済の場を２万カ所に増やす目標を掲げる。現在海外で決済できる場の２割に相当する規模だ。<br>　国内のビットコイン取引で約６割のシェアを持つ大手取引所ビットフライヤー（東京・港）は、昨年４月にビットコインで支払えるネットショッピングの運営を始めた。売り上げは半年間で１０倍増と需要が高まっている。取引所「ザイフ」を手掛けるテックビューロ（大阪市）もネットショッピングでの決済の普及を始めており、決済事業に参入する事業者も相次いでいる。<br>　ビットコインは専門の取引所で円などで購入でき、専用の電子財布で保管する。支払時には店頭で表示されるバーコードをスマートフォンで読み取れば、自身の電子財布から金額分のビットコインが差し引かれる。利用者が負担する手数料は数円程度で済む。<br>　利用客の大半が中国人などの外国人とされるが、日本人の利用も増え始めている。ビットフライヤーによると同社のネットショッピング利用者の多くは２０～５０代の日本人男性という。<br>　海外では利用が進む。マネーロンダリング（資金洗浄）に使われたり、詐欺被害が起きたりもしているが、電子財布の保有者は１３００万人を超えた。支払いに使える場所は欧州や米国を中心に１０万カ所以上ある。ビットコインは法定通貨と異なり国ごとの通貨に替える必要がなく国境を越えて使える。２０年に東京五輪の開催を控える日本にとっても、外国人がビットコインを利用できる環境の整備が重要になる。<br>　現在は数十万人いるとされる日本でもビットコインの利用者が増えそうだ。国内では７月から仮想通貨の購入時にかかっていた消費税がなくなる。利用者にとって消費税分の負担が軽くなり購入しやすくなる。今春めどで施行される改正資金決済法により仮想通貨を扱う取引所を登録制とするなど安全面も確保される。<br>【図・写真】ビットコインのＡＴＭが設置された回転すし店（東京都中央区）"
},
{
"Category":"経済",
"Headline":
"自動運転、自由に公道実験、特区活用、まず羽田空港周辺、２５年の実用化後押し。"
,
"FirstBody":
"　政府は国家戦略特区の仕組みを活用し、人が運転に全く関与しない完全自動運転の公道での実験を原則自由にできるようにする。まず今年度内に東京都大田区の羽田空港周辺で始める。道路使用許可など申請手続きを簡素にし、人工知能（ＡＩ）による遠隔操作を認めるといった規制緩和も検討する。２０２５年の市場投入をめざす完全自動運転技術の研究開発を後押しする。"
,
"Body":
"　仙北市などでは自動運転の実証実験に取り組んでいるが、問題が起きた際には担当者が遠隔で操作できるなどの対策を講じている。特区では現在認められていないＡＩによる遠隔操作も認める方向で検討する。<br>　羽田の実験は普通車と大型車を対象にする。当面の実験エリアは、京浜急行電鉄の天空橋駅（東京・大田）近くを通る１～２キロメートルの公道。技術が向上すれば空港の第１、第２、国際線ターミナル間も周回できるようにし、実験エリアを広げる。<br>　当初は公道の封鎖や人による遠隔操作で安全に配慮するが、実験を繰り返しながら過剰な規制を取り払う。<br>　自動運転車の実現に向けては、道路交通条約の改正などを協議する国連欧州経済委員会（ＥＣＥ）の作業部会が「遠隔で制御する人がいれば、ドライバーが乗車しなくても自動運転の実験ができる」との見解を示した。政府は特区限定で人が関与しない遠隔操作の実験も認めて、先端技術の研究開発の加速を促す。<br>　自動運転やドローン（小型無人機）など先端技術の実験は公道や空間を利用するため、法律に定めた許可の取得が必要になる。実験開始までに数カ月かかる例もあり、研究開発の障害になっているとの指摘もある。安倍晋三首相は昨年１２月「近未来技術の実証実験がいっそうスムーズに行えるよう、手続きを抜本的に簡素化する」と規制の見直しを指示した。<br>　政府は２０年をめどに、緊急時などにのみドライバーが取って代わる「レベル３」の自動運転車を実用化し、東京五輪で世界にアピールしたい考えだ。人が運転に全くタッチしない「レベル４」の完全自動運転車が国内に登場するのは、２５年ごろの見通しだ。公道での迅速な実験を特区内に整備し、無人走行の自動運転技術の開発を促す。<br>【図・写真】秋田県仙北市の実験では自動運転バスに市民らが試乗（昨年１１月）"
},
{
"Category":"経済",
"Headline":
"銀行団、東芝に融資継続へ、３月以降は再度判断。"
,
"FirstBody":
"　米原子力事業で巨額損失が発生する東芝に対し、三井住友銀行やみずほ銀行などの銀行団が２月末までの協調融資を継続する方向となった。３月以降の融資は、東芝の再建策を見極めたうえで改めて判断する。東芝は半導体事業の分社化など事業再編やリストラの検討を加速させ、銀行団に理解を求める考えだ。"
,
"Body":
"　東芝の有利子負債は２０１６年１２月時点で約１兆４０００億円ある。既に融資継続の意向を示していた三井住友銀行、みずほ銀行、三井住友信託銀行など主力取引行のほか、大半の地銀などが融資継続に賛成したとみられる。ただ一部の地銀は融資継続に慎重な姿勢を示している。<br>　東芝は米ウエスチングハウス（ＷＨ）による原子力サービス会社の買収を巡り、最大７０００億円規模の損失が発生する可能性がある。東芝は損失額を確定し、２月中旬の東芝決算発表前後に次回の銀行向け説明会を開く。銀行は東芝の損失の状況などを見極めた上で、３月以降の融資継続を改めて検討する。"
},
{
"Category":"経済",
"Headline":
"ネットの音楽・動画「満足度」、日本全体で１１００億円相当、内閣府ミニ白書。"
,
"FirstBody":
"　インターネット上の無料や低額の音楽配信や動画視聴サービスから、日本全体で消費者が年間１１００億円に相当する満足を得ている――。内閣府が公表した日本経済の動向を分析したリポート（ミニ白書）の中で、こんな分析を紹介した。"
,
"Body":
"　アルバムＣＤはかつて１枚３０００円だったが、現在主流の音楽配信は１曲あたり２００～３００円で、アルバムなら２０００円程度で購入可能だ。３０００円払ってもよいと考える消費者が実際には２０００円しか払っていない場合、１０００円の消費者余剰が生まれる。<br>　音楽配信はＣＤと違って複製コストはほぼゼロに近いため、価格を低く設定することができる。内閣府はデジタル技術の発展で消費者余剰は増えやすくなり、消費者の満足度も上がっているとみている。"
},
{
"Category":"経済",
"Headline":
"国内景気判断、据え置き、１月月例報告、ユーロ圏は上方修正。"
,
"FirstBody":
"　政府は２３日まとめた１月の月例経済報告で、国内景気の判断を据え置いた。「一部に改善の遅れもみられるが、緩やかな回復基調が続いている」との表現を維持した。海外経済では、輸出や生産の指標が改善したユーロ圏の判断を１年４カ月ぶりに上方修正した。国内経済は昨年１２月に１年９カ月ぶりに判断を引き上げており、今回は個人消費や設備投資など全ての項目で判断を据え置いた。"
,
"Body":
"　米国などと比べて回復が遅れていたユーロ圏だが、世界経済の回復を追い風に輸出や生産が持ち直した。ただ英国の欧州連合（ＥＵ）離脱に伴う動きなど「先行きの不透明感は強く、持続するかどうか不安要素は残る」（内閣府）としている。<br>　トランプ米大統領の就任演説を受け、石原伸晃経済財政・再生相は同日の会見で「排他主義の動きが米国や欧州で広がるのか十分注視する必要がある」と述べた。"
},
{
"Category":"経済",
"Headline":
"東京海上、医療情報共有へ実験、ブロックチェーン活用。"
,
"FirstBody":
"　東京海上日動火災保険は４月から福岡県で、医療情報をインターネットで取引記録を共有し蓄積する「ブロックチェーン」技術を使って管理する実証実験を始める。地元の自治体や企業、医療機関と連携。患者の同意をとったうえで、治療内容や入通院日数などの情報を医療機関と共有する。"
,
"Body":
"　保険会社として医療情報を共有できれば、契約者が事故状況などを記載する書類が不要になる。迅速に傷害保険の保険金を支払うことができるようになる。プラネットウェイの安全性の高いブロックチェーンのシステムを活用する。"
},
{
"Category":"経済",
"Headline":
"日商会頭、ベトナム首相にＴＰＰ連携要請。"
,
"FirstBody":
"　【ハノイ＝富山篤】ベトナムの首都ハノイを訪問中の日本商工会議所の三村明夫会頭は２３日の記者会見で、グエン・スアン・フック首相に環太平洋経済連携協定（ＴＰＰ）で連携するよう求めたことを明らかにした。トランプ米大統領が２０日に撤退を表明したものの、「希望はまだある」とも強調した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"個人資金需要、住宅など頭打ち、１０～１２月、日銀調べ。"
,
"FirstBody":
"　日銀が２３日発表した１月の主要銀行貸出動向アンケートによると、２０１６年１０～１２月期の個人向けの資金需要判断指数（ＤＩ）はプラス８と前回（１０月調査）から２ポイント低下した。低下は２期連続。住宅向けの資金需要などで頭打ち感が出ている。一方、中小企業を中心に企業向けのＤＩは小幅に上昇した。資金需要判断ＤＩは、資金需要が増加したと判断する銀行が多いと上昇する。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"米新政権発足、市場対応を協議、政府・日銀が３者会合。"
,
"FirstBody":
"　金融庁と財務省、日銀は２３日、国際金融市場に関する定例の３者会合を開いた。今年に入って初めての開催。米国でのトランプ政権の発足などを受け、急激な為替の変動などに政府と日銀が連携して対応することなどを確認した。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"大和とＳＢＩ、資本業務提携を発表。"
,
"FirstBody":
"　大和証券グループ本社とＳＢＩホールディングスは２３日、個人型確定拠出年金「ｉＤｅＣｏ（イデコ）」の分野で資本業務提携すると発表した。大和は３月末をメドにＳＢＩ傘下で確定拠出年金の記録管理を手掛けるＳＢＩベネフィット・システムズ（東京・港）に出資。株式を３３・４％取得し、持ち分法適用会社とする方針だ。"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"総務省（人事）"
,
"FirstBody":
"　総務省（２４日）広報・政策企画担当総括審議官（行政評価局担当官房審議官）三宅俊光▽経済基本構造統計課長、江刺英信"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"外務省（人事）"
,
"FirstBody":
"　外務省（２４日）地球規模課題総括課長、横地晃▽韓国大使館参事官（地球規模課題総括課長）西岡達史"
,
"Body":null
},
{
"Category":"経済",
"Headline":
"経済産業省（人事）"
,
"FirstBody":
"　経済産業省（２３日）官房参事官、坂口恒男"
},


{
"Category":"テーマ特集",
"Headline":
"特集―退位巡る論点整理、有識者会議が公表、「退位強制、懸念拭えず」、恒久化の課題を列挙、立法形式には触れず。"
,
"FirstBody":
"　天皇陛下の退位を巡る政府の有識者会議（座長・今井敬経団連名誉会長）が２３日に公表した論点整理は、特定の結論は明示しないものの、退位を恒久制度化する場合の課題を多く列挙した。特に問題視したのは将来、恣意的・強制的な退位が生じる可能性だ。懸念を払拭する客観的な要件の設定は難しいとの見解を際立たせており、政府が検討する一代限りの対応を推奨する姿勢がにじむ。（１面参照）"
,
"Body":
"　（１）は国事行為や公的行為の見直しなど運用による負担軽減のほか、現憲法に規定のある国事行為の臨時代行での対応の是非について、それぞれの意見を紹介。両論を併記し、会議としての方向性は示していない。<br>　メインは（２）のうち、退位を将来の全ての天皇を対象とすべきかどうかに焦点を当てた部分だ。退位の恒久制度化を積極的に支持する意見を１０件並べたのに対し、課題は２３件に上った。分量は全体の約３分の１を占める。<br>　課題では時代により「皇位継承者との年齢差、政治社会情勢、国民の意識などは変わり得る」や「将来の天皇を対象とした個別的・具体的要件を規定することは困難だ」などと明記。今の陛下には想定できずとも、将来、退位の強制や恣意的な退位が生じる懸念を払拭できないとした。<br>　こうした懸念を排除する案として、会議では（１）皇室会議の議決（２）天皇の意思（３）高齢――などを客観的な要件として規定すればよいとの主張があった。論点整理ではいずれの案にも複数の否定的な意見を列挙した。<br>　例えば皇室会議は三権の長や皇族で構成するため、国政に大きく関係する天皇の退位を判断するのは「三権分立の原則や憲法の趣旨に鑑み、不適当」と指摘。具体的な要件を設定せず、白紙で判断を担わせることも難しいとした。<br>　天皇の意思を要件とすることについても「憲法が禁止している国政に関する権能を天皇に与えたこととなる」「世論や時の政権の圧力により、不本意ながら天皇が退位の意思を表明させられる」などの懸念を紹介。「高齢」を線引きするには個人差があり、将来にわたり適用するのは無理があるとした。<br>　一方、一代限りの場合は、退位の是非をその都度国会などで判断することができ「国民の意思を最も的確に反映したものになる」など４件の積極意見を明記。課題は「長寿社会を迎えたわが国で、高齢の天皇の課題は今後も生じる」など３件を記載するにとどめた。<br>　政府は退位に関し、皇室典範の改正ではなく、一代限りの特例法での対応を検討している。有識者会議は当初、特例法での対応が望ましいとの見解を論点整理で示す方針だったが、首相官邸が与野党協議の妨げになると警戒。結局、恒久制度化する案も併記し、立法形式の是非には触れない形を取った。<br>【表】有識者会議のメンバー（カッコ内は年齢）　　<br>今井敬・座長（８７）　経団連名誉会長　<br>小幡純子（５９）　上智大大学院教授　<br>清家篤（６２）　慶応義塾長　<br>御厨貴・座長代理（６５）　東大名誉教授　<br>宮崎緑（５９）　千葉商科大教授　<br>山内昌之（６９）　東大名誉教授<br>【図・写真】論点整理を公表した天皇陛下の退位に関する有識者会議（２３日、首相官邸）"
},
{
"Category":"テーマ特集",
"Headline":
"特集―退位巡る論点整理、有識者会議が公表、論点整理の要旨。"
,
"FirstBody":
"　有識者会議は、ご高齢となられた天皇のご公務の負担軽減等を図るため、どのようなことができるのか、専門家からの幅広い意見を聴取しつつ、検討を重ねてきた。この論点整理は、有識者会議におけるこれまでの議論で明らかとなった論点や課題を分かりやすく整理したものであり、これを公表することによって、国民の理解が深まることを期待するものである。"
,
"Body":
"（１）国事行為について<br>　▽国事行為は、憲法に列挙されている国家機関としての行為。内閣の助言と承認により決定され、天皇に拒否権が認められない形式的・名目的な行為。<br>　▽法律・政令の公布、国会の召集、国務大臣の任免の認証、大使の信任状の認証、栄典の授与、外国の大使の接受などが該当する。<br>　▽国事行為の代理については、憲法に基づき、皇室典範が摂政について、国事行為の臨時代行に関する法律が委任について、その要件を規定。<br>　▽摂政は、天皇が「成年に達しないとき」のほか、「精神もしくは身体の重患または重大な事故により、」国事行為を「みずからすることができないとき」に、天皇の意思にかかわらず設置される法定代理。天皇に意思能力がない場合等を想定していることから、国事行為の全部が恒久的に代理されることも想定。<br>　▽委任は、「精神もしくは身体の疾患または事故があるとき」に国事行為を皇族に臨時に代行させる制度。天皇が意思を表明できる程度の疾病や外国訪問などの場合に、期間を限定して国事行為の全部または一部を行うことを想定。<br>（２）公的行為について<br>　▽自然人としての行為のうち、象徴としての地位に基づく公的なもの。<br>　▽憲法上の明文の根拠はなく、義務的に行われるものではない。<br>　▽天皇の意思に基づき行われるものであり、国民の期待等も勘案して行われるべきもの。個々の天皇の意思やその時代時代の国民の意識によって形成・確立される。<br>　▽象徴としての天皇の公的行為を他の者が事実上代行したとしても、象徴としての行為とはならない。<br>　▽地方事情ご視察、災害お見舞い、外国ご訪問、ご会見、宮中晩さんなどが該当する。<br>（３）その他の行為について<br>　▽自然人としての行為のうち、公的行為以外のもの。天皇の意思に基づき行われるもの。<br>　▽宮中祭祀、神社ご参拝、御用邸ご滞在、大相撲ご覧、生物学ご研究などが該当する。<br>（１）国事行為の負担軽減<br>【積極的に進めるべきとの意見】<br>　▽国事行為の一環として行われる儀式（栄典の親授式や信任状の奉呈式など）や国事行為に関連する儀式（認証官の認証式など）については、儀式を縮減するなどの見直しを行うとともに、皇族方に分担することなどにより、負担軽減が可能ではないか。<br>【課題】<br>　▽国事行為の一環として行われる儀式や関連する儀式は、国事行為であるご署名やご押印と密接な関係にあり、その見直しは困難なのではないか。<br>（２）公的行為の負担軽減<br>【積極的に進めるべきとの意見】<br>　▽公的行為は、義務的に行われるものではないので、天皇の意思や国民の意識を踏まえたものでなければならないという制約はあるが、負担軽減を図るため縮小することを検討すべきではないか。<br>　▽天皇自身が行わなくても、内容によっては、皇族方が行っても意義が低下しないものもあると考えられるので、皇族方による分担を行うべきではないか。<br>【課題】<br>　▽ご公務の削減や皇族方による分担は既にできるものは実施してきており、これ以上の見直しは困難なのではないか。<br>【積極的に進めるべきとの意見】<br>　▽国事行為の臨時代行制度は、天皇が高齢の場合にも適用することが可能であり、天皇の健康状態に応じて、積極的に活用することにより、ご公務の負担軽減を図ることが重要ではないか。<br>　▽昭和の時代に５件、平成になってから２２件と多数の活用例があり、国民に自然に受け入れられており、円滑な実施が可能ではないか。<br>　▽象徴天皇としての必要最小限度のご公務は天皇が実施し、その他のご公務は臨時代行制度を活用して分担していくことで、象徴天皇としての威厳や尊厳、国民からの信頼を維持したままで、高齢の天皇のご公務を軽減することが可能となるのではないか。<br>　▽一部の事務だけの代行や、短期間の代行など柔軟な運用ができるため、お代替わりに備えて徐々にご公務を皇位継承者に分担していく手法として活用でき、円滑な引き継ぎに資するのではないか。<br>　▽その際、例えば、国事行為である国務大臣の任免の認証、栄典の授与、外国の大使の接受を委任した場合は、併せて、これに関連する認証式、勲章受章者等の拝謁、外国元首の接遇などの行事も代行に分担することで負担軽減が図られるのではないか。<br>【課題】<br>　▽臨時代行制度は、国事行為のための制度であり、今上陛下のご公務の負担のかなりの部分が公的行為であることを踏まえれば、国事行為の代理である臨時代行を設置したとしても、解決にはならないのではないか。<br>　▽国事行為の代行をする受任者が公的行為を事実上行うことは考えられるが、あくまで受任者としての行為であり、象徴としての行為とはならないのではないか。<br>　▽現行の摂政制度は、天皇に意思能力のない場合等における法定代理を規定したものであり、高齢であっても意思能力のある天皇には適用できない。<br>　▽摂政によることとする場合には、現行の摂政制度を見直し、高齢の場合にも摂政を設置できるように要件を緩和する必要がある。<br>【積極的に進めるべきとの意見】<br>　▽退位には、強制退位や恣意的退位の問題、象徴や権威の二重性の問題などさまざまな問題があるとされている。退位ではなく摂政によることとすることが、退位の問題を回避でき、将来的にも安定的な皇位継承に資するのではないか。<br>　▽憲法や皇室典範において予定された制度であり、設置要件を緩和したとしても、退位によるよりも、他の制度を変更する必要はあまりないのではないか。<br>　▽憲法上、天皇は国事行為のみを行うこととされており、公的行為が行えなくなったとしても退位する必要はない。ご活動に支障があるのなら、憲法上予定されている代理である摂政の設置要件を緩和して摂政を設置することが最も適当なのではないか。<br>【課題】<br>　▽長期間にわたり摂政を設置することや、摂政自身がかなりの高齢となられることは、象徴天皇の制度のあり方としてふさわしいのか。<br>　▽国民は、天皇と摂政のどちらが象徴で、権威があるのか分かりにくくなり、象徴や権威の二重性の問題が生じるのではないか。<br>　▽天皇は相当の高齢になってもその地位にあり続けることとなり、かえって天皇の威厳や尊厳を損ねることとなるのではないか。<br>　▽摂政の問題を考える場合には、大正時代において、摂政設置の過程における天皇の尊厳を損なうようなご病状の発表などの問題があったとされていることや、昭和の時代において、摂政設置をめぐり関係者間に葛藤があったとされていることをよく踏まえる必要があるのではないか。<br>　▽憲法は国事行為の委任と摂政を規定し、現行制度ではこれを意思能力があるかどうかで区分している。高齢であっても意思能力がある天皇についてまで摂政を設置することができるようにすることは、憲法が定める摂政制度の範囲を超えるのではないか。<br>　▽天皇の公的行為を摂政が事実上行うことは考えられるが、あくまで摂政としての行為であり、象徴としての行為とはならないのではないか。<br>　▽摂政制度は、国事行為のための制度であり、今上陛下のご公務の負担のかなりの部分が公的行為であることを踏まえれば、国事行為の代理である摂政を設置したとしても、問題の解決にはならないのではないか。<br>　▽憲法第２条は、「皇位は、世襲のものであつて、国会の議決した皇室典範の定めるところにより、これを継承する。」と規定している。<br>　▽皇室典範第４条は崩御のみを皇位継承事由としており、退位を実現するには何らかの立法措置が必要である。<br>（１）退位について<br>【積極的に進めるべきとの意見】<br>　▽今上陛下については、ご意思に反してはいないことが推察されるので、退位に伴う弊害を心配する必要はないのではないか。<br>　▽退位後の前天皇と新天皇との間で、象徴や権威の二重性の問題が生じるとの意見もあるが、それは前天皇が退位後にどのようなご活動をされるかによるところが大きいので、それまでのような公的なご活動をされなければよいのではないか。<br>　▽長寿社会を迎えたわが国において、このまま今上陛下が終身在位されると、例えば今上陛下が１００歳になられたとき、皇太子殿下が７３歳であられることが想定される。今上陛下が退位され、皇太子殿下が即位されることにより、円滑な皇位継承が行われ、象徴としての全てのご活動が途切れることなく安定的に継続されることとなるのではないか。<br>　▽今上陛下は、即位以来２８年という長期にわたり、公的行為に積極的に取り組んでこられた。国民はこのようなご活動こそが今上陛下のお姿であると認識し深く敬愛し、感謝しているのではないか。<br>　▽今上陛下は、これまで続けてこられた公的行為を自ら続けることが困難となることにご心労を抱かれており、国民はそのご心労を理解し、また、共感し、今上陛下のご負担を軽減するためにはどのようなことができるのかについて考えているのではないか。<br>　▽今上陛下と今の時代の国民が作り上げてきた公的行為のあり方に基づくご活動を十分に行うことが困難になるかもしれないという今上陛下のご心労に鑑みれば、退位のほかには方法がないのではないか。<br>　▽これまで２度にわたり大きな手術を経験され、ご高齢となられた今上陛下のご健康状態も考えなくてはならないのではないか。<br>　▽天皇の地位を退かれる以上、世間の注目の度合いは天皇とは異なるものとなり、退位された天皇の人間的な尊厳に配慮することができるのではないか。また、そのことにより、ひいては天皇の地位そのものの威厳や尊厳も守られることになるのではないか。<br>【課題】<br>　▽退位には、強制退位や恣意的退位の問題、象徴や権威の二重性の問題などさまざまな問題があるとされており、これらの弊害について考慮する必要があるのではないか。<br>　▽天皇の自由な意思に基づく退位を可能とすれば即位後ごく短期間での退位も可能となるので、即位しないことも可能としなければ均衡が取れないのではないか。そうなれば、憲法が定める世襲制を維持することが難しくなるのではないか。<br>　▽天皇の意思に基づかない退位を可能とすれば、ある年齢に達すれば機械的に退位する制度としない限り、天皇の意向に反して天皇が退位させられることとなりかねないのではないか。<br>　▽長期にわたり象徴であられた今上陛下が退位された場合、権威は引き続き残るので、国民は、退位後の天皇も象徴や権威ある存在として見ることとなり、二重性の問題が生じるのではないか。<br>　▽「退位」を皇位継承事由とすれば、ある年齢に達すれば機械的に退位する制度としない限り、天皇の意向、内閣や国会の発意など何らかのきっかけが必要とならざるを得ず、天皇の地位が不安定となるのではないか。<br>　▽退位の理由や根拠をどのように整理することができるのかが重要なのではないか。<br>　▽象徴としてのご公務ができないことを退位の理由とすると、「象徴としてのご公務ができない天皇は辞めるべき」とする能力主義となってしまい、憲法が定める世襲制と相いれないのではないか。<br>　▽憲法上、天皇は国事行為のみを行うこととされており、国事行為については摂政や委任といった代理制度が整備されていること、公的行為の実施が求められているわけではないことからすれば、本来退位が必要となるような場合は、想定されないのではないか。<br>（２）将来の全ての天皇を対象とすべきか、今上陛下に限ったものとすべきかについて<br>（イ）将来の全ての天皇を対象とする場合<br>【積極的に進めるべきとの意見】<br>　▽憲法において皇位継承は皇室典範で定めることとされており、皇室典範に恒久的な制度が定められている。このため、新たな制度を作る場合は皇室典範を改正し、恒久的な制度とすることが憲法の趣旨に沿ったものとなるのではないか。<br>　▽皇室典範改正によらず、今上陛下に限ったものとする場合、本来皇室典範が一元的に定めるべき規範が複線化し、皇室典範で皇位継承を定めるとする憲法の趣旨に反するのではないか。<br>　▽今上陛下に限ったものとすることは法の一般性の原則に反するのではないか。<br>　▽今上陛下に限ったものとする場合、後代に通じる退位の基準や要件を明示しないこととなるので、後代さまざまな理由で容易に退位することが可能になるのではないか。その場合、時の政権による恣意的な運用も可能になるのではないか。<br>　▽退位の具体的な要件を定めなくても、皇室会議の議決を要件とするなど退位手続きを整備することにより、恣意的な退位を避け、退位の客観性を確保することができるのではないか。<br>　▽強制退位を避けるためにも、天皇の意思に基づくことを要件とした退位を将来の全ての天皇が行えるようにすべきではないか。<br>　▽高齢を要件とすれば、恣意的な退位を避け、退位の客観性を確保することができるのではないか。<br>　▽「象徴天皇の務めが常に途切れることなく、安定的に続いていくことをひとえに念じ」ておられる今上陛下のおことばに応えるためには、恒久的な制度とする必要があるのではないか。<br>　▽長寿社会を迎えたわが国において、高齢の天皇の課題は今後も生じる。このような課題は皇室典範制定時には想定されていなかったのであるから、時代の変化に合わせ、皇位継承事由を「崩御」のみに限定するという原則を見直し、退位制度も原則の一つとして位置付ける必要があるのではないか。その方が安定的な皇位継承に資するのではないか。<br>　▽過去の１２４代の天皇のうち、半数近くの５８方が退位をしており、歴史的にはむしろ退位が皇位継承事由の原則であった。退位を否定した明治の皇室典範の制定以降の事例はむしろ例外であり、長い皇室史の原則に戻るべきではないか。<br>【課題】<br>　▽皇室典範を改正すれば制度化になり、次代にもその次にも適用され、特別法であれば一代限りのものとなるとの意見が見られる。しかし、皇室典範に根拠を持つ特別法において一代限りでなく後代まで適用可能にするという法形式や、皇室典範の付則で今上陛下だけに適用するという法形式も可能なのではないか。<br>　▽法制的な法形式論よりも、今上陛下のこのご状況に限って判断するのか、それとも全ての天皇を対象とする制度を作るのかということが、議論の本質なのではないか。<br>　▽将来の状況を、社会情勢の異なる今の時代において想定して規定すべきではないのではないか。<br>　▽皇位継承者との年齢差、政治社会情勢、国民の意識など天皇を取り巻く状況もさまざまに変わり得るので、その時代時代において、その時の国民がその時の天皇を取り巻く状況を踏まえて、退位の是非を判断することが望ましいのではないか。<br>　▽特定個人・集団を対象とした立法であっても平等原則や三権分立などの他の憲法原理に反しない限り、許されるのではないか。そもそも、憲法上の天皇の地位については、一般国民と同様に論じるべきではないのではないか。<br>　▽恒久的な退位制度を作る場合、退位の要件を設ける必要がある。将来の全ての天皇を対象とした個別的・具体的要件を規定することは困難であることから、一般的・抽象的な要件を定めることになるが、その場合、時の政権の恣意的な判断が法の要件に基づくものであると正当化する根拠に使われるのではないか。<br>　▽国会において、皇位継承者との年齢差や皇室の状況、国民の意識や社会情勢などを踏まえ、法案として審議することが、国民の意思を最も的確に反映し、恣意的な退位を回避できることとなり、憲法の趣旨に沿ったことになるのではないか。<br>　▽今上陛下が退位される事情を法案に詳細に書き込めば、後代恣意的に運用されることを避けることができるのではないか。<br>　▽摂政の設置要件である「精神もしくは身体の重患」の事実認定等を行う機関である皇室会議に、具体的な要件を設定することなく白紙で「天皇の退位」に係る判断を担わせることは困難なのではないか。<br>　▽「天皇の退位」の判断の責任は、皇室会議ではなく、最終的には政府や国会が負うべきではないか。<br>　▽三権の長や天皇の親族である皇族によって構成される皇室会議に、「天皇の退位」の判断という国政に関する包括的な権能を付与することは、三権分立の原則や天皇の国政関与禁止を定める憲法の趣旨に鑑み、不適当なのではないか。<br>　▽天皇が意思表示した場合に退位できることとすると、皇室会議や国会等の別の機関が退位は望ましくないとの判断をすることは通常考えにくいのではないか。そうなれば、将来その時々の政治情勢を理由に天皇が退位するというような事態を招きかねないのではないか。<br>　▽天皇の意思に基づく退位を可能とすれば、そもそも憲法が禁止している国政に関する権能を天皇に与えたこととなるのではないか。<br>　▽天皇の意思に基づく退位制度とした場合であっても、世論や時の政権の圧力により、不本意ながら天皇が退位の意思を表明させられるような場合も否定できないのではないか。<br>　▽仮に、天皇の意思に基づかない退位制度とする場合、ある年齢に達すれば機械的に退位する制度としない限り、天皇の意向に反して天皇が退位させられることとなりかねないのではないか。<br>　▽退位の要件を設ける場合に、例えば「高齢」を要件とするとしても、「高齢」は幅のある概念である。年齢は個人差が大きく、また、平均寿命は将来延びる可能性があることも踏まえれば、一定の年齢をもって高齢を定義することは困難ではないか。<br>　▽その時代時代で国民の意識や社会情勢なども変わり得るので、将来の状況を見据えた上で全ての天皇を対象とするような要件を設けることは無理があるのではないか。<br>　▽高齢による体力や思考力などの心身の健康状態の変化を要件とし、医師の診断を義務付けるとしても、心身の状態の変化を判断することは難しく、一律の基準を作ることは困難であり、その認定も主観的なものとならざるを得ず、恣意的な運用となるのではないか。<br>　▽職務遂行能力を要件とすることは、「象徴としてのご公務ができない天皇は辞めるべき」とする能力主義となってしまい、そもそも憲法が定める世襲制と相いれないのではないか。<br>　▽職務遂行能力として、国事行為を基準とすれば、法が予定している摂政や臨時代行制度を活用しないことの説明がつかない。また、公的行為を基準とすれば、憲法上公的行為は位置付けられていない中で、法令でそれを根拠にしてよいのかという問題があるのではないか。<br>　▽仮に、今上陛下のご意向に沿って制度改正したということとなると、憲法の趣旨に反するのではないか。<br>　▽将来の全ての天皇が退位できるような制度とすると、事実上、皇位継承事由としては「崩御」より「退位」の方が原則となってしまい、「崩御」を原則としている現行制度を大きく見直すこととなるのではないか。<br>　▽日本国憲法下の天皇に係る議論において立憲制確立より前の事例は参考にならないのではないか。<br>（ロ）今上陛下に限ったものとする場合<br>【積極的に進めるべきとの意見】<br>　▽旧皇室典範以来、「崩御」のみが皇位継承事由とされており、退位することを当然のことと考えるべきではない。天皇の進退についてはよほど慎重に事を運ばなければいけない。不本意な退位があってはいけないし、政治的な意味合いを持ってもいけない。状況がよく分かっている今の状況下で判断するのはよいが、将来の全ての天皇を対象とするような制度にはしないほうがよいのではないか。<br>　▽今回は今上陛下のご状況を受け止めて例外的に退位していただくこととし、仮に将来退位について考えるべき状況が生じた場合においては、退位の是非について、そのときに、皇位継承者との年齢差や皇室の状況、国民の意識や社会情勢などを踏まえ、国会等において判断することが、国民の意思を最も的確に反映したものになるのではないか。<br>　▽仮に恒久的な制度とすることとすれば、退位の要件を規定することとなるが、天皇の意向に反した時の政権による強制的な退位や、その時々の政治情勢を理由に天皇が退位することを排除する制度を作ることは困難であるから、恒久的な制度とすべきではないのではないか。<br>　▽退位の要件を設ける場合、天皇の意思に基づかない退位制度とすると、ある年齢に達すれば機械的に退位する制度としない限り、天皇の意向に反して天皇が退位させられることとなりかねないのではないか。<br>【課題】<br>　▽長寿社会を迎えたわが国において、高齢の天皇の課題は今後も生じる。このような課題は皇室典範制定時には想定されていなかったのであるから、時代の変化に合わせ、皇位継承事由を「崩御」のみに限定するという原則を見直し、退位制度も原則の一つとして位置付ける必要があるのではないか。その方が安定的な皇位継承に資するのではないか。<br>　▽今上陛下に限ったものとする場合、後代に通じる退位の基準や要件を明示しないこととなるので、後代さまざまな理由で容易に退位することが可能になるのではないか。その場合、時の政権による恣意的な運用も可能になるのではないか。<br>　▽退位の具体的な要件を定めなくても、皇室会議の議決を要件とするなど退位手続きを整備することにより、恣意的な退位を避けることができるのではないか。<br>　有識者会議においては、論点整理に対する国会や世論の動向等も参考にしながら、さらに議論を深めていく必要がある。その際には、長寿社会に的確に対応するための医学的見地からの検討も必要であり、さらに、退位後のお立場や称号、ご活動のあり方などのその他の課題についても検討する必要がある。"
},


{
"Category":"国際",
"Headline":
"米新政権、ＮＡＦＴＡ再交渉へ、「有言実行」の試金石。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】トランプ米大統領が公約に掲げてきた北米自由貿易協定（ＮＡＦＴＡ）の再交渉が早くも始まる。３１日のメキシコのペニャニエト大統領との会談を皮切りに、米国に有利な協定に見直すよう直接圧力をかける考えだ。再交渉の行方はトランプ政権の「有言実行」が問われる試金石となる。（１面参照）"
,
"Body":
"　３１日にワシントンで開くメキシコとの首脳会談は、トランプ氏が再交渉での要求にどこまで踏み込むかが焦点だ。「メキシコへの工場移転や雇用流出を止める」と意気込んできたが、ＮＡＦＴＡをどう見直したいかは詳しく明かしていない。<br>　次期商務長官のロス氏は１８日の米上院委員会の公聴会で「雇用や環境の規制などすべてが交渉の対象になる」と指摘した。<br>　労働者や環境の規制で米国並みの水準を求めれば、メキシコの生産コストが上がり、相対的に米国の競争力が高まる。ゼロ関税の恩恵を受けるのに必要な域内の部品調達比率を米国に有利になる形で引き上げるよう求める可能性もある。<br>　カナダのトルドー首相とも近く会談する予定で、再交渉での米側の要求を説明する見通し。<br>　トランプ氏はあの手この手で再交渉を有利に進めようとしている。３１日のメキシコとの首脳会談では「移民や国境の治安も協議する」という。不法移民の流入を防ぐため国境沿いに建てるとされる「壁」の費用負担を求めるとみられる。再交渉の結果が米国の利益にかなわなければ離脱を通知するほか、メキシコに移った企業に「国境税」を課す方針も示しており、脅しをかけながら譲歩を引き出す戦略が透ける。<br>　狙い通りに再交渉が進むかは不透明だ。関税引き上げで強硬姿勢を貫けば米国経済にも悪影響が及ぶ。メキシコやカナダにも米国の政府調達市場の開放を迫るなど取引材料がないわけではない。メキシコが移民政策で譲歩する案も取り沙汰される。国境の警備強化などで一定の負担を受け持ち「メキシコの負担で壁を建てた」とトランプ氏に花を持たせる案だ。<br>　これまでもＮＡＦＴＡは米新政権の出だしを左右するテーマとなってきた。大統領選挙に勝つために持ち出した保護主義的な政策を実現できるかが早速試されるからだ。<br>　２００９年１月に就任したオバマ前大統領も選挙中に雇用保護を訴えてＮＡＦＴＡの見直しに言及。就任約１カ月後に開いたカナダとの首脳会談で労働者や環境の規制強化を求めたが、米国の閉鎖的な政府調達方針を巡って対立し、ＮＡＦＴＡ見直しの議論が滞った。<br>【表】トランプ氏はＮＡＦＴＡを米国に有利な協定に見直そうとしている　<br>再交渉で想定される米側の要求　<br>○域内での部品の調達比率の引き上げ　<br>→域内部品で多く生産する米企業が有利に　<br>○労働者や環境の規制を米国並みに引き上げ　<br>→メキシコの生産コストが上がり、米国との差が縮小　<br>○米労働者の利益にならなければ離脱を通知　<br>○メキシコに移転する企業に３５％の国境税を課す　<br>→再交渉を有利に進めるための取引材料か"
},
{
"Category":"国際",
"Headline":
"ロシア、米との協調探る、シリア和平会議開催、関係改善を見据え、イランは警戒感。"
,
"FirstBody":
"　【アスタナ＝古川英治】ロシアは２３日、中央アジア・カザフスタンの首都アスタナでシリア内戦を巡る和平会議を開いた。トルコとイランが共催し、シリアのアサド政権と反体制派の協議を仲介した。ロシアのプーチン政権はシリア情勢を利用し、同国で活動する過激派組織「イスラム国」（ＩＳ）を脅威に挙げるトランプ米新政権との協調を探る。イランの反対など、ロシアの思惑に反する構図も浮上している。"
,
"Body":
"　ロシアは「（１２月末に合意した）停戦を確実にすることが狙い」と説明。２月に国連主導の和平会議が予定されており、ロシアの主導的な立場を示す思惑もあると見られる。アスタナの会議は２４日まで続く。<br>　ロシアはシリアでの対テロをトランプ政権との協調の呼び水と位置づけている。選挙戦から米ロ関係の改善を主張したトランプ氏はＩＳを脅威と指摘し、ロシアとの協調の可能性に言及していた。ロシアのペスコフ大統領報道官は会議に先立つ２１日、「米国抜きではシリア問題の建設的な解決は不可能だ」と述べ、米ロ協力を呼びかけた。<br>　米ワシントン・ポスト紙によると、ロシア側はフリン米大統領補佐官（国家安全保障担当）に会議参加を働きかけたが、米国は政権移行期を理由に高官派遣を見送り、駐カザフ大使が出席した。ロシアがトランプ氏の不名誉な個人的情報を握っているとの疑惑が浮上しており、就任直後の接触を避けた可能性もある。<br>　シリアでの米ロ協調のシナリオは一筋縄ではいきそうもない。今回の会議への米国の参加にはロシアとともにアサド政権の後ろ盾となるイランが反対した。トランプ氏はオバマ前大統領がまとめたイランとの核合意の撤回を示唆するなど、同国を敵視する姿勢を見せているためだ。<br>　シリア内戦ではアサド政権をロシアとイランが支援、米欧やサウジアラビアなど湾岸諸国が反体制派を支援し紛争が泥沼化した。トランプ氏はアサド政権の退陣を求めたオバマ前政権の政策を維持するか立場を明確にしていない。ロシアに接近し、アサド政権容認に動けば同盟国である湾岸諸国の反発が予想される。<br>　会議ではアサド政権と反体制派の対立が改めて鮮明になっている。政権が停戦合意を順守していないとの批判が反体制派から噴出し、ロシアに停戦保証を要求する声が出た。これに対し、アサド政権側は反体制派を「テロリスト」と呼び、協議を仲介したトルコにも批判の矛先を向けた。ロシア政府に近い筋は「ロシアだけではリスクを背負えない」と明かす。<br>　ウクライナ侵攻により米欧から制裁を受けるプーチン政権は２０１５年にシリアに軍事介入し、アサド政権を支援した。トルコも取り込んで停戦合意を成立させた。トルコは米欧が支援するシリアのクルド人勢力の台頭に懸念を強めてロシアに接近し、同国と反体制派の間を仲介した。"
},
{
"Category":"国際",
"Headline":
"欧州極右党首ら気勢、トランプ旋風に乗り躍進狙う。"
,
"FirstBody":
"　【ウィーン＝赤川省吾】トランプ米大統領の就任で勢いに乗ろうと欧州の極右勢力が動き始めた。排他主義や反グローバリズムを掲げる独仏伊などの政党幹部が２１日、ドイツに集まって気勢をあげた。実際には相互の連携はもろく、各党が国政で与党入りする可能性も低い。ただ票を伸ばせば欧州政治が不安定になり、政治リスクが高まりかねない危うさがある。"
,
"Body":
"　登壇したフランスの国民戦線のルペン党首は呼びかけた。「英米に続いて大陸欧州の人々が目覚める時だ」。ドイツのための選択肢（ＡｆＤ）のペトリ党首が応じる。「欧州を造りかえよう」。極右関係で埋め尽くされた会場は拍手に包まれた。<br>　２０１７年の欧州は選挙ラッシュ。オランダとドイツで議会選、フランスは大統領選を控える。イタリアやオーストリアでも前倒し選挙の観測がくすぶる。国際会議を開くほど組織力のある「正統派政党」だとアピールし、票を集める狙いが透ける。<br>　もっとも相互連携が機能するかは微妙だ。社民や保守系のように国境を越えて政策を調整し、欧州連合（ＥＵ）の主要人事を左右するほどの実力はない。国際連携と言っても現時点では「烏合（うごう）の衆」の域を出ない。<br>　米新政権との距離感も見えない。排他主義や反エリートという価値観は酷似し、親ロシアという外交方針も似る。だが欧州の極右政党は国家統制色の濃い経済政策を志向する。金融規制を緩めようとするトランプ氏とは一線を画す。<br>　それでも欧州の政治リスクは高まっている。独仏オランダなどでは与党入りの公算こそ小さいものの、有権者の一定の支持を集める。極右がさらに票を伸ばせば、穏健政党の議席数が減り、安定政権をつくるのが難しくなる恐れがある。先行きの不透明感が企業の投資意欲を冷え込ませ、金融市場を揺らすことにもなりかねない。<br>【図・写真】ＡｆＤのペトリ氏（左端）、国民戦線のルペン氏（左から２人目）ら極右政党の党首らが居並んだ（２１日、コブレンツ）＝ＡＰ"
},
{
"Category":"国際",
"Headline":
"「イスラム国」再び勢い、昨年末、パルミラ周辺制圧。"
,
"FirstBody":
"　【リヤド＝岐部秀光】シリアでは過激派組織「イスラム国」（ＩＳ）が再び動きを活発にしている。昨年３月にいったんロシア軍とアサド政権軍に奪われた古代都市遺跡パルミラ周辺を昨年末に再び制圧し、今年に入り東部の要衝デルエズルの政権支配地に集中的な攻撃を加えている。"
,
"Body":
"　ＩＳはパルミラで世界遺産の遺跡を再び破壊し始めている。国連教育科学文化機関（ユネスコ）によると、パルミラの円形劇場の舞台が破壊されたほか、重要遺跡の「四面門」もほぼ全壊。ユネスコはＩＳの行動を「戦争犯罪だ」と強く非難している。<br>　デルエズルはＩＳの戦闘員によって包囲され、数万人の住民が孤立する状況となっている。同地を政権軍が失えば、東部の支配復活への足がかりを失い打撃となる。<br>　シリアの反体制派によると、アレッポを奪回したことでひとまずの目標を達成したロシアはシリアの戦線を縮小し始めている。<br>　国外に逃れている反体制派の幹部は「本当にＩＳを掃討するつもりがあるのか疑わしい」とロシアへの不信感を示した。<br>【図・写真】舞台部分が破壊されたパルミラの円形劇場（写真上、１０日）。昨年１２月の衛星写真（同下）では無傷だった＝いずれもロイター"
},
{
"Category":"国際",
"Headline":
"韓国大統領代行、少女像「克服へ努力」。"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の黄教安（ファン・ギョアン）大統領代行兼首相は２３日、政府庁舎で記者会見し、釜山の日本総領事館前に従軍慰安婦を象徴する少女像が設置された問題について「もう少し時間が必要だが、必ず克服できるよう努力する」と強調した。"
,
"Body":
"　黄氏は「民間がやったことなので政府があれこれ言うのは難しい」と指摘したうえで「韓日関係の未来のためにどう解決するか、政府も知恵を絞ることが必要。様々なルートで（関係者と）協議している」と説明した。具体策には触れなかった。<br>　トランプ米政権への対応に関しては、米韓同盟や経済通商関係の発展、北朝鮮核問題を重要課題に挙げ「政策協調を本格的に推進していく」と関係構築に意欲を示した。"
},
{
"Category":"国際",
"Headline":
"「一つの中国」米政権をけん制（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国外務省の華春瑩副報道局長は２３日の記者会見で、トランプ米大統領の就任に関連し「新政権が（中国大陸と台湾が一つの国に属するという）『一つの中国』政策を堅持し、適切に処理するよう強く促す」と述べた。経済面では「貿易・経済関係を強化するよう呼びかける」と協調も訴えた。習近平国家主席が祝電を送ったことも明らかにした。トランプ氏の就任後、中国が公式に米中関係に関する見解を示すのは初めて。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国大統領選、城南市長が出馬宣言（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の李在明（イ・ジェミョン）京畿道城南市長（野党「共に民主党」）が２３日、年内にある大統領選への出馬を宣言した。過激な発言で知られ、一部で「韓国のトランプ」と呼ばれる。次期大統領候補の支持率に関する各種世論調査では、同党の文在寅（ムン・ジェイン）前代表、潘基文（バン・キムン）前国連事務総長に次ぐ３位。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"タイ国王、新憲法案差し戻し（ダイジェスト）"
,
"FirstBody":
"　【バンコク＝小谷洋司】タイのワチラロンコン新国王は、自身が修正を求めた新憲法案を政府に差し戻した。憲法起草委員会のミーチャイ委員長が２３日、受領したことを明らかにした。ミーチャイ氏を含む約１０人の専門家組織で、摂政規定などに関する国王の意向を踏まえた修正案をまとめる。３０日以内に国王に再提出し、公布のための署名を求める。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国元政協副主席に無期懲役（ダイジェスト）"
,
"FirstBody":
"　【北京＝永井央紀】中国の山東省済南市中級人民法院（地裁）は２３日、国家指導者の一員である全国政治協商会議副主席だった蘇栄氏に、収賄罪などで無期懲役の判決を下した。政治権利を〓奪し、全ての個人財産を没収した。約１・１６億元（約１９億円）相当の賄賂を受け取ったとした。国営新華社が伝えた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"中国、広東省省長を選出（ダイジェスト）"
,
"FirstBody":
"　【広州＝中村裕】中国の広東省人民代表大会（省議会に相当）は２３日、馬興瑞・代理省長（５７）を省長に選出した。馬氏は２０１６年１２月末まで広東省深〓市トップの共産党委員会書記を務め、産業の高度化を他都市に先駆けて進めるなど手腕を発揮した。"
},


{
"Category":"グローバルＢｉｚ",
"Headline":
"米企業、ＩＴ人材渇望、ＩｏＴやＡＩ、技術革新に不可欠、ＩＢＭ、採用の核、非・大卒に、新政権、経済再生にも影。"
,
"FirstBody":
"　米企業でＩＴ（情報技術）人材の確保が課題になっている。あらゆるモノがネットにつながる「ＩｏＴ」や人工知能（ＡＩ）の普及をにらみ、機械など製造業でも人材を大量に抱えないと技術革新の波に乗れないからだ。ＩＴ大手、ＩＢＭでも大卒だけではまかなえなくなるなど人材獲得競争も激化し、企業努力だけでは対処しきれない状態になりつつある。米経済再生をめざすトランプ大統領にとってもＩＴ人材の問題は避けられない。"
,
"Body":
"争奪戦の様相<br>　ＡＩ、クラウドコンピューティング、ビッグデータなど高度なＩＴ技術の新潮流に対応するためには「巨人ＩＢＭ」といえども総力戦。それを支える人材の確保も急務となっている。<br>　ＩＢＭは伝統的に米東部のエリート大学出身者が多いが、今や採用の中核は職業訓練学校や専門学校などを通じてＩＴの専門技術を取得した若者だ。開発など米主要施設では既に３分の１以上の従業員が４年制大学以上の卒業資格を持たないという。<br>　「ソフトウエアのエンジニア確保は最重要課題だが競争も激しい」。米国を代表する製造業、ゼネラル・エレクトリック（ＧＥ）で採用を担当するジェニファー・ワルド氏は、ＩＴ人材を巡り企業間で争奪戦の様相を呈しているとの危機感を持つ。<br>　ＧＥをはじめ米製造企業はＩｏＴなどデジタル技術を導入した製造現場の構築を急ピッチで進めている。自動車業界では自動運転などＩＴが技術革新のカギを握るようになり、フォード・モーターはシリコンバレーの開発要員を２６０人に倍増する計画を持つ。従来ＩＴ企業でしか求められなかった人材を、デジタルの一大変革期に直面する製造企業もこぞって獲得に動いている。<br>　「理科系教育の充実が必要だ」。２０１６年１２月１４日に開催された米ＩＴ経営者と大統領選に勝利したトランプ氏との会談の中で、アップルのティム・クックＣＥＯとグーグルのシェリル・サンドバーグ最高執行責任者（ＣＯＯ）が理系教育の重要性を訴えた。<br>企業努力に限界<br>　良質なＩＴ人材を大量に確保し続けるには企業努力だけでは限界がある。公教育によるＩＴ技術取得の基礎となる理科系教育の充実は、米企業経営者の間で共通認識になりつある。<br>　とはいえ、トランプ氏が米企業経営者とその危機感を共有しているとは言い難い。<br>　「米国人を雇う」。２０日の就任演説でも雇用を強調したトランプ氏は早速、今後１０年で２５００万人の雇用創出を基本政策に盛り込んだ。ただトランプ氏がもっぱら関心を寄せるのは、米中西部の「ラストベルト（さびついた工業地帯）」など大統領選の支持基盤となった地域の製造業の雇用だ。<br>　一足早く米国内へ製造回帰を進めてきたＧＥのジェフ・イメルトＣＥＯは「ＩＴ活用が不十分だったことが米産業の生産性の伸び鈍化につながっている」と指摘する。ＧＥによると、１９９６年～０４年まで米労働生産性は年平均３・１％伸びたが、直近１１～１５年は０・５％に縮小したという。<br>　企業が求める技能を持たない雇用を単純に増やしても、競争力が高まるどころか、生産性が鈍りかねない。近年の米経済成長率の鈍化は生産性低迷が主因との見方が強まる中、ＩＴ人材問題を素通りしてはトランプ氏が唱える米経済再生も行き詰まる可能性もある。<br>　ニューヨーク＝稲井創一<br>【図・写真】アップルのクックＣＥＯ（右）は、トランプ氏に理系教育の強化を訴えた（１６年１２月、ニューヨーク）＝ＡＰ"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"米小売店、閉鎖相次ぐ、ネット攻勢、年末も不振、シアーズＨＤ１５０店、ザ・リミテッド全店。"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】米小売業の大規模な店舗閉鎖が相次いでいる。小売り大手シアーズ・ホールディングスは１５０店の閉鎖を決定。百貨店のメーシーズも閉鎖予定の１００店のうち６８店を年内に閉め１万人を削減する。女性用衣料のザ・リミテッドは１７日に経営破綻し全２５０店を閉めた。ネット通販の攻勢が続く中、年末商戦も振るわず大手チェーンでも店舗網を維持できなくなっている。"
,
"Body":
"　衣料専門店ではザ・リミテッドのほか、昨年経営破綻したカジュアル衣料のアメリカン・アパレルが「全１１０店は今後数カ月存続するが、その後はわからない」として全店閉鎖の可能性がある。アメリカン・イーグルや、２０１６年５月に経営破綻したエアロポステールも店舗の閉鎖を急ぎ、アバクロンビー・アンド・フィッチも不採算店の閉鎖を検討している。<br>　スポーツ用品販売では、大手のスポーツオーソリティーが１６年に事業清算し、全４６３店を閉鎖した。同業のフィニッシュラインも１６年から２０年までに全店舗の４分の１にあたる１５０店を減らす。<br>　実店舗を展開する小売業の不振は深刻だ。全米小売業協会（ＮＲＦ）によると、昨年の年末商戦は全体では前年同期比４％増の販売増だったが、百貨店は７％減少した。百貨店業界ではメーシーズやコールズも年末商戦の売上高が想定を下回り、１６年１１～１２月の既存店売上高はともに前年同期比２・１％減だった。<br>　対照的にネット通販など店舗外の売り上げは１２・６％増えた。ここ数年のネット通販の急増のあおりで、店舗網を閉鎖・縮小せざるを得なくなっている。<br>　米国では「身の回りのものもプレゼントもすべてアマゾン・ドット・コムでそろえる」（３０歳男性）という若者が増えている。米ソフト大手アドビシステムズの調査によると、昨年の感謝祭翌週の月曜日（１１月２８日）でネット通販のセール日「サイバーマンデー」に、ネット販売では１日の売上高として過去最高の３３億９千万ドル（約３８００億円）に達した。実店舗は「ショーウインドー」代わりで、実際の買い物は在庫状況もわかりやすいオンラインでする人が増えており、米小売り各社はさらなる経営改革を迫られている。<br>【図・写真】シアーズ・ホールディングスはＫマートの大規模な閉鎖を決めた（テキサス州の店舗）＝ロイター"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"企業内訓練、職種転換も、移民規制の動き、各社懸念。"
,
"FirstBody":
"　ＩＢＭは昨年１２月１３日、今後４年間で米国で２万５０００人採用する方針を発表した。同時に明らかにしたのが従業員訓練への１０億ドル（約１１３０億円）の投資だ。即戦力のＩＴ人材を獲得できるのは限定的とみて、ある程度の企業内訓練が必要とされる人材も採用しなければ対応しきれないとの判断がある。"
,
"Body":
"　人材確保に注力する各社が懸念するのが、トランプ政権の移民規制政策の行方だ。トランプ氏は大統領選挙期間中、ＩＴなど専門技術を持った外国人が米国で働くのに必要なビザ（査証）の原則廃止を訴えていたからだ。移民が米企業のＩＴ人材を下支えしてきただけに、米企業経営者は危機感を募らせている。<br>【表】ＩＴ関連大手の米国での雇用増の例　　<br>ＩＢＭ　　　４年間で技術者など２万５０００人を雇用、人材訓練に１０億ドル投資　<br>ＡＴ＆Ｔ　２０２０年までに通信技術者の大半をＳＥなどへの職種転換に訓練　<br>ソフトバンク　４年間で５万人の雇用と５００億ドルの投資　<br>中国・アリババ集団　　中西部の中小企業で１００万人の雇用創出　<br>アマゾン・ドット・コム　１年半で倉庫労働者や技術者など１０万人を雇用"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"仏エンジンのサフラン、航空部品大手を買収、１兆円。"
,
"FirstBody":
"　【パリ＝竹内康雄】フランスのエンジン大手サフランは、航空機部品を手がける仏ゾディアック・エアロスペースを買収する。買収額は８５億ユーロ（約１兆円）。ゾディアックは航空機用のシートなどを手がけているが、このところ生産が遅れるなど経営への不安が高まっていた。仏航空関連大手２社の統合で経営効率の改善を図る。"
,
"Body":
"　統合後の従業員数は９万２０００人で、売上高は２１０億ユーロになる見通し。サフランは統合により、航空部品で米ゼネラル・エレクトリックなどに次ぐ３位になると説明している。"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"全米巡るザッカーバーグ氏―分断修復の糸口探る（ＧＬＯＢＡＬＥＹＥ）"
,
"FirstBody":
"　米フェイスブックを創業したマーク・ザッカーバーグ最高経営責任者は毎年、１年を通じて挑戦する個人の課題を公表している。ある年は中国語を学び、ある年はランニングで３６５マイル（約５８７キロメートル）を走破。昨年は自宅を管理する人工知能（ＡＩ）を開発した。"
,
"Body":
"　気の早いメディアは、「大統領選の出馬準備か」とはやし立てる。４年後には３５歳以上という出馬要件を満たしているザッカーバーグ氏が、就任したばかりのトランプ大統領を１期でホワイトハウスから追い出そうと考えているかどうかはわからない。だが、全米行脚を決めた動機には思い当たるフシがある。<br>　「エコーチャンバー（共鳴室）現象」。昨年の米大統領選以来注目される「偽ニュース」問題では、ソーシャルメディアの特徴をとらえたこの言葉がしばしば登場する。<br>　価値観や考え方が近い人同士がつながりやすいソーシャルメディアでは、共有される情報が偏りやすく、意見が極端になりやすい。それどころか、真実かどうかより、共感できるかどうかが重視される。「ポスト・トゥルース（真実）の時代」とも呼ばれるこの傾向こそが、偽ニュースが拡散する土壌を育んだという指摘だ。<br>　「世界をよりオープンで、よりつながった場所にする」。こんな使命を掲げるフェイスブックは、毎月の利用者が世界で１８億人を超えてなお拡大を続けている。トランプ大統領の就任式翌日に全米で開かれた女性を中心とする「反トランプ」デモでも、その「つながる力」を見せつけた。<br>　だが、ソーシャルメディアの力は正と負の両方向に作用する。エコーチャンバーは離れた場所にいる「似たもの同士」を引き寄せる一方、実社会における意見の対立を先鋭化し、共同体を分断した。選挙中に捏造（ねつぞう）され、独り歩きした偽ニュースを信じ込んだ男が何の罪もないワシントンのレストランを襲撃した昨年暮れの事件は全米に衝撃を与えた。<br>　「真剣に受け止めている」。検閲ととらえられかねない偽ニュースの取り締まりに当初は消極的だったザッカーバーグ氏も方針を転換。第三者機関と連携した対策に乗り出した。いったん信頼を失えば、利用者が離れるのに時間がかからないことは、ソーシャルメディアの歴史が証明しているからだ。<br>　「もしインターネット上で見知らぬ人と議論するのに疲れたら、外に出て人に話しかけてみるといい」。１０日、大統領としての最後の演説でオバマ氏がこう呼びかけたのは、決して偶然ではない。深まる米社会の分断を修復する糸口を自分なりに探す旅に出たザッカーバーグ氏に、親交のあったオバマ氏の助言は重く響いているはずだ。<br>　（シリコンバレー<br>＝小川義也）<br>【図・写真】テキサス州で住民と話すザッカーバーグ氏（同氏のフェイスブックページより）"
},
{
"Category":"グローバルＢｉｚ",
"Headline":
"フォードが１０～１２月決算（Ｂｉｚカレンダー）"
,
"FirstBody":
"　米自動車大手のフォード・モーターが２６日、２０１６年１０～１２月期決算を発表する。トランプ米大統領の批判を受けてメキシコでの工場建設を断念した同社は「政治銘柄」の色合いが強まっている。投資家も１６年通期の決算数字より、１７年以降の米国や、メキシコなど海外での投資計画がどう変化するのかに注目している。"
,
"Body":
"　有力米企業が米国の政治リスクをどうとらえるか。トランプ大統領時代を占う決算発表になりそうだ。<br>１週間の予定　<br>▼２４日（火）　<br>○米ジョンソン・エンド・ジョンソン（Ｊ＆Ｊ）、３Ｍ、デュポン、ベライゾン・コミュニケーションズが２０１６年１０～１２月期決算を発表　<br>▼２５日（水）　<br>○米ボーイング、クアルコム、イーベイ、ＡＴ＆Ｔが１６年１０～１２月期決算を発表　<br>○英ＢＰがエネルギー見通しを発表　<br>▼２６日（木）　<br>○米フォード・モーター、キャタピラー、ダウ・ケミカル、アルファベット、マイクロソフト、インテル、ペイパル、スターバックスが１６年１０～１２月期決算を発表　<br>▼２７日（金）　<br>○ＵＢＳ（スイス）が１６年１０～１２月期決算を発表"
},


{
"Category":"アジアＢｉｚ",
"Headline":
"恒大、中国不動産首位に、販売額、最大手の万科抜く。"
,
"FirstBody":
"　【広州＝中村裕】２０１６年の中国の不動産販売で、中国恒大集団（広東省）が初の首位に立った。販売額（契約ベース）が１５年比で８５％増の３７３３億元（約６兆１７００億円）と大きく伸び、業界最大手の万科企業（広東省）を抜いた。恒大は昨年、約６千億円を投じ、万科の第３位の大株主に躍り出るなど販売以外でも存在感を高めている。中国の不動産業界の勢力図も変わる可能性がある。"
,
"Body":
"　万科は第２位となり、販売金額は４０％増の３６４７億元となった。３位も広東省を地盤とする碧桂園で、約２倍の３０８８億元と大きく伸びた。<br>　中国の不動産業界では長年、万科が業界首位に立つことが多かった。ただ、万科は１５年末、投資会社に敵対的な買収を仕掛けられ、その後、業界のライバルの恒大にも株式の大量取得を許した。こうした万科の経営の混乱も、恒大の首位獲得につながったとみられる。<br>　恒大はすでに万科の１４％超の株式取得に成功した。これまで静観の構えを見せてきたが、今後は万科へ経営への関与を深めるなどし、一段と存在感を高める可能性がありそうだ。<br>【図・写真】１６年は不動産市場に資金が集まった（広東省深〓市）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"半導体ウエハー製造買収、韓国ＳＫ、ＬＧから６００億円で。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国ＳＫグループの持ち株会社ＳＫは２３日、半導体ウエハーを製造する韓国のＬＧシルトロンを買収すると発表した。年内に親会社のＬＧからシルトロン社の発行済み株式の５１％を６２００億ウォン（約６００億円）で取得する。ＳＫは昨年に半導体製造に使う産業用ガスのメーカーを買収したばかり。あらゆるモノがネットにつながるＩｏＴや人工知能（ＡＩ）の成長をにらみ、半導体分野の垂直統合を加速する。"
,
"Body":
"　グループに半導体大手のＳＫハイニックスを抱えるＳＫは昨年、半導体製造に必要な三フッ化窒素に強みを持つＯＣＩマテリアルズ（現ＳＫマテリアルズ）を買収した。ハイニックス社は今年後半から記憶素子を立体的に積む最先端の３次元半導体で、世界最高となる７２層の半導体メモリーを量産する方針を掲げている。<br>　ＳＫ側は今回のシルトロン社の買収について「国内の半導体産業の競争力強化に寄与する」とコメントした。"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"鴻海逆風下の反攻（上）事業再編、トランプシフト―米中に液晶パネル工場、成長モデル限界、有利な条件引き出す。"
,
"FirstBody":
"　台湾の鴻海（ホンハイ）精密工業が世界戦略の再構築を急ぐ。米中で液晶パネル工場を建設する構想を表明。「米国第一」を掲げるトランプ大統領の登場という新局面に素早く対応し、製造業の立て直しに躍起な両大国に条件闘争を迫るしたたかさも見せる。電子機器生産の外部委託の波をとらえ、中国で集中的に組み立てることで急成長したが、昨年は１９９１年の上場以来初の減収。限界に達した成長モデルの転換に挑む。"
,
"Body":
"　だが、郭氏はすぐに顔を上げ「私には自信と決心がある」と反攻を誓った。忘年会後の記者会見で、米国で世界最大級のパネル工場新設を検討しているとぶち上げた。<br>　投資規模は７０億ドル（約８千億円）を超え、現地で最大５万人の雇用を生む。以前から検討していたが、トランプ氏の大統領選勝利を受けて「やるべきだ」と判断した。<br>　一方で郭氏はトランプ政権に条件闘争も迫る。会見で「消費者は安くてよいものを求めている」と強調し、投資の決定には「安い土地と電力が必要になる」と注文した。米国生産の最大の壁は人件費などのコスト。米国が来いと迫るなら、こちらの要求にも応えてもらう――。新政権と真っ向から交渉する構えだ。<br>　「鴻海が中国から米国に工場を移す可能性は十分にある」。電機業界に詳しい台湾の自動化設備メーカー、研華（アドバンテック）の何春盛総経理はこう言い切る。中国と歩みをともにした成長モデルが限界に達しているというのが理由だ。<br>中国で賃金上昇<br>　中国事業は１９８７年の深〓の工場用地購入に始まる。台湾から中国への親族訪問が解禁され、対中投資が注目されるや否や素早く動いた。その後各地に次々と工場を設け、安価な労働力を使った大量生産を進めた。<br>　価格と品質で厳しい条件を突きつけたアップルなどを満足させ、電子機器の受託製造サービス（ＥＭＳ）という新モデルを確立した。中国最大の輸出業者にもなった。<br>　株式時価総額は約５兆２千億円。韓国サムスン電子（約２８兆円）と台湾積体電路製造（ＴＳＭＣ、約１７兆円）には及ばないが、日本のソニー（約４兆３千億円）や日立製作所（約３兆１千億円）を上回る地位を築いた。<br>　アップルの「ｉＰｈｏｎｅ（アイフォーン）」の生産を原動力とし、１６年までの１０年間で売上高を３・３倍に急増させただけに、足元ではアイフォーンの失速が痛手だ。また、アイフォーンのほとんどを生産するとされる中国では５年で２倍のペースで賃金が急上昇。かつてない逆風が郭氏に事業の見直しを迫る。<br>　事業転換のカギを握るのがシャープの液晶パネルなどの技術力だ。買収からわずか５カ月でその戦略が本格化した。<br>　「企業の生産性を高める国家戦略『中国製造２０２５』の象徴となる」――。鴻海グループが昨年１２月末に中国・広東省広州市で開いた液晶パネル新工場の投資調印式で郭氏は語気を強めた。<br>　新工場では最先端の「第１０・５世代」の大型ガラス基板を使うパネルを生産し、高精細の「８Ｋ」テレビ向けの供給を目指す。シャープの技術力をフル活用して「薄利多売」からの脱却を図る。<br>世界各地に拠点<br>　総投資は６１０億元（約１兆１００億円）と巨額だが、広州市政府と共同で負担する。「事業への直接出資など有利な条件を引き出したのではないか」と台湾のアナリストはみている。中国は米国への製造業回帰を唱えるトランプ氏への警戒を強め、産業の高度化を急ぐ。鴻海は「米中の製造業の綱引きは有利な投資条件を引き出すチャンスだ」（関係者）と両大国をてんびんにかける。<br>　鴻海はインドで２０年までに１０～１２工場を立ち上げる構想を掲げ、アイフォーン工場の建設が取り沙汰される。中国に集中していた生産拠点が世界各地に広がる新局面も迎える。郭氏は手元に現預金２兆円という豊富な資金を握りながら「第二の創業」と呼ぶ新たな成長モデルの構築をめざす。<br>　台北＝伊原健作、呉詠航<br>【図・写真】郭氏は減収を陳謝しつつ、攻めの姿勢も鮮明にした（２２日、台北市内）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"中国国境の開発で成長、グレート・ホー・カム（ミャンマー）―地方企業、初の上場を予定（アジアＮＥＸＴ）"
,
"FirstBody":
"　２０１６年３月に取引が始まったミャンマー初の証券市場、ヤンゴン証券取引所（ＹＳＸ）。１５年末、財務省から最初の上場候補６社のうちの１社に選ばれたのがグレート・ホー・カムだ。有力企業がほぼすべて最大都市ヤンゴンに本社を置く同国で、中国と国境を接する北東部シャン州ムセを拠点とする異色の建設会社。国境地帯のインフラ整備で成長を続ける。"
,
"Body":
"　設立後から思惑通り、中国が支援する国際道路整備や、大規模商業エリアの開発が加速。これらの工事を受注して飛躍の足がかりとした。<br>　「金持ちではない我々に外部資本の導入は不可欠」といち早く投資家向け広報（ＩＲ）に取り組み、その努力がＹＳＸに認められた。今春に地方企業として初の上場を予定する。新規株式公開を通じ約２百億チャット（約１７億円）を調達する計画だ。<br>　１６年３月にはミャンマー政府とムセ近郊で出力２万キロワットのナム・ポー水力発電所をＢＯＴ（建設・運営・譲渡）方式で開発する覚書を交わした。投資額は４千万ドル（約４４億円）で生み出した電力を政府に販売する。これまで建設を請け負うだけだった同社にとって、初めて事業リスクを自社で背負う投資案件だ。<br>　今後、シャン州でさらに３カ所程度の水力発電所の開発も計画するほか、道路や橋などでも、ＢＯＴ案件の獲得を目指すという。（ヤンゴン＝松井基一）<br>〈会社概要〉　　　<br>▼設　　立　　２０１２年　<br>▼本　　社　　シャン州ムセ　<br>▼代　　表　　サイ・オーン・ミン社長　<br>▼主な事業　　建設業、水力発電所開発など　<br>▼業　　績　　１６年３月期の純利益は８億９９００万チャット（約８０００万円）<br>【図・写真】サイ・オーン・ミン社長"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ケッペル（シンガポール）―大型契約を好感し高値（アジア注目銘柄）"
,
"FirstBody":
"　２３日のシンガポール株式市場でリグ（海上石油掘削装置）建造などを手掛けるケッペルが続伸した。一時は前週末比で２％超上昇し、約１カ月ぶりの高値を付けた。２０日にシンガポール当局と大規模な水処理施設の建設についての契約を結んだと発表し、収益への貢献を期待する買いが集まった。前週末の原油先物相場の上昇も同社の株価を支えた。"
,
"Body":
"（ＮＱＮシンガポール<br>＝日高広太郎）"
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ｉＰａｙ８８、ＥＣ向け決済、急増（アジアフラッシュ）"
,
"FirstBody":
"　■ｉＰａｙ８８（マレーシアの電子決済代行会社）　２０１６年に３０億リンギ（約７６８億５０００万円）相当の商取引の決済を代行した。１５年実績（１５億リンギ）の２倍。スマートフォンの普及で電子商取引（ＥＣ）向け決済の需要が急増している。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"アモーレパシフィック、ＩＴ分野で業務協約（アジアフラッシュ）"
,
"FirstBody":
"　■アモーレパシフィック（韓国の化粧品大手）　２３日、韓国の通信大手ＳＫテレコムとＩＴ（情報技術）分野での業務協約を結んだ。ＳＫテレコムのノウハウを活用して、新製品の研究や顧客サービスの開発につなげるという。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"聯発科技、「スマホ市場、減速へ」（アジアフラッシュ）"
,
"FirstBody":
"　■聯発科技（メディアテック、台湾の半導体設計・開発最大手）　謝清江副会長は中国のスマートフォン（スマホ）市場が飽和状態にあり、今年はスマホ需要が減速するという見通しを示した。（写真は北京市のスマホ販売店）"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＣＴコープ、提携で映画館展開（アジアフラッシュ）"
,
"FirstBody":
"　■ＣＴコープ（インドネシアの財閥）　自社の複合商業施設での映画館展開に関し、映画館チェーンＣＧＶシネマズを運営するグラハ・ラヤール・プリマ（ＧＬＰ）と提携すると発表した。（写真はＣＴコープの商業施設）"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"ＤＢＳ銀行、外貨払いの手数料節約（アジアフラッシュ）"
,
"FirstBody":
"　■ＤＢＳ銀行（シンガポール最大手）　外貨の口座を持つ顧客に対し、デビットカードを使って外貨を支払う場合の手数料を節約できる新サービスを始めた。海外で買い物などをする場合などに節約できるようになる。"
,
"Body":null
},
{
"Category":"アジアＢｉｚ",
"Headline":
"台湾水泥、辜董事長が死去（アジアフラッシュ）"
,
"FirstBody":
"　■台湾水泥（台湾セメント、台湾のセメント最大手）　２３日、辜成允董事長が死去し、取締役の張安平氏が同日付で新董事長に就任したと発表した。辜氏はホテルでの転倒がもとで死亡した。６２歳だった。"
},


{
"Category":"企業",
"Headline":
"東電、火力の運営新会社、保守技術を海外で販売。"
,
"FirstBody":
"　東京電力ホールディングス（ＨＤ）は火力発電所の運営や保守を手掛ける子会社を新設する。効率的なノウハウを確立し、アジアなどの発電所から受注を目指す。送配電事業ではほかの電力大手と連携し、２０２５年度までに欧米並みにコストを引き下げる。いずれも来週にも公表する再建計画の骨子に盛り込む。福島第１原子力発電所事故の処理費用をまかなうため、収益力を高める。"
,
"Body":
"　２０年度に世界トップ水準のコスト競争力を確保し、ノウハウを外販する新会社を設立する計画。アジアなど新興国では発電所の新設計画が多く、コンサルティングや運営受託を目指す。<br>　東電の経営を巡っては経済産業省が有識者会合を立ち上げ、１６年１２月に事業の統合・再編や海外展開などが必要とする提言をまとめた。東電はこれを踏まえ、今春に再建計画「新・総合特別事業計画」を改定する予定で、まず来週にもこの計画の骨子を発表する。<br>　火力発電事業は中部電力との全面統合を検討中で、骨子には統合の着実な推進や海外展開の加速を明記する。送配電事業も２０年代初頭に他社と共同事業体を設立し効率化を進める。原子力は柏崎刈羽原発（新潟県）の再稼働時期を明記しない一方、他電力と共同事業体を設立して連携を進めることを示す。<br>東電の新たな再建計画の骨子案概要　　<br>全体　○次世代人材を早期抜てき　<br>　○提携先に福島事故処理負担を及ぼさないためのルール策定　<br>原子力　○他社と共同事業体　<br>　○信頼回復のうえで再稼働　<br>　○維持費を震災前の半分に　<br>送配電　○２０２０年代初頭に他社と共同事業体　<br>　○２０１８年度にコスト国内最低、２５年度に欧米並み　<br>火力　○運営・保守会社設立。他社発電所を運営へ　<br>　○中部電力との全面統合が不可欠　<br>小売り　○ガスや通信会社などと連携し個人向けサービス拡大"
},
{
"Category":"企業",
"Headline":
"粗鋼生産、昨年０．３％減、足元では回復基調続く。"
,
"FirstBody":
"　日本鉄鋼連盟は２３日、２０１６年の粗鋼生産が前年比０・３％減の１億４７７万トンだったと発表した。１～３月の大幅な落ち込みが響き、２年連続のマイナスだった。ただ、１０～１２月期は前年同期比０・２％増と３四半期連続で増加、足元では回復基調が続いている。"
,
"Body":
"　世界生産の半分を占める中国メーカーによる輸出が１６年上半期まで拡大した影響で需給が緩んだため、東南アジアなどへの輸出も低調だった。<br>　ただ、夏前から市場は復調している。自動車メーカーの新車投入効果も手伝って１０～１２月の薄板需要は堅調だった。２０年の東京五輪・パラリンピック関連や老朽インフラ更新に伴い、建材の受注も増えつつある。<br>　年度ベースでみると、１６年度は粗鋼生産量が前年度比１％増の１億５３２万トンと３年ぶりにプラスに転じる見通しだ。<br>　鉄連は「自動車や建設向けに内需は底堅く推移する」（進藤孝生会長＝新日鉄住金社長）とみている。１７年の粗鋼生産は１６年を上回る見通しだ。世界鉄鋼協会によると、１７年の日本の需要は１・４％増の６３６０万トンと予測している。<br>　課題となるのは昨年来、進めている１トン２万円分の鋼材値上げの行方だ。鉄鋼原料の石炭が高騰しコストも膨らんでいる。値上げの浸透について進藤会長は「新日鉄住金として顧客の理解を求めている」と具体的な言及を避けた。収益に直結するだけに、各社は危機感を持って大口顧客と交渉に臨んでいる。"
},
{
"Category":"企業",
"Headline":
"トヨタ社長、米新政権と「協力が重要」、副大統領に期待。"
,
"FirstBody":
"　トヨタ自動車の豊田章男社長は２３日、米国のトランプ新政権との関係について「地域の繁栄のため、お互いの得意分野で協力し合うことが重要だ」と述べた。１０日に会談したペンス副大統領について「我々のやっていることに耳を傾けてくれる方だ。トヨタが地域に愛される企業であることを理解いただいており、ありがたく心強い」と話した。"
,
"Body":
"　豊田社長は「自動車会社だけでできることには限界があり、行政のみでできることも限られる」と指摘し、双方の協力が必要と訴えた。会談したペンス氏はトヨタが工場を置く米インディアナ州で知事を務めた経験がある。<br>【図・写真】取材に応じるトヨタ自動車の豊田社長（２３日、岐阜県各務原市）"
},
{
"Category":"企業",
"Headline":
"住友鉱、トヨタ株を追加取得、電池の供給増狙う。"
,
"FirstBody":
"　住友金属鉱山は２３日、トヨタ自動車の株式を追加取得したと発表した。２０１２年、１３年にもトヨタ株を取得しており、今回の追加取得で合計株数は５４８万２５００株（保有比率は０・１６６％）となる。住友鉱はトヨタのハイブリッド車に搭載する電池材料を供給している。株式の追加取得を通じエコカー関係の取引を強める狙いだ。"
,
"Body":
"　住友鉱はトヨタのハイブリッド車向けにニッケル水素電池やリチウムイオン２次電池の部材を供給している。次世代自動車向けの電池材料を材料事業の柱に据えており、保有比率の引き上げで「トヨタとの戦略的関係を一層強化する」という。"
},
{
"Category":"企業",
"Headline":
"東レ、猫の腎臓病治療薬を開発、世界初。"
,
"FirstBody":
"　東レは２３日、猫の死因のトップとされる慢性腎臓病の治療薬を開発し、農林水産省から承認を取得したと発表した。腎機能低下を抑制する猫用の治療薬は世界初という。４月から動物医薬品大手の共立製薬（東京・千代田）が販売する。慢性腎臓病は１０歳以上の高齢猫の半数以上が発症するとされ、治療薬が待ち望まれていた。"
,
"Body":
"　発売する「ラプロス」は錠剤タイプの薬で１日２回口から投与し、腎臓病の進行を抑える。東レがヒト向けに販売する血管拡張作用のある薬の有効成分を応用した。ペット用医薬品の国内市場はペットの長寿化で増加傾向にあるという。"
},
{
"Category":"企業",
"Headline":
"サムスン、曲がり角、スマホ・家電、ノート７発火「原因は電池」、部品事業に再び活路（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　韓国サムスン電子は２３日、２０１６年８月に発売したスマートフォン（スマホ）「ギャラクシーノート７」で発火が相次いだ問題を巡り、採用した２社の電池が原因とする調査結果を発表した。スマホ事業で失った信頼は大きく、中国勢の追い上げも激しい。消費者向けは曲がり角に立ち、半導体やディスプレーに自動車分野を加えた部品事業に再び活路を見いだす。"
,
"Body":
"　発表で具体的な社名は避けたが、２社はサムスンＳＤＩと、ＴＤＫ子会社の香港アンプレックステクノロジーとされる。ＳＤＩは充電中に電池内部の隅が圧迫されるなどの設計ミス、ＴＤＫ子会社は絶縁テープの接着不良の製造ミスがあったもようだ。いずれも陽極と陰極が接触し電池ショートを誘発した。<br>　高事業部長は「不良を見逃した最終責任は当社にある」とし、損害賠償請求を見送る意向を示した。そのうえで電池のＸ線検査や生産工程の不具合を見つける特殊検査など８つの対策を講じる。<br>　これで発火事故問題は幕引きとなったが、スマホ事業への影響は残る。高事業部長は２月にスペインで開かれる国際見本市に次期モデル「ギャラクシーＳ８」を出展しない方向で検討することを明かした。Ｓ８の発売は当初予定の２月から４月ごろに遅れる見通しだ。<br>　スマホは中国勢が急激に追い上げ、米アップルだけ見ればよい「２強時代」は終わった。発火事故の影響でかつて３０％以上あった世界シェアは２０％まで下がった。有機ＥＬパネルを採用していた強みも、中国勢の追随で薄れるだろう。テレビも利益が出にくくなっており、価格競争が激しい消費者向けは業績のけん引力が落ちているのだ。<br>　半面、好調なのは市況が良い半導体メモリーだ。これが底上げして１６年１２月期の全体の連結営業利益（速報値）は前の期比１１％増の２９・２兆ウォン（約２兆９千億円）、売上高は微増の２０１兆ウォン。営業利益は１３年１２月期に次ぐ過去２番目の水準だった。<br>　日本企業も消費者向けから部品や企業向け取引にシフトするが、サムスンは迅速だ。昨秋に米自動車部品大手のハーマンインターナショナルを８０億ドル（約９千億円）で買収することを決めた。サムスンとして過去最大の買収額で、自動車分野の攻略姿勢を鮮明にした。<br>　さらに年１０兆ウォン規模を有機ＥＬパネルの製造設備に投じ、スマホで競合する中国勢にも幅広く供給する方針だ。スマホや家電の減速をどう補うか。事業構造転換に持ち前の機動力を発揮すれば、サムスンは再び強さを取り戻す。<br>（ソウル＝山田健一）<br>【図・写真】調査結果を発表するサムスンの高東真・無線事業部長（２３日、ソウル）＝ロイター"
},
{
"Category":"企業",
"Headline":
"電池事故、原因究明難しく（ビジネスＴＯＤＡＹ）"
,
"FirstBody":
"　リチウムイオン電池の発火事故は原因究明が難しい。化学反応に起因することが多く、容量増強など技術的なハードルも高くなっている。発火につながりかねない部材や外部要因は複雑になる。"
,
"Body":
"　１３年には米ボーイングの新型旅客機「７８７」に搭載したジーエス・ユアサコーポレーションのリチウムイオン電池が、「熱暴走」と呼ぶ異常高温状態になり、発火。ボーイングはシステムを改修し、セルの過熱が他のセルに伝わってバッテリー全体が損傷するのを防いだが、過熱原因ははっきりしなかった。<br>　今回、サムスン電子は「電池の問題」と明確な結論を出したが、電池メーカーに損害賠償を請求しない方針を表明した。ＴＤＫは「特定の顧客に関してコメントできない」とだんまりを決め込んだ。過去の事例と同じように責任の所在があいまいな状態となり、メーカー間の駆け引きが透けて見える。（河合基伸）"
},
{
"Category":"企業",
"Headline":
"めいらくグループ、イチゴ果肉たっぷり５粒分（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　めいらくグループの「スジャータ　たっぷり苺果肉フルーツスムージー１００」"
,
"Body":
"　《１７９円。販売中》"
},
{
"Category":"企業",
"Headline":
"三菱鉛筆、ツヤのある光沢、贈答品向き（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　三菱鉛筆の油性ボールペン「ジェットストリーム　プライム　３色ボールペン」の新色「ダークネイビー」と「ダークボルドー」"
,
"Body":
"　《税別３０００円。２５日》"
},
{
"Category":"企業",
"Headline":
"孔官堂、ミルクチョコの香りがする線香（Ｗｈａｔ’ｓＮｅｗ）"
,
"FirstBody":
"　孔官堂の線香「香りの記憶　チョコレート」"
,
"Body":
"　《税別８５０円。２月１日》"
},
{
"Category":"企業",
"Headline":
"日本製紙、インド・ベトナム進出、外食向け需要狙う。"
,
"FirstBody":
"　日本製紙はインドとベトナムに初の製造拠点を置く。インドで同国最大の飲料用紙コップメーカーを買収することで合意。ベトナムでは紙コップ事業シェア１位の製造加工会社の事業をこのほど傘下に収めた。経済発展に伴いファストフード産業が拡大し、紙コップの需要が伸びている。地元で有力な取引網を持つ現地企業を取り込み、市場開拓を目指す。"
,
"Body":
"　プラス社はインド北部と西部に２工場を構え、年間売上高は約１０億円。買収後に設備増強をし、５年後には２倍程度に事業を拡大する。日本製紙が持つ効率的な生産技術や品質管理など工場の操業ノウハウを移植する。<br>　英調査会社ユーロモニターは、インドの２０２０年のファストフード市場が１５年と比べて約５割増の２５７億ドル（約３兆円）に拡大すると予測する。日本製紙は経済成長による中間所得層の拡大によって、外食産業での紙コップ需要拡大が見込めると判断した。<br>　ベトナムでは現地シェアトップの紙コップ会社、ベト・ホア・ミ・トレーディング・プロダクション（ホーチミン市）の製造・販売事業を傘下に収めた。１月に同社と合弁会社を設立、事業を開始した。日本製紙が約６５％を出資、ベト・ホア・ミが約３５％出資する。<br>　日本製紙は新工場を建設するなどして、２１年には足元で約２億円の紙コップの売上高を２～３倍に引き上げる。同社は１６年にはベトナムで紙おむつ会社、キビ・コーポレーション（ホーチミン市）を買収している。<br>【表】製紙２強の海外展開では王子ＨＤが先行している　　<br>日本製紙　王子ＨＤ　<br>海外売上高比率（１６年４～９月期）　　<br>１３．９％　２６．４％　<br>主な海外拠点（カッコ内は主な生産品目）　　<br>○米国（紙容器原紙）〓○タイ（包装紙）〓○フィンランド　（感熱紙）〓○オーストラリア　（段ボール原紙や情報用紙）　○ＡＳＥＡＮ〓　（２０工場以上、段ボール製品や紙おむつ）〓○中国（紙パルプ）〓○米国（感熱紙）〓○ニュージーランド（段ボール製品や包装紙）〓○ブラジル（感熱紙）<br>【図・写真】ベトナムで日本製紙が６５％出資する合弁会社の新工場（ホーチミン市郊外）"
},
{
"Category":"企業",
"Headline":
"中国向け通販、出店窓口一つに、ヤマト×京東集団、支援会社に出資、サイト構築から輸送まで。"
,
"FirstBody":
"　ヤマトホールディングス（ＨＤ）と中国インターネット通販２位の京東集団（ＪＤドットコム）は越境通販サイトの運営支援を手掛けるフランクジャパン（東京・港）に出資する。フランクジャパンを窓口とし、日本の企業が京東の越境通販サイトに出店する手続きをできるようにする。サイト構築や商品輸送を一括で請け負うことで日本の企業の中国向け越境通販を後押しする。"
,
"Body":
"　ヤマトＨＤの国際物流子会社のヤマトグローバルロジスティクスジャパン（東京・中央）と京東の国際事業子会社がフランクジャパンの第三者割当増資を引き受けることが決まった。出資額は数千万円。出資比率はそれぞれ２０％となる。<br>　日本の企業が京東の越境通販サイトに出資するためにはこれまで京東と出店契約、フランクと運営代理契約、ヤマトと輸送契約をそれぞれ結ぶ必要があった。契約に時間を要し、出店まで半年かかることもあった。今後はフランクジャパンと各契約を一括で結べるようにし、所要期間を最短１カ月に短縮する。３社それぞれに必要だった支払業務もフランクジャパンに一本化する。<br>　中国政府の持ち込み規制の強化に伴い、「爆買い」は一服しているものの、日本製品の人気は依然として高い。経済産業省は中国向けの越境通販の市場規模が１９年に１５年の３倍の約２兆３０００億円に膨らむと予測している。日本の物流企業は成長市場とみる越境通販向けサービスの需要の取り込みを競っている。<br>　日本通運は中国ネット通販最大手のアリババ集団と物流分野で業務提携し、商品輸送や通関業務を一括で請け負う事業を展開。佐川急便を傘下に持つＳＧホールディングスは東京都品川区に越境通販の荷物を専門に扱う物流施設を設け、中国に最短４日で荷物を届けるサービスを近く始める。<br>【表】主な物流企業の越境通販の取り組み　<br>ヤマトホールディングス　<br>中国・京東集団の通販サイトに出店支援　<br>日本通運　<br>中国・アリババ集団と物流分野で提携　<br>ＳＧホールディングス　<br>東京に越境通販の荷物専用施設を開設　<br>ＡＮＡホールディングス　<br>日系企業向けに通関・輸送を一括支援"
},
{
"Category":"企業",
"Headline":
"丸紅、国内セメント撤退、太平洋セメント系に販売事業譲渡。"
,
"FirstBody":
"　丸紅は国内のセメント販売から撤退する。９０％出資する丸紅セメント資材（東京・千代田）の国内営業事業を４月に太平洋セメントのグループ会社、太平洋セメント販売（東京・中央）に売却する。人口減少などで需要の拡大が見込みづらい国内事業から撤退し、輸出に特化する。丸紅は資源や穀物事業の苦戦で業績が伸び悩んでいるため、経営の選択と集中を進めて収益力を強化する。"
,
"Body":
"　太平洋セメントが２０％出資する太平洋セメント販売の１６年５月期の売上高は８２３億円。買収により、セメントの年間販売量は２割増の１００万トン強になる。<br>　丸紅セメント資材、太平洋セメント販売はともに太平洋セメントなどからセメントを調達している。丸紅は国内のオフィスビルやマンション向けに鉄鋼や木材とともにセメントも建設会社に販売しており、国内販売撤退後は太平洋セメント販売に社員を派遣し、建設会社を紹介するなどして営業を支援する。<br>　丸紅の１７年３月期の純利益の予想は１３００億円と競合商社に比べると低迷している。１月には建材販売の子会社を三井物産、住友商事の折半出資会社と統合。事業の選択と集中を進めている。<br>　セメント協会（東京・中央）によると、１５年度のセメントの国内需要は４２６６万トンとなり、ピークだった１９９０年度から半減した。総合商社では住友商事や三菱商事が子会社を通じ、セメントを販売している。"
},
{
"Category":"企業",
"Headline":
"ＪＦＥエンジ、新電力で三井物産と提携。"
,
"FirstBody":
"　ＪＦＥエンジニアリングは三井物産と新電力で業務提携した。三井物産子会社の不動産管理会社三井物産フォーサイト（東京・品川）を通じ、神奈川県内のオフィスビルや商業施設に電力を供給する。ＪＦＥエンジは提携をテコに新電力事業での２０１７年度の売上高を１６年度見通しを４割上回る１８０億円に高めることを目指す。"
,
"Body":
"　契約などの顧客の窓口業務は三井物産フォーサイトが担う。"
},
{
"Category":"企業",
"Headline":
"シャープ、技術開発を促進、社員の起業支援ファンド。"
,
"FirstBody":
"　シャープの戴正呉社長は２３日、社員向けのメッセージで２０１７年度の重点施策の一つを技術開発の強化とする方針を示した。新しい技術を生み出した社員の起業を支援するファンドの創設を表明し、重要と判断する技術の開発には社長決裁枠の予算をつけることも明らかにした。赤字脱却への止血策に一定のめどがついたとみて、中長期の成長にかじを切る姿勢を打ち出した。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ローソン全店で中国の電子決済、きょうから。"
,
"FirstBody":
"　ローソンは２４日、全国のコンビニエンスストアなど約１万３０００店で中国ネット通販最大手、アリババ集団の電子決済サービス「支付宝（アリペイ）」を導入する。アリペイのアプリをダウンロードしたスマートフォンを使えば、日本円での買い物が自動的に人民元に換算されて決済できるようになる。"
,
"Body":
"　２３日に東京都内で開いた発表会でローソンの玉塚元一会長は「今後も中国人訪日客は増え続ける。まずは（２８日に始まる中国の旧正月）春節に照準を合わせて（受け入れの）体制を整えていく」と話した。"
},
{
"Category":"企業",
"Headline":
"フィンテックのファンドを設立、ＶＯＹＡＧＥ、米社と。"
,
"FirstBody":
"　インターネット広告配信のＶＯＹＡＧＥ　ＧＲＯＵＰは米ベンチャーキャピタルのＳＶ　ＦＲＯＮＴＩＥＲ（カリフォルニア州）と組み、金融とＩＴ（情報技術）を融合する「フィンテック」向けの投資ファンドを設立した。２０億円規模を運用し、出資先企業とのフィンテック関連での協業も視野に入れる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"西部ガス、エストラスト買収を発表。"
,
"FirstBody":
"　西部ガスは２３日、東証１部上場で九州・山口を地盤にするマンション販売会社、エストラストを買収すると発表した。２５億円を投じ、ＴＯＢ（株式公開買い付け）により同社の株式の５１％を取得して子会社にする。４月のガス全面自由化でガス事業の競争が激しくなる。ガス以外の事業基盤を固めて成長を目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日通、都内に自社最大の物流施設が完成。"
,
"FirstBody":
"　日本通運は２３日、東京都江東区で自社最大の物流拠点が完成したと発表した。５階建ての施設の延べ床面積は約１５万平方メートルで、東京ドーム３個分に当たる。投資額は約２７３億円。１階は自社のトラックの配送拠点として使い、２階以上は荷主に貸し出す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"バイクル、業務用の電動バイク。"
,
"FirstBody":
"　電動バイクベンチャーのバイクル（横浜市、望月宣武社長）は２５日に業務用の電動スクーター「Ｚ４」を発売する。新聞や荷物の配達に適したつくりで、法人需要を見込む。年間約１０００台の販売を目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"スマホでパッ、明るいわ、パナソニックが新型照明、最大１５台の調節可能。"
,
"FirstBody":
"　パナソニックは２３日、スマートフォン（スマホ）で明るさを調節できる照明「リンクスタイルＬＥＤ」＝写真＝を２月１７日に発売すると発表した。近距離無線通信のブルートゥースを使い、最大１５台の照明の明るさや色味をスマホで操作できる。天井に設置するシーリングライトと床に置くライト２種類の３製品を用意した。価格は１万４０００～５万円前後（税別）になる見通し。シリーズ全体で月２０００台の販売を目指す。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"パソコン国内出荷、２四半期連続増、ＪＥＩＴＡ、１０～１２月。"
,
"FirstBody":
"　電子情報技術産業協会（ＪＥＩＴＡ）が２３日に発表した２０１６年１０～１２月のパソコン国内出荷台数は、前年同期比１％増の１６９万台だった。出荷金額も１％増で１４８５億円だった。"
,
"Body":
"　１６年通期では出荷台数が１５年比３・５％減の７０９万台、金額が１％減の６２２６億円だった。ＪＥＩＴＡは国内のパソコン市場が底入れしたとみている。"
},
{
"Category":"企業",
"Headline":
"南アフリカにエーザイ参入、乳がん治療薬展開。"
,
"FirstBody":
"　エーザイは南アフリカ市場に参入する。主力薬の一つ、抗がん剤「ハラヴェン」がこのほど進行性の乳がんの治療薬として当局に認可された。アフリカではモロッコなどで薬を供給した実績はあるが、より所得水準の高い南アへの参入で販売を拡大する。今後は他の抗がん剤の投入も進める。南アフリカでは進行性の乳がんで毎年７千人の新規患者が出ており一定の需要があるとみている。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東武ストア、玉置富貴雄氏（新社長）"
,
"FirstBody":
"◇東武ストア"
,
"Body":
"（３月１日就任。丹羽茂美社長は顧問に）"
},
{
"Category":"企業",
"Headline":
"伊藤忠食品、高垣晴雄氏（新社長）"
,
"FirstBody":
"◇伊藤忠食品"
,
"Body":
"（６月下旬就任。浜口泰三社長は相談役に）"
},
{
"Category":"企業",
"Headline":
"テレビ東京（会社人事）"
,
"FirstBody":
"　テレビ東京人事"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"オムロン（会社人事）"
,
"FirstBody":
"　オムロン"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"日本伸銅（会社人事）"
,
"FirstBody":
"　日本伸銅"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"東芝、水力発電設備の検査で不正発覚、担当者を処分。"
,
"FirstBody":
"　経営再建中の東芝は２３日、水力発電関連の設備を電力会社に納入する際に、担当者が実施していない検査をしたかのように装った不正が見つかったと明らかにした。"
,
"Body":
"　東芝によると京浜事業所（横浜市）で昨年１１月、設備を納入する前に相手先と共同でチェックする作業で溶接部分に傷が見つかり、検査をしていなかったことが発覚した。傷を修復した上で納入した。"
},
{
"Category":"企業",
"Headline":
"「交通」ＩｏＴで便利に、ドコモが新サービス、タクシー待ち時間短縮、時間貸し駐車料金安く。"
,
"FirstBody":
"　ＮＴＴドコモはあらゆるモノがネットにつながる「ＩｏＴ」を使った交通関連サービスを２０１７年度から始める。スマートフォン（スマホ）の技術や分析データを活用。３０分後のタクシーの需要を予測して乗車待ちの時間を縮めたり、簡単な設備で済む駐車場管理システムで料金の引き下げを支援したりする。ＩｏＴが工場やインフラの監視などだけでなく、消費者にとってより身近な分野に広がってきた。"
,
"Body":
"　タクシーの需要予測は、まず東京２３区内など都心部で始める。５００メートル四方のエリアごとに「３０分後に乗車希望が何人いるか」を算出し、車内に用意したタブレット（多機能携帯端末）などに地図情報と一緒に示す。<br>　タクシーの乗車実績や天気予報に加え、ドコモが基地局を通じて集めた匿名の携帯電話利用者の年齢や位置情報などをビッグデータ分析して予測値を導く。都内や名古屋市で実施した実験では予測精度が９割を超えたという。<br>　例えば「この場所は高齢者向けイベントがちょうど終わる時間帯に雨が降り始める」という情報などをもとに、特定エリアで必要になる台数を算出する。消費者がタクシーを拾いやすくなり、乗り場でも長時間待たされるケースが少なくなる効果が見込まれる。予測があれば、経験の浅い運転手でも実車率を高めやすい利点もある。<br>　時間貸し駐車場向けの新サービスも９月までに始める。クルマを検知するセンサーを地面に取り付け出入りを検知する。携帯電話の通信網を使いリアルタイムに空き情報を把握して発信できる。<br>　消費者はスマホで予約と決済を済ませるため、駐車場に精算機や料金未納を防ぐ停止板などの設置が不要になる。例えば５台の駐車場の場合、設備費用は１００万円以下と従来方式の３分の１程度で済むという。先行導入した都内の駐車場では１時間税別９９円と周辺の半額以下でサービスを提供している。<br>　調査会社のＩＤＣジャパンによると、ＩｏＴの国内市場は２０年に１３兆８０００億円と１５年の２・２倍に拡大する見通し。なかでも交通関連は有力分野とみられている。<br>　ドコモはバスやトラックの運転手の眠気を検知するサービスも年内に商用化する。料金は月額２千～３千円。ＮＴＴと東レが開発した機能性シャツで運転手の心拍数などのデータを取得する。<br>　安全で安定的な運行によりバスの遅れや商品配送の遅延を減らせるほか、眠そうな運転手に司令室から休憩を促せば事故の防止にもつながる。"
},
{
"Category":"企業",
"Headline":
"スーパー、２年ぶり減収、既存店昨年０．４％、衣料品の不振響く。"
,
"FirstBody":
"　日本チェーンストア協会（東京・港）が２３日発表した２０１６年の全国スーパーの全店ベース売上高は１３兆４２６億円だった。既存店の販売実績は１５年比０・４％減と２年ぶりに前年実績を割り込んだ。１５年は食品の値上げが広がり売上高を底上げしたが、１６年は衣料品の販売不振が大きく響いた。"
,
"Body":
"　衣料品は１６年の既存店が前年比５・２％減と１５年より減少幅が３・１ポイント広がった。雑貨などの住関連の商品も５年連続のマイナスと落ち込みが続いている。<br>　同日発表した１６年１２月の販売実績は１兆２７２１億円。既存店ベースでは前年同月を２％下回った。マイナスは３カ月ぶり。冬物の販売が伸び悩んだ衣料品が１０・４％減と落ち込んだ。<br>　日本チェーンストア協会の井上淳専務理事は消費動向について「持ち直しの動きが見られる」と指摘した。<br>　ただ、先行きについては為替や株価の先行き不透明感が消費者心理にマイナスに働く可能性があり「過度の楽観も悲観もできない」と慎重な考えを示した。"
},
{
"Category":"企業",
"Headline":
"セルフレジ試験導入、すかいらーく、ガストなど３店で。"
,
"FirstBody":
"　ファミリーレストラン最大手のすかいらーくはセルフレジを試験的に導入する。東京都心部にある「ガスト」などクレジットカードや電子マネーの利用比率の高い店を対象に順次導入する。本格展開をにらみ運営ノウハウを蓄積。精算待ちの客が集中するランチ時間帯のサービス向上や従業員の負担軽減に生かす。"
,
"Body":
"　すかいらーくは「来店客が集中する昼の時間帯などの精算に店員が手間取っていた。セルフレジの導入で接客や片付けなどのサービスが向上できる」とみる。セルフレジは食品スーパーで利用が進むが、外食チェーンの導入はまだ少ない。"
},
{
"Category":"企業",
"Headline":
"コスモスイニシア、ホテル事業参入、中長期滞在型。"
,
"FirstBody":
"　大和ハウス工業グループの不動産中堅、コスモスイニシアはホテル事業に参入する。増加が続く訪日外国人らの需要をみこみ、１部屋に３～５人が滞在できる４０平方メートルほどの広さの部屋を用意する。キッチンやダイニングルームを設けるなどして平均３日間ほどの滞在を見込む。１８年にも東京都や京都市で５棟を開業する計画だ。"
,
"Body":
"　客室には寝室やリビングのほか、ダイニングも設けて食器や調理器具も常備する。内装は「和」をイメージして畳敷きのリビングも用意。共用スペースに洗濯機を置くなどして宿泊者の利便性を高める。<br>　ホテルは自社で運営する。同社は東京都と京都府で合計６棟分の事業用地を取得した。"
},
{
"Category":"企業",
"Headline":
"緑茶「伊右衛門」初の大幅刷新、サントリー食品、定番てこ入れ。"
,
"FirstBody":
"　サントリー食品インターナショナルは２３日、緑茶飲料「伊右衛門」を３月に刷新すると発表した。大幅な見直しは２００４年の発売以来初めてになるという。急須で入れた本格的な茶の味わいの再現をめざし、パッケージも茶の色を表現したデザインに変える。伊右衛門ブランドは特定保健用食品（トクホ）の投入などで販売は好調。定番品のテコ入れでさらなる成長をめざす。"
,
"Body":
"　緑茶市場はキリンビバレッジが１６年に発売１６年目の生茶を刷新し、再ヒットさせるなど競争が激しくなっている。１６年の伊右衛門ブランドの販売量は１５年比６％増の５５４０万ケース。大幅な刷新で１７年も１６年比で３％増をめざす。<br>【図・写真】新たに石臼でひいた煎茶を加える"
},
{
"Category":"企業",
"Headline":
"イズミヤが関東撤退、総合スーパー、地元関西に集中。"
,
"FirstBody":
"　エイチ・ツー・オーリテイリング（Ｈ２Ｏ）傘下の総合スーパー（ＧＭＳ）、イズミヤは関東地方から撤退する。茨城県と千葉県で営業中の２店を５月中旬までに閉める。大阪が本拠の同社は業容拡大に向けて１９８７年に関東へ進出した。ピーク時には７店を展開していたが、競争激化で不採算店を整理していた。今後は関西に集中的に投資し収益を改善する。"
,
"Body":
"　ただ、拠点網の少ない関東では統合効果が期待できず、収支の改善が見込めないと判断し撤退を決めた。関西地盤のイズミヤは１１５店を展開。関東からの撤退で関西以外に残るのは宮崎市内の店だけになる。"
},
{
"Category":"企業",
"Headline":
"子供向けカレーを６年ぶり刷新、エスビー食品。"
,
"FirstBody":
"　エスビー食品は春夏の新商品で子供向けカレー「カレーの王子さま」シリーズを６年ぶりに刷新する。レトルトタイプのカレーはエビや小麦といったアレルギー特定原材料など２７品を使わない商品を新たに品ぞろえに加える。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"博報堂プロダクツ、人材派遣会社を買収。"
,
"FirstBody":
"　■博報堂プロダクツ（東京・江東）　営業などの人材派遣を手がけるセレブリックス（東京・新宿）を買収した。同社はＩＴサービスなどを中心に人材派遣や営業代行を手がけ、人材の育成に強みを持つ。従業員は２５０人で２０１６年の売上高は３３億円。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"キャリアベース、新卒採用の無料適性検査。"
,
"FirstBody":
"　■キャリアベース（東京・品川）　２０１８年卒の採用に向けた早期無料適性検査を本格展開する。コミュニケーション力やバイタリティー、ストレスマネジメントを測定する検査が１０分、知的能力を測る検査は２０分。学生の特性を起業家、参謀など８タイプに分類できるため、採用人材が偏らないように調整することもできる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"ソフトバンク、関西と中部で電力プラン。"
,
"FirstBody":
"　■ソフトバンク　関西と中部地方で大手電力より１％料金が安い独自の電力プランの受け付けを２月１日から始める。提携先の東京電力ホールディングス（ＨＤ）のプランを携帯電話の販路で代理店販売しているが、関西と中部ではより割安な自社プランに切り替える。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"猫に変身、かなえるニャー――服・雑貨でなりきり（トレンドサーチ）"
,
"FirstBody":
"　猫の人気は増すばかり。猫が好きすぎて「猫になりたい」。そんな願望をかなえるイベントやグッズが登場している。大人たちが夢中になる不思議な世界をのぞいてみた。"
,
"Body":
"　５０個を超す猫のぬいぐるみを敷き詰めた「猫さま部屋」に飛び込んだ“猫”、たわにゃんさん（２４）とにゃんみきさん（２６）は「ふわふわニャー」「かわいいニャー」と遊びに夢中。最後まで人間としての名前は教えてくれなかった。<br>　参加者の多くは２０～３０歳代の女性。「ストッキングが伝線したニャー」「はしゃぎ過ぎニャー」と、人間らしい会話があちこちから聞こえてくる。千葉県茂原市の会社員、金子花穂里さん（２５）は「猫なら一日ごろごろしてても責められないばかりか、かわいいとほめられる。憧れの生活」。約３００人が集まった舞踏会を仕事仲間と企画した安沢太郎さんは「潜在需要は大きい。今後もイベントを企画したい」と話す。<br>　猫愛はファッションにも波及する。「フォルムすべてが完璧。どんな美人もきっと勝てない」と話すのは埼玉県和光市に住む会社員の女性（３７）だ。自宅には猫耳風のカチューシャや尻尾風のアクセサリーなどなりきりグッズがあふれる。<br>　川崎市の会社員、川口晃さん（３０）は裏地と肘部分に猫のデザインが施されたコートや猫柄のネクタイを着こなす。「猫には完成された美しさがある。スーツと合わせても違和感はない」と笑顔で語る。<br>　通信販売のフェリシモは１０年から猫を題材にしたファッションなどを販売する専門サイト「フェリシモ猫部」を運営。猫の香りを再現した「肉球の香りハンドクリーム」などこれまでに開発したオリジナル猫グッズは２００アイテムを超える。取り外せる尻尾が付いた「なりきりにゃんこブラ＆ショーツ」シリーズは累計２万セット、肉球の形の滑り止めが付いた「猫足もふもふルームソックス」シリーズは累計１０万足超を販売した。<br>　遊びたい時に遊び、寝たい時に寝る。興味が無ければとことん無視。人間が同じことをすればワガママで嫌なやつだけど猫ならそれもかわいい。そんな存在に私もなりたいニャン。（随時掲載）<br>【図・写真】「猫さま部屋」でぬいぐるみに囲まれる参加者"
},
{
"Category":"企業",
"Headline":
"テイ・エステック井上社長（ニュース一言）"
,
"FirstBody":
"　ハイブリッド車や電気自動車の実用化で、内燃機関の部品は大きく変わった。自動運転時代になれば、次は内装部品の役割が変わる。最先端の技術が必要になってくる"
},


{
"Category":"投資情報",
"Headline":
"ＯＬＣ、営業益横ばい、４～１２月９２０億円、入園者伸び悩む、１０～１２月は減益。"
,
"FirstBody":
"　東京ディズニーリゾート（千葉県浦安市）を運営するオリエンタルランド（ＯＬＣ）の２０１６年４～１２月期の連結営業利益は、前年同期比横ばいの９２０億円程度にとどまったようだ。入園者数が伸び悩んだのが主因。４月の値上げなどで４～９月期までは増益基調を維持していたが、１０～１２月期に限れば、四半期ベースで３四半期ぶりの減益に転じたもようだ。"
,
"Body":
"　夏場の天候不順のほか、１５年１０月にイベント効果で同月として過去最高の入園者数を記録した反動も出たようだ。<br>　４月に３年連続で入園料を上げ、大人の１日券は５００円高い７４００円とした。昨春から開業１５周年イベントを実施している東京ディズニーシー（ＴＤＳ）は利用が堅調な一方、目新しいイベントの少なかった東京ディズニーランド（ＴＤＬ）は振るわなかったようだ。一部利用者は値上げで訪問頻度を減らしている可能性もある。<br>　集客のための宣伝広告費に加え、人件費も増えたとみられる。１０～１２月期はハロウィーンやクリスマスといった人気イベントがあるため例年かき入れ時。季節限定グッズなどの販売は好調だったものの、入園者数が勢いを欠くなか、１６年１～３月期に営業利益が前年同期から２１％減少して以来、３四半期ぶりの減益となったようだ。<br>　４～１２月期の決算発表は３０日を予定している。１７年３月期通期の業績予想は据え置く公算が大きい。売上高は前期比３％増の４７９９億円、営業利益は２％増の１０９１億円を見込む。<br>　ＴＤＳでは開業１５周年記念ショーを１月から刷新したほか、ＴＤＬでは人気映画「アナと雪の女王」の期間限定ショーを始めた。こうしたイベントなどをテコに集客力の回復を目指す。<br>【図・写真】ＯＬＣは東京ディズニーシーの開業１５周年記念ショーを１月から刷新"
},
{
"Category":"投資情報",
"Headline":
"主力３モデルの営業利益率、ホンダ「７％台に回復」、車台共有化で採算改善。"
,
"FirstBody":
"　ホンダの世界販売を支える主力３モデルの採算が上向きそうだ。小型車の「シビック」や「アコード」、多目的スポーツ車（ＳＵＶ）「ＣＲ―Ｖ」の新型車で、最高財務責任者（ＣＦＯ）の竹内弘平専務執行役員は「モデル別の売上高営業利益率は７％台に回復する」との見通しを示した。プラットホーム（車台）などの共有化でコスト削減効果が出始めたためだ。"
,
"Body":
"　アコードやＣＲ―Ｖとの車台の共有化などが奏功している。昨冬に新型のＣＲ―Ｖを発売、アコードの新型は今年中に発売予定。シビックは米国や中国でヒットしており、他の新型車も伸びれば相乗効果が高まる。「電気自動車などの電動化に向けコストが上昇しており、全体の収益改善には時間がかかる」（竹内ＣＦＯ）が、３モデルの採算改善が進めば全体の底上げにつながりそうだ。<br>【表】主力３モデルは米国販売の柱となっている　　<br>２０１６年４～９月期の米国販売台数　８７〓万台　<br>シビック　１９．６　<br>ＣＲ―Ｖ　１９．２　<br>アコード　１８．１　<br>（注）アキュラブランド含む台数　"
},
{
"Category":"投資情報",
"Headline":
"ＩＨＩ、損失２６５億円、今期、業績予想は据え置き、北米の工事費用膨らむ。"
,
"FirstBody":
"　ＩＨＩは２３日、米国の連結子会社の関係株式評価損と国内の関連会社の債務保証に伴い、２０１７年３月期に計２６５億円の損失が発生すると発表した。北米で手掛ける工事で想定より費用が膨らむ。創薬関係の関連会社では引当金を計上する。航空エンジン事業の採算改善や保有資産の売却で相殺、今期の連結業績予想は据え置く。"
,
"Body":
"　創薬関連ではバイオベンチャーのＵＭＮファーマと共同で医薬品の製造事業を展開している。今年に入り、ＵＭＮファーマが開発中だったインフルエンザワクチンの承認が困難になると判明。大幅に事業を見直すため、ＩＨＩは医薬品の製造会社に保証していた１１０億円の債務を特別損失として計上する。<br>　同社は１７年３月期の最終損益をゼロ（前期は１５億円の黒字）と見込んでいる。資産売却などにより２月１日の１６年４～１２月期の決算発表では通期の業績予想を据え置く。"
},
{
"Category":"投資情報",
"Headline":
"安川電、純利益２００億円、今期上方修正、スマホ向け伸びる。"
,
"FirstBody":
"　安川電機は２３日、２０１７年３月期の連結純利益が前期比１１％減の２００億円になる見通しだと発表した。従来予想（２０％減の１８０億円）を２０億円上回る。日米欧や中国などで主力の制御機器やロボットがスマートフォン（スマホ）や自動車向けに伸びる。"
,
"Body":
"　主力の制御機器の販売は米アップルなどのスマホメーカー向けが伸びている。工場の効率化投資が旺盛な自動車向けも販売が好調だ。溶接や塗装用途などに使うロボットも日本や欧州などで受注が増えそうだ。昨秋に減速懸念が出ていた中国も「足元の景況感は改善している」（同社）という。<br>　同日発表した１６年４～１２月期の連結決算は、売上高が前年同期比７％減の２８４６億円、純利益が１９％減の１４７億円だった。主力製品の販売数量は日米欧で伸びたが円高が収益を圧迫した。"
},
{
"Category":"投資情報",
"Headline":
"ドンキＨＤ、６％増益、低価格の食品・日用品好調、７～１２月営業。"
,
"FirstBody":
"　ドンキホーテホールディングスの２０１６年７～１２月期の連結営業利益は、前年同期比６％増の２７０億円前後だったようだ。従来予想（２６０億円）を上回り、同期として最高益を更新した。消費者の節約志向を追い風に、低価格の食品や日用品の販売が伸びた。訪日外国人は客数の伸びで客単価の下落を補った。"
,
"Body":
"　売上高は９％増の４１８０億円前後だったようだ。訪日外国人は口コミの広がりで中国人や韓国人、台湾人の来店が増え、客数が４６％増加。化粧品や医薬品が売れたが、時計などの高額品は低調で客単価は２６％減った。<br>　会社予想では１７年６月期の売上高は前期比８％増の８２００億円、営業利益は４％増の４５０億円としている。通期予想に対する進捗率は高く、２月６日の決算発表にあわせて見通しを上方修正する公算が大きい。"
},
{
"Category":"投資情報",
"Headline":
"東芝株が一時１０％高、再建進展に期待。"
,
"FirstBody":
"　経営再建中の東芝の株価が２３日、一時前週末比２５円３０銭（１０％）高の２７２円まで上昇した。半導体事業の分社化に絡み、出資に関心を示す企業やファンドが相次いでおり、市場では再建が進展するとの期待が高まっている。個人などの短期筋の買いを集め、終値は９％高の２６８円９０銭だった。この日の売買高は３億株弱と東証１部でトップとなった。"
,
"Body":
"　市場では「１年前に高めの価格で医療事業の売却に応じたキヤノンの名前が浮上したことで分社化の実現性が高まった」（国内証券）との声が聞かれた。<br>　ただ現時点で詳細な損失や具体的な対策は会社側から一切公表されていない。独立系投資情報会社ロンジンの和泉美治氏は「不透明要素が多すぎる。中長期視点の機関投資家が手を出せる状況ではない」と話す。"
},
{
"Category":"投資情報",
"Headline":
"愛知鋼、純利益４４億円、爆発事故対応、今期予想下げ。"
,
"FirstBody":
"　トヨタ自動車グループの愛知製鋼は２３日、２０１７年３月期の連結純利益が４４億円（前期は２０００万円）になる見通しだと発表した。従来予想を３１億円下げた。昨年１月に起きた知多工場（愛知県東海市）での爆発事故に絡んで、１６年１０～１２月期にトヨタへの補償費用を計上するほか、主原料となる鉄スクラップ価格の上昇も響く。"
,
"Body":
"　原料価格上昇による採算悪化も重なり、営業利益は前期比１０％増の６５億円となる見通し。従来予想は２倍の１２０億円だった。"
},
{
"Category":"投資情報",
"Headline":
"西部ガス、１円増配、今期７円、特損が減少。"
,
"FirstBody":
"　西部ガスは２３日、２０１７年３月期の年間配当を７円（前期は６円）にすると発表した。従来予想は６円だった。配当を増やすのは記念配を実施した１１年３月期以来６年ぶりになる。熊本地震の影響でガス復旧費用として３６億円の特別損失を計上するが、特別損失が前期から大幅に減るため、株主還元を強化する。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＳＰＫ４～１２月、営業益横ばい。"
,
"FirstBody":
"　自動車部品商社のＳＰＫの２０１６年４～１２月期は、連結営業利益が１１億円強と前年同期並みとなったようだ。国内でバッテリーなどの自動車補修部品の販売が好調だった。円高の進行で輸入車用の部品の調達コストは下がったが、輸出が振るわなかった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"タカラレーベ、純利益９．７倍、４～１２月。"
,
"FirstBody":
"　タカラレーベンが２３日発表した２０１６年４～１２月期連結決算は、純利益が前年同期の９・７倍の１８億円だった。タカラレーベン・インフラ投資法人の上場に伴い、太陽光発電設備１０物件の売却益を計上したほか、マンションや戸建ての販売も増えた。売上高は５６％増の５３７億円だった。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"菊池製作の今期、特別利益５億円、東電ＨＤから補償金。"
,
"FirstBody":
"　試作品製作の菊池製作所は２３日、２０１６年５月～１７年１月期に５億円の特別利益を計上すると発表した。福島第１原子力発電所（福島県）の事故で、福島県内にある工場の建物など固定資産の資産価値が減少したことに対し、東京電力ホールディングスから補償金を受け取ったため。１７年４月期の連結業績予想には織り込み済みという。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"アコーディア４５％減益、今期最終。"
,
"FirstBody":
"　アコーディア・ゴルフは２３日、２０１７年３月期の連結純利益が前期比４５％減の３０億円になる見通しと発表した。従来予想は１８％減の４５億円だった。昨年１１月に投資ファンドのＭＢＫパートナーズによるＴＯＢ（株式公開買い付け）が決まり、ＴＯＢ関連費用が発生する。成立すれば３月２３日に上場廃止となる見込み。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"安川電、純利益２００億円―決算期を２月に、来期から変更。"
,
"FirstBody":
"　安川電機は２３日、２０１７年度から決算期を２月期（現在は３月期）に変更すると発表した。海外の連結子会社が２月期のため統一する。６月中旬に開く株主総会で正式に決める。安川電はこれまで主力製造業のなかで先陣を切って決算を発表しており、各社の動向を占う目安として注目されてきた。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"単独税引き益、前期２７億円に、鳥居薬が上方修正。"
,
"FirstBody":
"　鳥居薬品は２３日、２０１６年１２月期の単独税引き利益が前の期比２１％減の２７億円になったと発表した。従来予想から６億円上方修正した。研究開発費や新製品にかかわる営業費で一部の計上が１７年１２月期に後ずれするため。税金費用も想定より減った。"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"エストラストへのＴＯＢ。"
,
"FirstBody":
"　▼エストラストへのＴＯＢ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"投資回復を呼ぶ原油高（一目均衡）"
,
"FirstBody":
"欧州総局　黄田和宏"
,
"Body":
"□　　■　　□<br>　「世界の資本的支出は１４年１０～１２月期以降で初めて拡大に向かう」。オランダ運用大手ＮＮインベストメント・パートナーズの戦略担当、パトリック・ムーネン氏は、今年が世界経済の大きな転換点になると予想する。これまで企業は新規雇用や設備拡張に慎重で、Ｍ＆Ａ（合併・買収）や自社株買いを優先してきた。世界金融危機以降では最も長い投資の落ち込みを経験してきたが、ようやく光明が差しつつある。<br>　最大の要因は原油相場の回復だ。世界の資本的支出の約２割を占めるとされるエネルギー関連の投資はこの２年間で４割減った。米調査会社バーンスタインによると、１７年は同産業の開発投資が前年比９％増に転じる見通し。原油高が続くことを前提に、２０年にはピークだった１４年の９割強の水準に回復するとみる。<br>　英大手運用会社スタンダード・ライフ・インベストメンツのグローバル戦略責任者、アンドリュー・ミリガン氏は「エネルギー産業の投資回復は他のセクターにも波及効果が大きい」と話す。足元では鉱工業生産が世界的に回復に向かい、過剰在庫に一巡感が出始めている。今後の需要増に向けた投資の好循環が起こる可能性が出ている。<br>　見逃せないのが資金調達にも勢いが出てきたことだ。欧州の社債市場では年初から早いペースで発行が相次ぎ、仏ソシエテ・ジェネラルによれば、ユーロ建て市場では１月の発行額が６００億ユーロ（７兆３５００億円）を超える見通し。投資適格社債は０９年に次ぐ過去２番目の高水準に達するとみられている。<br>　多国籍企業が抱える巨額の現金の行方も注目だ。米トランプ政権の政策によるが、米国が法人税を大きく引き下げる可能性があり、企業のキャッシュフローが改善することで余剰資金が新規投資に向かう可能性があるためだ。米格付け会社ムーディーズ・インベスターズ・サービスによると、１６年１２月末時点で米国企業は１兆７７００億ドル、欧州企業は９２１０億ユーロ（同６月末時点）と、過去最高水準の余剰資金を持つ。<br>□　　■　　□<br>　ＮＮのムーネン氏は「今後１年間の企業収益の増加率は世界全体で１割近くに達する見通しで、新規投資に必要な経営者の信頼感が高まっている」と説明する。世界経済は政治面で保護主義的な逆風を受ける一方、循環的な拡大局面に入る手前にあり、両者がせめぎ合っている。企業には、政治リスクに立ち向かい、必要な投資に踏み切れるかどうかが問われている。"
},
{
"Category":"投資情報",
"Headline":
"フジ・メディア・ホールディングス（４６７６）（格付け）"
,
"FirstBody":
"フジ・メディア・ホールディングス（４６７６）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"マルマエ（立会外分売）"
,
"FirstBody":
"　▼立会外分売"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"西松建設（１８２０）（格付け）"
,
"FirstBody":
"西松建設（１８２０）"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三井倉庫（会社人事）"
,
"FirstBody":
"　三井倉庫"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日本トムソン（会社人事）"
,
"FirstBody":
"　日本トムソン"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東武ストア（会社人事）"
,
"FirstBody":
"　東武ストア"
,
"Body":
"　（５月下旬）代表取締役、社長執行役員玉置富貴雄"
},
{
"Category":"投資情報",
"Headline":
"スズケン（会社人事）"
,
"FirstBody":
"　スズケン"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三井倉庫ホールディングス（会社人事）"
,
"FirstBody":
"　三井倉庫ホールディングス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"天満屋ストア（会社人事）"
,
"FirstBody":
"　天満屋ストア"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"伊藤忠食品（会社人事）"
,
"FirstBody":
"　伊藤忠食品"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"栗本鉄工所（会社人事）"
,
"FirstBody":
"　栗本鉄工所"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"横浜魚類（会社人事）"
,
"FirstBody":
"　横浜魚類"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"日医工（会社人事）"
,
"FirstBody":
"　日医工"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ホテル、ニューグランド（会社人事）"
,
"FirstBody":
"　ホテル、ニューグランド"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"大成建設（会社人事）"
,
"FirstBody":
"　大成建設"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"兼松（会社人事）"
,
"FirstBody":
"　兼松"
,
"Body":
"　（５月１日）九州支店長、出口義且"
},
{
"Category":"投資情報",
"Headline":
"駒井ハルテック（会社人事）"
,
"FirstBody":
"　駒井ハルテック"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"ＳＧホールディングス（会社人事）"
,
"FirstBody":
"　ＳＧホールディングス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"東急ホテルズ（会社人事）"
,
"FirstBody":
"　東急ホテルズ"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三井住友銀行（会社人事）"
,
"FirstBody":
"　三井住友銀行"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"サトーホールディングス（会社人事）"
,
"FirstBody":
"　サトーホールディングス"
,
"Body":null
},
{
"Category":"投資情報",
"Headline":
"三井倉庫エクスプレス（会社人事）"
,
"FirstBody":
"　三井倉庫エクスプレス"
},


{
"Category":"マーケット総合",
"Headline":
"東証、アデランス株の制度信用銘柄および貸借銘柄の選定取り消し、他。"
,
"FirstBody":
"　東証、アデランス株の制度信用銘柄および貸借銘柄の選定取り消し　２２日付。日証金も同日付で貸借銘柄、２３日付で貸借担保金代用有価証券適格銘柄の選定取り消し。中証金も２３日付で貸借担保金代用有価証券適格銘柄の選定取り消し。"
,
"Body":
"　東証、山王株を日々公表銘柄に指定　２４日から。<br>　東証、制限値幅を拡大　タカタ株を下限のみ１６０円に拡大。２４日に実施。<br>　東証、プロスペクト株の信用取引に関する臨時措置を解除　２４日売買分から。日証金も同日から貸借取引自己取引分および非清算参加者ごとの清算取次貸借取引自己取引分にかかる銘柄別増担保金徴収措置を解除。<br>　日証金、エストラスト株の貸借取引で申込停止措置　制度信用取引の新規売りおよび買いの現引きに伴う申し込みで。弁済繰り延べ期限が来た買いの現引きは除く。２３日午後立会約定分から。<br>▽整理銘柄に指定＝〔東証１部〕アデランスは２１日（上場廃止は２月１０日）"
},
{
"Category":"マーケット総合",
"Headline":
"トランプリスクは好機―「米金利３％」で日本株買い（スクランブル）"
,
"FirstBody":
"　２３日の日経平均株価は再び１万９０００円を下回った。トランプ米大統領が早速打ち出した保護主義的な政策に懸念は高まるが、それでも日本株の先高観は意外なほど強い。トランプ氏の政策がリスクからチャンスへ――。カギは米長期金利の３％台乗せだ。"
,
"Body":
"　銘柄の物色動向にも投資家の積極姿勢がにじむ。逆行高を演じたのはアドバンテスト、ＳＵＭＣＯなど景気敏感株の一角だ。コマツも午後上昇する場面があった。「業績が拡大しそうな銘柄を買う動きは続いている」（三井住友アセットマネジメントの金本直樹氏）<br>□　　　□<br>　先高観の背景にあるのは、米国経済の強さに他ならない。焦点は米金利が３％台まで上昇するかだろう。東海東京調査センターの平川昇二氏は「インフラ投資など、トランプ氏が掲げる政策の半分でも実行に移せば米経済はさらに上向く」と読む。<br>　平川氏によると、米経済の成長率と物価上昇率を足し合わせた「経済の基礎体力」と、長期金利の指標となる１０年債利回りは連動性が強い。直近は経済の基礎体力が３・４％に対し、長期金利は米大統領選後、上昇したとはいえ２・４％程度にとどまる。<br>　新政権は人件費の割高な米国内の生産を増やし、輸入課税を高める内向きな政策を打ち出している。米国の物価上昇に弾みがつきやすく、経済の基礎体力は改善しやすい。経験則が当てはまるとすれば、長期金利がさや寄せする格好で「３％台に向かうのは自然な流れ」（平川氏）という。<br>□　　　□<br>　いずれにせよ、米金利が上昇すれば日本株には追い風が吹く。市場が織り込む２０１７年の利上げは２～３回。日米金利差の拡大がドル高・円安を誘発し、輸出企業の業績改善期待につながるからだ。トランプ政権のリスクをチャンスに変えるには、機動的な銘柄入れ替えが有効になる。<br>　野村証券が１８日に公表した新たな指数を見ると、はっきりする。指数は株高・円安時に上昇しやすい銘柄で構成する「野村日本株高ベータ・セレクト３０」と、反対に株安・円高時でも抵抗力の強い銘柄を集めた「低ベータ・セレクト５０」の２つに分かれる。<br>　市場平均（東証株価指数＝ＴＯＰＩＸ）に対する超過収益率の累積を見ると、２つの指数ともにプラスだが、昨年１１月以降のトランプ相場では高ベータの好調ぶりが目立つ。<br>　年金積立金管理運用独立行政法人（ＧＰＩＦ）や米カリフォルニア州職員退職年金基金（カルパース）など、運用規模の大きな機関投資家ほど市場平均並みの株式運用が比較的多い。２つの指数は不確実性が高い相場でもリスクを取る重要性を証明している。問われているのは米金利高の先に、投資家が自分の見通しを持つ覚悟だろう。（菊地毅）"
},
{
"Category":"マーケット総合",
"Headline":
"堀場製―上場来高値を更新、装置の受注増を好感（銘柄診断）"
,
"FirstBody":
"　堀場製作所の株価が２３日、一時前週末比８０円（１・４％）高の５８１０円と３日続伸し上場来高値を更新した。業界団体が２０日、２０１６年１２月の日本製半導体製造装置の受注額が増えたと発表し、堀場製の収益拡大期待が高まった。"
,
"Body":
"　堀場製の収益拡大を期待する声は多く、アナリストの業績予想をまとめたＱＵＩＣＫコンセンサスによると、１７年１２月期の連結純利益は前期のコンセンサスに比べ２８％増の１４４億円。１６年１２月期は円高などで会社計画も減収減益だが、１７年１２月期はマスフローコントローラーなど、主力の半導体部品の需要が盛り返す。好調なのはスマートフォン（スマホ）向けなどだ。<br>　ＳＭＢＣ日興証券の渡辺洋治シニアアナリストは、目標株価を６６００円としたうえで「堀場製はマスフローコントローラーで世界有数のシェアを占めており、半導体関連株の中で注目度が高い」という。<br>　ただＰＥＲ（株価収益率）は２２・４倍と、スクリン（１４・２倍）など他の半導体関連株と比べ割高さを指摘する声も出ていた。"
},
{
"Category":"マーケット総合",
"Headline":
"反落、１万９０００円割れ（株式）"
,
"FirstBody":
"　日経平均株価は４日ぶりに反落し、１万９０００円を割り込んだ。トランプ米大統領の保護主義的な主張を受け、世界景気への悪影響を警戒した売り注文が広がった。大引けにかけて円相場が１ドル＝１１３円台前半まで円高に振れると日本株売りが加速。日経平均はこの日の安値圏で引けた。"
,
"Body":
"　ＪＰＸ日経インデックス４００、東証株価指数（ＴＯＰＩＸ）も４日ぶりに反落した。<br>　東証２部株価指数は３日続伸。シャープとＡＤプラズマが上げ、安川情報、フライトＨＤが下げた。日経ジャスダック平均株価は４日続伸。東証マザーズ指数も堅調。"
},
{
"Category":"マーケット総合",
"Headline":
"反発、電子・ＩＴに買い（アジア株）"
,
"FirstBody":
"　日経アジア３００指数は反発。米長期金利の低下やドル安を手掛かりに、ひとまずアジアからの資金流出懸念が和らいだ。韓国、台湾の電子関連やインドのＩＴ（情報技術）関連の上げが目立つ。"
,
"Body":
"　アジアの主要株価指数も総じて堅調だった。上海総合指数は続伸し、台湾加権指数もしっかり。ジャカルタ総合指数は小動きだった。"
},
{
"Category":"マーケット総合",
"Headline":
"円続伸、１１３円４５～４７銭（為替）"
,
"FirstBody":
"　円相場は続伸した。午後５時時点は１ドル＝１１３円４５～４７銭と、前週末同時点に比べ１円３４銭の円高・ドル安だった。米国のトランプ大統領が２０日の就任演説で具体的な景気刺激策に言及しなかったため、ドルの買い持ち高の整理が進んだ。午後３時ごろには通貨オプション取引にからむ円買い・ドル売り注文がまとまった規模で入った。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"金、円高受け反落（商品）"
,
"FirstBody":
"　東京の金は反落した。取引の中心となっている期先１２月物の清算値は２３日、１グラム４４１５円と前週末の清算値より１９円安い。前週末からの時間外取引では外国為替市場でドル相場安が進んだ影響で一時６カ月ぶり高値となる４４４３円まで上昇する場面もあった。その後、利益確定売りが出たほか、為替相場も円高・ドル安に振れたため、円建て価格に割高感も出て買い控えられ、下落に転じた。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"１０年物、０．０５５％に低下（金利）"
,
"FirstBody":
"　２３日の国内債券市場で長期金利の指標となる新発１０年物国債利回りは小幅に低下（価格は上昇）した。前週末に比べ０・００５％低い０・０５５％で終えた。株安による投資家のリスク選好姿勢の後退から、相対的に安全な資産とされる債券に買いが入った。一方、日銀が実施した国債買い入れオペ（公開市場操作）が需給の緩みを示す結果と受け止められ、相場の重荷になった。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"金融株、日米で売り圧力、利益確定売り優勢、物色に変化。"
,
"FirstBody":
"　日米両市場で金融株全般に売り圧力が強まっている。２３日の東京市場では前週の米市場でＪＰモルガン・チェースなどが下げた流れを引き継ぎ、みずほフィナンシャルグループや東京海上ホールディングスなどが利益確定売りに押された。金融株は米大統領選以降、相場のリード役だっただけに物色動向の変化を指摘する声もある。"
,
"Body":
"　銀行、保険株は米大統領選の投開票があった２０１６年１１月８日以降、約２割上昇。トランプ相場のリード役に躍り出た。１月２０日の大統領就任式を経て、新たな買い材料が乏しく「利益確定売りが出やすかった」（野村証券の佐藤雅彦氏）。<br>　金融株の下げは米市場でも目立っている。Ｓ＆Ｐ５００の「金融」は米大統領選後、１割強上昇した。含み益を抱えて売りのタイミングを見計らっている投資家は多い。業績が好調な米金融機関でも材料の出尽くし感が意識されやすい局面だ。<br>　ＪＰモルガン・チェースは１６年１０～１２月期決算で１株当たり利益が市場予想を上回った。決算を発表した１月１３日は株価が一時、２％近く上昇したが、その後失速。週間では上昇分を帳消しにした。ゴールドマン・サックスは１８日の決算発表前から売り込まれ、前週の下落率は５％に達した。<br>　投資環境や物色動向の変化を指摘する声もある。米大統領選と相前後して上昇した米金利は足元で伸び悩む場面が目立つ。「米金利の低下をきっかけに銀行株に代表される割安株から資金が流出している」（大和証券の石黒英之氏）。今後、投資マネーは業績の伸びしろが大きな成長株に向かいやすいとの見方も多い。"
},
{
"Category":"マーケット総合",
"Headline":
"ＩＰＯ銘柄に個人資金、指数、９年半ぶり高水準。"
,
"FirstBody":
"　新規株式公開（ＩＰＯ）企業の株価が好調だ。過去１年間に上場した企業の値動きを示す「ＱＵＩＣＫ　ＩＰＯインデックス（単純平均）」は２３日、２００７年７月以来約９年半ぶりの高水準を付けた。主力株の上昇に一服感が強まり、値動きの軽いＩＰＯ銘柄に個人などの資金が集まった。"
,
"Body":
"　松井証券の窪田朋一郎氏は「先物の売り圧力を受けにくいこともＩＰＯ銘柄などの買いにつながっている」という。２３日は日経ジャスダック平均株価も上昇した。"
},
{
"Category":"マーケット総合",
"Headline":
"パラジウム高値、１年８カ月ぶり、国際価格が上昇基調。"
,
"FirstBody":
"　貴金属であるパラジウムの国際価格が上昇基調を強めている。ニューヨーク市場のパラジウム先物相場（中心限月）は日本時間２３日夕の時間外取引で前週末比２ドル近く高い１トロイオンス７９０ドル台。２０１５年５月以来、約１年８カ月ぶりの高値だ。"
,
"Body":
"　景気拡大が期待される米中では欧州で多いディーゼル車に比べガソリン車の比重が高く、ディーゼル車の排ガス触媒に使うプラチナ（白金）に比べパラジウムの上昇に弾みがついている。"
},
{
"Category":"マーケット総合",
"Headline":
"除数、２６．３０１に上昇、日経平均。"
,
"FirstBody":
"　日経平均株価の算出に用いる除数が１月２４日から２６・３０１（２３日は２６・０６２）に上昇する。同日から日経平均の構成銘柄に大塚ホールディングスを加えミツミ電機を除外するのに伴い、指数の連続性を維持する。"
,
"Body":null
},
{
"Category":"マーケット総合",
"Headline":
"ＦＲＢ「タカ派化」加速？、金融引き締め、前向き発言相次ぐ、米新政権の政策で拍車も（ポジション）"
,
"FirstBody":
"　米連邦準備理事会（ＦＲＢ）幹部から金利正常化や金融引き締めに前向きな「タカ派」の発信が増えてきた。労働市場が完全雇用状態となるなかで物価上昇圧力が強まり、過度なインフレへの警戒感が強まっているためだ。トランプ大統領の看板政策の「副作用」への目配りも欠かせない。金融引き締めが想定以上に進めば、米長期金利を押し上げ、一段のドル高を招く可能性がある。"
,
"Body":
"　ハーカー氏とカプラン氏はどちらも年３回の利上げ方針を支持した上で、これまで手つかずだったＦＲＢの国債など保有資産の縮小（テーパリング）に言及。ハーカー氏は「政策金利が１％に達すれば、まず償還分の再投資をやめ、時間をかけたバランスシートの縮小を検討し始めるべきだ」と踏み込んだ。政策金利はあと２回の利上げで１％に到達する。<br>　タカ派色を強める背景には堅調な雇用と物価がある。米国の失業率は昨年１２月時点で４・７％。「ほぼ完全雇用状態」（大手証券）とされる５％を下回る。１２月の消費者物価指数上昇率は前年同月比２・１％となり、２年半ぶりの高水準だ。ＦＲＢは１８日の地区連銀経済報告で「全国的に物価上昇圧力はいくらか強まった」と分析した。<br>　そんな中、２０日に誕生したトランプ大統領が掲げる政策は、インフレをさらに加速しかねない材料が目白押し。例えば保護貿易主義や移民制限は、割安な輸入品や労働力を手に入れにくくする。<br>　結果として労働需給の引き締まりなどを通じて、物価上昇を加速させる可能性がある。インフラ投資などの財政政策にも同様の副作用がありうる。金融引き締めに消極的な「ハト派」として知られるブレイナードＦＲＢ理事は１７日、「財政刺激策は利上げを伴う可能性が相対的に高い」と発言し、警鐘を鳴らした。<br>　こういったＦＲＢの発信を受け、市場では「利上げが年３回でなく、４回となる可能性にも備えておくべきだ」（ＳＭＢＣフレンド証券の岩下真理氏）といった声が聞かれ始めている。<br>　もし４回となると、議長会見が事前に設定されている３、６、９、１２月の会合での利上げが濃厚となる。次の利上げが３月だとすれば「１月３１日～２月１日の次回会合の声明文などで何らかの示唆がある」（同）とみられる。トランプ政策への反応を見極めるため無風の会合になるとの見方が多かったが、注目度がにわかに高まりつつある。<br>　利上げや金融引き締めが想定以上のペースで進めば、米長期金利を押し上げ、金利差からさらなるドル高を招く可能性が高い。「過度な金利高やドル高は米国の住宅セクターや輸出企業などに悪影響を及ぼす」（みずほ銀行の唐鎌大輔氏）<br>　景気の安定的な拡大基調を維持するためＦＲＢは、行きすぎたドル高とインフレの同時抑制という難しいかじ取りを強いられる。<br>（湯田昌之）<br>【表】主な直近のＦＯＭＣメンバーの発言　　<br>１月１２日　ハーカー・フィラデルフィア連銀総裁　<br>　「時間をかけたバランスシートの縮小を検討し始めるべき」　<br>　カプラン・ダラス連銀総裁　<br>　「１７年中に資産縮小について考えるのが合理的だ」　<br>１７日　ブレイナードＦＲＢ理事　<br>　「財政刺激策は利上げを伴う可能性が相対的に高い」　<br>　ダドリー・ニューヨーク連銀総裁　<br>　「景気拡大を終わらせるような政策をとる可能性低い」　<br>１８日　イエレンＦＲＢ議長　<br>　「政策金利は１９年末までに長期中立金利見通しの３％に近づく」"
},
{
"Category":"マーケット総合",
"Headline":
"デフレ脱却の主役は企業（大機小機）"
,
"FirstBody":
"　下部（経済）が滞れば、上部（政治）がきしむ。経済活動が緩慢になると、社会が不穏になり政治が不安定になる。勃興期を過ぎた国内総生産（ＧＤＰ）で２位の中国がまさにそうだ。"
,
"Body":
"　ＧＤＰで３位の日本は、高所得国の地位をさらに高めるべく、下部構造を立て直さなければならない。金融・財政政策による触媒効果だけでデフレ脱却ができないことは、この数年の事実が証明した。突破口を開くのは、やはり経済の主役たる企業だ。<br>　第１は、非正規社員の処遇改善などの賃金アップである。よく知られているように、かつて米フォード・モーターの社長は「従業員が自社製品を買えないようでどうする」と、賃金引き上げの努力を続けた。<br>　賃金はコストである半面、需要の源泉である。下村治氏が喝破していたように、賃金が上がることは「人間の価値が上がる」良いことだ。<br>　第２は価格アップである。商品の適正価格の自己主張だ。近年、テレビなどを見ていると「値上げをするので申し訳ありません」と、企業のトップが深々と頭を下げる光景が当たり前になっている。正当な価格を、胸を張って表明できる企業の登場が待たれる。<br>　エール大学のオークン博士が言う「ノルム（習慣）」が話題になっている。賃金や物価の「長期の趨勢で決まってくる」変化を指す。高度成長期の日本では、賃金・物価が一定率で上昇するノルムがあった。最近の２０年は、賃金・物価横ばいのノルムに陥っている。違和感が拭えない。<br>　今から１５０年前、大政奉還の年の正月、渋沢栄一は民部大輔である徳川昭武に従ってフランスに旅立った。「時代の児として生れ、時代の要求するところのものを自己の要求とし、時代の作為せんとすることを自己の作為とした」。幸田露伴は「渋沢栄一伝」にこう書いた。<br>　実業家渋沢には、商工立国の理念、経済の政治に対する優位の理念があった。ノルムのチェンジに向けて、経済の主役、企業家精神の発露が強く求められる新年である。（一礫）"
},


{
"Category":"マーケット商品",
"Headline":
"アルミ価格、大幅続伸、１年８カ月ぶり、中国で供給減観測。"
,
"FirstBody":
"　アルミニウムの国際価格が大幅続伸した。最大の生産国である中国で供給減観測が浮上したためだ。指標となるロンドン金属取引所（ＬＭＥ）３カ月先物相場は日本時間２３日の時間外取引で一時１トン１８６５ドルをつけ、約１年８カ月ぶりの高値となった。国際価格の上昇につれて国内の地金卸値も上昇している。"
,
"Body":
"　環境規制の強化から、自動車などの軽量化に必要なアルミの需要は世界的に増加している。トランプ政権下でアルミの需要増につながる自動車の燃費規制を緩和する動きが出たとしても「カリフォルニア州など全米よりも厳しい基準を採用する州も多くあるため効果は限定的」（住友商事グローバルリサーチの本間隆行経済部長）との指摘もある。<br>　アルミ地金の国内大口取引価格も上昇している。商社出し値は２３日、１トン２６万８千円前後。年初から４％高となった。"
},
{
"Category":"マーケット商品",
"Headline":
"オフィスビルのオーナー、３７％が賃料引き上げ、都心５区民間調べ。"
,
"FirstBody":
"　東京都心のオフィスビルで賃料引き上げが進んでいる。仲介大手、三鬼商事（東京・中央）がまとめたオフィスビル賃料改定の実施状況によると、２０１６年に都心５区（千代田、中央、港、新宿、渋谷）のビルオーナーの３７％が賃料を引き上げた。賃料が安い時期に契約した物件を中心として入居企業と値上げ交渉した事例が多かった。"
,
"Body":
"　回答した４８２社のうち、実際に賃料改定をしたのは１８８社。引き上げは１７６社、引き下げは１２社だった。賃料改定の交渉中のオーナーは３８社あった。このうち、３７社が賃料を引き上げる交渉をしていた。<br>　都心５区の空室率は低い。１６年１２月末の空室率は３・６１％と、需給均衡の目安である５％を下回る。平均募集賃料も上昇を続けている。"
},
{
"Category":"マーケット商品",
"Headline":
"首都圏の大型物流施設、空室率、５四半期ぶり低下、１２月末６．８％、新規供給が一巡。"
,
"FirstBody":
"　首都圏の大型物流施設の空室率が、５四半期ぶりに低下した。米系不動産サービス大手、ＣＢＲＥ（東京・千代田）が２３日発表した２０１６年１２月末の空室率は６・８％と９月末と比べて２・３ポイント低下した。同年１０～１２月期に新規供給が一巡したうえ、インターネット通信販売の普及で、小売業界を中心に大型物流施設の需要が増えているのが影響した。"
,
"Body":
"　１７年の新規供給は７９万２０００～８２万５０００平方メートルと、１６年より３割減る見込みだ。ただ１８年の新規供給は１５０万平方メートルを超え再び増加に転じるとみられる。既存物件の空室もあるため「需要は堅調だが、テナントにとって選択肢が豊富だ。このため入居を決めるまで時間がかかる傾向にある」（ＣＢＲＥ）。これまでは完成から満床になるまで１年ほどだったのが、１年半程度かかる物件も出てきた。"
},
{
"Category":"マーケット商品",
"Headline":
"内航船輸送量７％増、１１月、鋼材など伸びる。"
,
"FirstBody":
"　日本内航海運組合総連合会（東京・千代田）が２３日発表した２０１６年１１月の内航貨物船の輸送量は、前年同月に比べ７％多い１８０１万トンとなった。２カ月連続で前年同月の輸送実績を上回った。"
,
"Body":
"　セメントは２６０万トンと１％減にとどまり、４％減だった１６年１０月に比べ減少率は縮小した。石灰石や石炭などの輸送量も増えた。"
},
{
"Category":"マーケット商品",
"Headline":
"カセイソーダ値上げ、大阪ソーダ、来月から。"
,
"FirstBody":
"　大阪ソーダは代表的な工業薬品であるカセイソーダを２月１日出荷分から値上げする。２３日から顧客と交渉に入った。上げ幅は固形換算で１キロあたり１０円以上。取引規模などにより異なるが２割前後の値上げになるとみられる。同社の値上げ表明は２０１３年８月以来、３年５カ月ぶり。国内在庫が低水準で推移し、輸出価格も上昇しているため、国内需要家にも値上げを要請する。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"ドバイ原油続伸、スポット市場。"
,
"FirstBody":
"　原油でアジア市場の指標となる中東産ドバイ原油のスポット価格は２３日、続伸した。取引の中心となっている３月渡しは前週末比１・００ドル高い１バレル５３・６０ドル前後となった。中東などの産油国の減産が進むとの観測から、前週末にニューヨーク原油相場が上昇した流れを引き継いだ。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"亜鉛の建値９０００円上げ、三井金属。"
,
"FirstBody":
"　三井金属は２３日、亜鉛の建値を９０００円引き上げ、１トン３６万４０００円とした。ロンドン金属取引所（ＬＭＥ）の相場上昇を反映した。"
,
"Body":null
},
{
"Category":"マーケット商品",
"Headline":
"トランプ政権と商品市況（上）エネルギー政策――原油、供給増要因に、掘削規制撤廃などに注目。"
,
"FirstBody":
"　ドナルド・トランプ氏が米国の大統領に就任した。「米国第一主義」を掲げ、環太平洋経済連携協定（ＴＰＰ）からの離脱や北米自由貿易協定（ＮＡＦＴＡ）の再交渉を発表するなど保護主義的な政策が目立つ。新たな政策は商品市況にどのような影響をもたらすのかを探った。"
,
"Body":
"　トランプ氏は２０日の就任演説で強調した。公表した政策ではシェールなどエネルギー資源の開発を促し、米国内のエネルギー備蓄を高める方針も打ち出した。<br>　トランプ氏が雇用創出と賃金上昇を狙い重点を置くエネルギー政策。注目されるのが連邦政府保有地でのエネルギー生産の暫定停止の解除だ。<br>　三菱総合研究所のダニエル・ウォルター研究員は「連邦政府が所有する土地は米国全土の２割。所有地内の開発に関する規制がなければ、２０１５年の米国の原油生産量は実際より１４％増えていた可能性がある」と話す。<br>　米国が生産する原油はガソリンや灯油を多く精製できる軽質油が主流。ウォルター氏は「シェール革命以降、米国へ軽質油を輸出するアルジェリアやアンゴラ、ナイジェリアが影響を被ってきた。今後の輸出も難航する」と予想する。<br>　トランプ政権下で「実現可能性が高い」（野村証券の大脇絵里エコノミスト）とされるのは「キーストーンＸＬ」パイプラインの建設。計画では米国の原油輸入量のざっと１割にあたる日量８３万バレルのカナダのオイルサンド由来原油の輸送が可能だ。<br>　オイルサンドはアスファルトなどの成分を多く含む重質油に分類され、米国では重質油を中東から輸入している。野村証券経済調査部の大越龍文シニアエコノミストは「現時点では中東産を輸入するより、カナダからオイルサンドを輸送する方が割安」と話す。<br>　「トランプ氏は中東の原油輸入をゼロにしようとしている」（三菱総研のウォルター氏）との見方もあるなか、中東諸国は警戒を強める。米国が隣国のカナダから原油を調達するようになると、行き場を失った中東産の原油が相場の下げ要因になるためだ。<br>　中東勢だけではない。パイプライン建設で一見、恩恵を受けそうなカナダもトランプ氏の政策に危機感を強める。<br>　オバマ政権は環境保全の観点から北極海やメキシコ湾岸での原油掘削の拡大に慎重だった。新政権では一転、新プロジェクトが認可される可能性がある。新たな掘削が始まれば数年内に米国の生産量はさらに増加する。<br>　カナダ政府は１６年１２月に公表した刊行書で「最良の顧客が最大の競争相手に」と警戒をあらわにした。同年１１月には中部エドモントンと米国を結ぶ「トランス・マウンテンズ・パイプライン」の、カナダ西海岸バンクーバーまでの延伸を認可。日量３０万バレルの原油の送油能力が８９万バレルになる見込みで、アジア向けの原油輸出能力拡大に備える。陰には原油供給国として米国が競合相手になるとの意識が働いている。<br>　原油採掘規制の撤廃、パイプラインの建設――。トランプ氏がもくろむエネルギー政策は中長期的に原油の供給増要因と映る。野村証券の大脇氏は「１バレル６０ドル以上であればシェール開発や海底油田開発が進み、１８～１９年以降の原油価格の下押し圧力になる」とみる。米国の原油増産が産油国のシェア争いを招き、価格競争が再燃する可能性もはらんでいる。<br>【表】トランプ政権下で実現可能性が高いエネルギー政策　　　　　　　<br>　考えられる影響　<br>連邦政府保有地での掘削に関する規制の撤廃　シェール開発の促進　<br>「キーストーンＸＬ」パイプラインの建設　カナダ産原油の輸入増加　<br>深海原油掘削の許可　原油の生産量増加<br>【図・写真】米国のシェールオイル生産は回復傾向＝ロイター"
},
{
"Category":"マーケット商品",
"Headline":
"カブ―卸値２割高く、日照不足で出荷減（生鮮クリック）"
,
"FirstBody":
"　カブが高い。１月中旬の東京都中央卸売市場の平均卸値は１キロ１３０円。前年同時期に比べて２割高い。主産地の関東産が日照不足で出荷量が少なくなっている。"
,
"Body":
"　東京のスーパーでは２～３個１束で２００円前後で販売されている。前年同時期に比べて１割高い。全国的に冷え込みが強まり「鍋やスープの食材として人気になっている」（東京のスーパー）。<br>　関東地方は昨年１２月下旬から１月上旬にかけて晴天の日が続いた。生育の遅れが解消しつつあり、２月以降は出荷量が回復する見通しだ。<br>【図・写真】冬は鍋物用に売れる（東京都練馬区）"
},


{
"Category":"教室",
"Headline":
"トランプ政権の法人税改革、国境調整税の導入、難題多く――森信茂樹中央大学教授、留保利益還流でドル高も（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○米の国際課税制度改正は以前から懸案に<br>○国境税は執行面やＷＴＯとの整合性課題<br>　トランプ米大統領が正式に誕生した。本稿ではわが国のみならず世界経済に大きな影響を与えかねないトランプ新政権の法人税改革について、今日まで得られている各種の情報を基に検証したい。トランプ政権では、法人税改革は国内産業の復活、海外からの企業回帰や資金還流、雇用拡大など、経済政策の中心的な役割を担うものである。<br>　法人税改革は大きく３つの柱に分けられる。第１は法人税率の大幅引き下げ、第２は米国の多国籍企業が海外に留保している利益を還流させるための税制（還流税制）、第３は国境調整税（ボーダータックス）である。<br>　１番目の税率引き下げを巡っては、トランプ氏は選挙公約で３５％から１５％への引き下げ、共和党は同じく２０％への引き下げを打ち出した。問題はその財源で、トランプ氏も共和党も研究開発税制以外の租税特別措置（ループホール）をすべて廃止し財源を捻出するとしている。しかしロビイスト活動の場である租税特別措置を大幅に廃止することは、トランプ政権下でも非現実的だろう。<br>　次に述べる還流税制などにより減税財源を求めるとの考えもあるようだが、ラストベルト（さびた工業地帯）へのインフラ投資に回す財源も確保する必要があり、不透明だ。いずれにしても２０％への引き下げすら容易ではなく、ましてやトランプ案の１５％への引き下げは難しいだろう。まずは２０％台半ば（日本は２３・４％）を目指すというところではないか。<br>　２番目の還流税制に関しては、米国の国際課税制度の特異性がある。全世界所得課税方式と呼ばれるもので、米国の多国籍企業が全世界で稼ぐ所得に対して課税権を持ち、外国で支払った税金は外国税額控除により排除する仕組みだ。従って米国企業が海外で稼ぎ、米国より低い税を支払った後、配当として米国に還流させると、その差額が追加的に米国で課税される。<br>　そこで米アップルや米グーグルなどの多国籍企業は、巧妙なタックスプランニングによりアイルランドやタックスヘイブン（租税回避地）など海外の低税率国に利益を留保して、米国には還流しないという行動をとる。米国の多国籍企業が２兆ドルを超える所得を海外に留保している最大の原因は、この税制にある。<br>　ちなみに、わが国を含む多くの先進国は国外所得免除方式をとる。子会社が海外で稼ぎ、その国で税を支払えば、配当として自国に還流させても非課税（わが国では５％分は課税）とする制度だ。<br>　米国では国際課税制度を巡り共和党から改正案が出されてきたが、オバマ政権の下では実現できなかった。今は上下両院ともに共和党多数なので、実現に向けて動き始めるとみられるが、共和党案とトランプ案には相違点がある。<br>　共和党案は、（１）「過去」に海外子会社で発生した所得には、１回きりの軽減税率（現金については８・７５％、それ以外は３・５％）を課す（２）「将来」分については、企業が還流させても追加課税しない国外所得免除方式にする――という内容だ。一方トランプ案は、米国企業が留保している利益には「発生時」に１０％で課税するという内容だ。<br>　どちらも「留保利益を還流させなくても、配当したとみなして課税する」という点で共通しており、これから妥協点を探ると予想される。<br>　これに対して米国の多国籍企業には、アイルランドなど低税率国の企業と合併して国籍を変えて、留保利益を米国の課税権から外すインバージョン（租税地変換）という回避手段がある。それを封じつつ実行していく必要がある。<br>　留保利益はユーロなど外貨建てのこともあり、還流の際にはドル買いが生じてドル高となる可能性が高い。ブッシュ政権時の２００５年には、配当として還流させる際に８５％は非課税にするという税制（リパトリエーション税）が１回限りで導入されたが、大幅なドル高が生じた。<br>　３番目の国境調整税については不明な点が多く、本稿では共和党案で仕向け地キャッシュフロー税制（ＤＢＣＦＴ＝Ｄｅｓｔｉｎａｔｉｏｎ　Ｂａｓｅｄ　Ｃａｓｈ　Ｆｌｏｗ　Ｔａｘ）と呼ばれる法人税について議論する。この税制の特色は（１）輸入には課税し輸出は免税にする（国境調整）（２）法人税の課税ベースを現在の所得からキャッシュフローに変える――ことの２点だ。<br>　背景には、わが国や欧州では消費税や付加価値税（ＶＡＴ）といった国境調整（輸出免税・輸入課税）ができる税が導入されており、これが米国企業の競争力を損なっているとの認識がある。<br>　例えば自動車メーカーがドイツに自動車を輸出する際には自動車価格に含まれる消費税は還付され、ドイツに輸入される際にドイツの消費税が課せられる。これは間接税の二重課税を防ぐための仕向け地課税という国際的に合意されたルールだが、こうした税制を持たない米国からみれば国際競争条件を有利にする税制と映る。そこで法人税の課税ベースを、所得からキャッシュフローに変えることにより、同様の国境調整を可能にしたいということだ。<br>　この税制のメリットは以下の通りだ。第１に国境調整の結果、法人税率が企業の立地選択に影響しなくなるので、企業の海外移転を抑制し国内への回帰を促す効果がある。<br>　第２に企業が海外子会社との間で、移転価格の操作による利益移転を生じさせる必要がなくなり、国際課税制度や税務執行が簡素になる。<br>　第３に課税ベースをキャッシュフローに変えるので、設備投資は即時全額控除され、投資促進効果を持つ。一方で利払いは控除されず課税されることになり、負債（借入金）と資本（株式）による資金調達が税制上中立となる。これは銀行にとっては不利なことだが、過剰な債務の抑制を促すので米国企業の財務を健全化させる効果を持つ。<br>　第４に税収的には、輸出時還付の一方で輸入には課税するので、輸入超過の米国では増収になる可能性がある。<br>　一方で多くの問題もある。第１に売上高の多くを輸出で稼ぐ企業は巨額な還付を受けるので、国民から「優遇税制」との批判を受ける可能性がある。一方、輸入産業（例えば中国から消費財を輸入する小売業）は輸入に税がかかるので、価格転嫁できなければ大きな損失を招く。小売り輸入業界は反対のロビー活動を始めている。また為替レートや貿易に大きな影響を及ぼす。<br>　第２に執行上の問題点だ。ＶＡＴはインボイス（税額票）により個々の取引ベースで課税・還付できるのに対し、法人税の場合は年間を通じた会社計算の中で行うことになるが、それは可能なのか。輸出を巡る膨大な不正還付が発生する可能性もあり、米内国歳入庁（ＩＲＳ）が執行の観点から反対する可能性がある。<br>　最大の問題は世界貿易機関（ＷＴＯ）との整合性だ。法人税の輸出時還付が輸出補助金とみなされかねないうえ、輸入時課税を巡っては国産品の場合には認められる経費控除が認められないので、内外無差別条項違反となる可能性が高い。トランプ氏にすれば「仕向け地主義のＶＡＴこそＷＴＯ違反だ」と水掛け論に持ち込む算段かもしれない。<br>　税制法案を立案し可決する権限はすべて議会にあり、共和党議員全員を巻き込まないと成立しない。双方の不協和音も出始めており、国境調整税のハードルは極めて高い。<br>　もりのぶ・しげき　５０年生まれ。京都大法卒、旧大蔵省へ。大阪大博士（法学）。専門は租税法"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（７）東京聖栄大学客員教授藤島広二―加工品が増え、市場経由率低下（やさしい経済学）"
,
"FirstBody":
"　卸売市場に関わる変化の中でも、関係者にとって大きな問題となっているのが農林水産物の卸売市場経由率（生鮮品と加工品を合わせた総流通量のうち卸売市場を通る数量の割合）の低下と卸売市場経由量の減少です。"
,
"Body":
"　青果物と水産物の市場経由率が低下し、経由量が減少した大きな要因は、加工品比率の上昇や輸入品の増加です。加工品はそのほとんどが卸売市場外で取引されるので、総流通量が同じであれば、加工品の増加は生鮮品の減少になるからです。それは、加工品がない花きの経由率が維持されていることからも分かります。ちなみに、最近では野菜の加工品は全国流通量の３割前後に上っていて、果実の加工品は５割近くに達しています。<br>　加工品比率が上昇したのは、人口の高齢化に伴って体力の低下などから家庭内調理が減少し、加工品を多用するようになったことだけによるのではありません。高齢化とともに外食、中食、給食の増加といった食の外部化が進んでいますが、それらの業務用需要者は作業のマニュアル化や衛生基準、ゴミ処理などの問題に対応するため、加工品を使用する割合が高くなるからです。<br>　したがって、卸売市場経由量が減少しているといっても、青果物などが供給不足の状態になっているわけではありません。どちらかと言えば逆で、供給過剰傾向が強いとみられます。そのため、卸売市場取扱高が減少しているにもかかわらず、卸売業者と仲卸業者の営業利益率は低迷したままです。２１世紀に入ってからも、中央卸売市場の青果部卸売業者で０・２～０・４％、仲卸業者で０～０・２％ほどにとどまっています。これはかつての半分程度の水準にすぎません。"
},


{
"Category":"キャリアアップ",
"Headline":
"損害保険ジャパン日本興亜社長西沢敬二氏（下）失敗生かし、現場の声尊重（私の課長時代）"
,
"FirstBody":
"　■西沢敬二社長（５８）は課長に就いた埼玉では職場の雰囲気づくりに腐心した。"
,
"Body":
"　■１９９８年に戻ってきた本社で会社人生最大の失敗をした。<br>　次は本社の保険金サービス企画部の課長になりました。保険金を支払うサービスセンターは、何よりも事故が起きたときの顧客への対応品質の改善が必要だと考えていました。そのため「ホットサポート宣言」というマニュアルのようなものを作りました。<br>　「事故が発生したら何分以内に何をする」といったような、あるべき論をルール化して２年かけて周知徹底をめざしましたが、全く定着しませんでした。今では誰も覚えてないでしょう。現場の現実を見ずに、机上で考えたものだったからです。<br>　これを教訓に、役員として再び保険金サービスを担当した時に作ったのが「ＳＣ（サービスセンター）クレド」です。何万という顧客の苦情や感想に目を通し、何千という社員の声に耳を傾け、現場のやりがいや誇りなどの意見も踏まえて作りました。今でも保険金サービス部門のバイブルとして根付いています。<br>　■２０００年に人事部に配属。０２年には日産火災海上保険、大成火災海上保険との合併作業に明け暮れた。<br>　３社で異動や昇格に対する文化や考え方も違っていて、大変苦労しました。合併時には本社近くのホテルに年８０泊しました。人事課長を経験した先輩から「人事課長は『公平』よりも実は『無私』が難しいんだよ」と教えてもらいました。お世話になった先輩や仲の良い同期などから要望や難題も降ってきて、ついついいろいろなことを考えてしまいました。自分の小ささを改めて思い知りました。<br>　本当に頑張っている社員を希望するポストに置こうとしても空きがなく、本人の希望に添えないことがありました。そこで作ったのが「ドリームチケット」です。全国で活躍した１０～１５人を役員に推薦してもらい、希望する部署に必ず配属されるようにしたのです。一部の社員の希望を優先的に聞くことになるため、人事調整が一段と難しくなる可能性もありましたが、すんなり実現しました。自分が勤めている会社ながら、チャレンジ精神にあふれていると妙に感心してしまいました。<br>　「徹底的にお客様の立場で考え尽くす会社になろう」。これが会社生活での数多くの失敗と経験で学んできたことだと思います。<br>あのころ<br>　２０００年代に入り、損保業界は再編が相次いだ。安田火災海上保険は損保３社との合併を経て損害保険ジャパン日本興亜となり、東京海上ホールディングス、ＭＳ＆ＡＤインシュアランスグループホールディングスとの３メガグループ体制の一角を担っている。<br>【図・写真】埼玉の自動車営業部時代には新規開拓に明け暮れた"
},
{
"Category":"キャリアアップ",
"Headline":
"ボストンコンサルティング佐々木靖経営書を読む（４）ベン・ホロウィッツ著「ハード・シングス」（終）"
,
"FirstBody":
"企業の目的　良い会社であること"
,
"Body":
"　ホロウィッツは良い会社であること、それ自体が企業の目的であり、そうすることが企業の持続的成長を支えると考えます。投資家の興味は製品がどれくらい売れるかにあります。しかし、利益を企業のゴールと考えるのは、「生きることのゴールは呼吸をすることだ」と言うようなものだと彼は言います。<br>　事業がうまく運んでいる間は、良い会社かどうかは社員にとってさして重要ではありません。会社が大きく成長しているときに社員が会社に居続ける理由は無数にあります。しかし、何らかの理由で事業の歯車が狂ったときに優秀な社員を会社にとどまらせる唯一の理由は、その仕事が好きということなのです。<br>　良い会社では人々が自分の仕事に集中し、その仕事をやり遂げれば会社にも自分にも良いことが起こると確信している。このような組織で働けることが真の喜びとなります。誰もが自分のすることは効率的で効果的で、組織にも自分にも何か変化をもたらすとわかっている。それが彼らの仕事への意欲を高め、満足感を与えるのです。<br>　一方で不健全な会社では、皆が多くの時間を組織の壁や内紛や崩壊したプロセスとの戦いに費やしています。自分の仕事が何なのかさえ明確ではなく、自分が役割を果たしているかどうかを知る由もありません。<br>　毎日、起きている時間の大半をここで過ごす人たちが良い人生を送ることは、自分にとって大切であり、そのことが自分が会社に来る唯一の理由であると、ホロウィッツは言うのです。<br>＝この項おわり<br>（全文を電子版に▼ライフ↓出世ナビ）<br>出世ナビ<br>＜仕事力を鍛えるチャンネル＞<br>・オリジナル家電ブランドＵＰＱ　中沢優子社長の「キャリアの原点」（２６日）<br>・転職活動にどれくらいの時間をかけるべきか？（２７日）<br>・東工大出身のＩＴ起業家、なぜカンボジアで学園都市（２８日）<br>・スタンフォード　最強の授業（２９日）"
},
{
"Category":"キャリアアップ",
"Headline":
"転職最前線（上）私の「働き方改革」―家庭の事情を尊重、条件交渉しやすく（キャリアアップ）"
,
"FirstBody":
"　求人サービス大手のインテリジェンスがまとめた２０１６年１２月の転職求人倍率は２・９３倍。中途採用の求人数は２５カ月連続で過去最高を更新した。売り手優位の中、家庭の事情に合う働き方を求め転職する人は増えている。"
,
"Body":
"　リクルートキャリア（東京・千代田）は生活に合わせた働き方を実現する「ライフフィット転職」が１７年はより一般化するとみる。育児や介護、学業など自分の時間のために、労働時間や休日など勤務条件の交渉をためらわずにできる風潮が広がりつつある。<br>　同社のここ１年の求人検索の傾向を見ると「在宅勤務」や「残業」といった言葉での検索数が急上昇しているという。「リクナビＮＥＸＴ」の藤井薫編集長は「労働人口が減り、（介護や育児などで）働き方が制約される人が増えていることが、ライフフィット転職が増えた背景にある」と分析する。<br>　「産業構造がサービス業中心となる中で、多様な視点を持つ人材を取り込む重要性が現場レベルにも浸透してきた」と藤井氏。求職者の希望に応えようとするなど、企業の姿勢にも変化が出ているという。<br>【表】転職先を決めるポイント（上位５位）　　<br>休日が適正に取れて生活にゆとりができる　５１．０％　<br>会社に将来性、安定性がある　４４．０　<br>希望の勤務地　３９．９　<br>残業時間が適正範囲内　３７．２　<br>転勤がない（少ない）　２３．７　<br>（注）マイナビ調べ　"
},
{
"Category":"キャリアアップ",
"Headline":
"転職最前線（上）私の「働き方改革」―育児、在宅勤務で両立（キャリアアップ）"
,
"FirstBody":
"　「子どもが熱を出したときなどは在宅勤務ができて助かる」。コンサルティングサービスのビザスク（東京・新宿）に昨年５月に転職した三木茉莉子さん（３３）は話す。三木さんには小学校低学年と保育園に通う２人の子どもがいる。"
,
"Body":
"　現在は法人向けコンサルティング業務に携わる部署でマネジャーとして働いている。かつては営業のエースだったこともある三木さん。その後、育児との両立が難しくなって転職した経緯もあり、「今回はキャリアも諦めたくなかった」。<br>　転職活動の支えとなったのは以前同僚だった女性の存在だ。子育てしながら働くその女性はよき理解者で、相談にものってくれた。おかげで職探しのストレスも軽減されたという。<br>　ビザスクに入社して「柔軟な働き方が可能になった」と三木さん。子どもがインフルエンザにかかり、看病した自分も感染して５日間、出勤できないことがあったが、テレビ会議システムなどを活用して、自宅でできる仕事は自宅でやることができた。休暇を取らずに済むようになったこともあり、年収も前職より増えたという。<br>【図・写真】三木茉莉子さん"
},
{
"Category":"キャリアアップ",
"Headline":
"転職最前線（上）私の「働き方改革」―共働き、年収も重視し活動（キャリアアップ）"
,
"FirstBody":
"　昨年９月にＩＴ（情報技術）サービスの会社から同業のネクストスケープ（東京・新宿）に転じた久間貴広さん（３８）。転職を決めた一番の動機は「共働きの妻に家事を押しつけたくなかった」からだという。"
,
"Body":
"　約５０社に書類を送り、約２０社とは面接もした。ネクストスケープと出合ったのは活動期限とした３カ月が過ぎるころ。社員の育児に理解のある同社にどうしても転職したかった久間さん。自分をアピールする材料を探すため、なぜ外部人材を求めているのか聞いてみた。すると、企業内のＩＴインフラ構築を新たに事業化することになったが、同分野に詳しい人材が社内にいなかったとのこと。そこで、自分のこれまでの経験と能力を生かせると訴えた。<br>　期間を決めて逆算して動いたこと、譲れない軸を持ったことが成功の要因だと久間さんは分析する。条件を下げれば就職できるケースはあったが、「安易に条件は下げなかった」ことで悔いなく活動ができたという。<br>【図・写真】久間貴広さん"
},
{
"Category":"キャリアアップ",
"Headline":
"転職最前線（上）私の「働き方改革」―子供の看病、飲食業でも柔軟に出勤（キャリアアップ）"
,
"FirstBody":
"　子供の入院をきっかけに２０１５年に転職した田村大介さん（４６）。前職も飲食店の店長で、昼夜を問わず長時間、店に出ていた。夫婦で働きながら看病を続けるには、勤務時間を減らしつつ「終電までに帰れる」働き方が必要だった。"
,
"Body":
"　そんな中、紹介されたのが飲食店経営のクロスバウンダーズ（大阪府藤井寺市）だった。募集していたのは新店の店長職で、会社の説明では昼夜それぞれに責任者を置くため長時間労働にならないとのことだった。<br>　半信半疑だった田村さんは新店の情報を収集。ビジネス街立地で客は主に近隣の会社員ということで、終電前に客足も途絶えると踏んだ。会社に改めて希望の勤務条件を伝え、入社を決めた。<br>　現在は午後４時半～１１時半のシフトで働く。パートで働く妻が夕方に帰ってくるため、それまでは２人の子どもの世話をしつつ終電で帰れる働き方を実現している。<br>【図・写真】田村大介さん"
},
{
"Category":"キャリアアップ",
"Headline":
"すかいらーく、クルー向けｅラーニング導入（ダイジェスト）"
,
"FirstBody":
"　ファミリーレストラン最大手のすかいらーくは、クルー（パート・アルバイト）の社員登用を拡大するのに伴い、ｅラーニング方式の教育システムを導入した。自宅のパソコンやスマートフォンからアクセスが可能で、店長業務を担当するマネジャーの認定試験に必要となる企業概要や店舗運営にあたっての基礎知識、ビジネスマナーなどが学べる。同社はクルーの雇用拡大に向け採用過程を一部省略するなどしており、正社員への応募を促す仕組みを充実させて囲い込みを図る。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"バリュープランニング、接客マナーの検定取得めざす（ダイジェスト）"
,
"FirstBody":
"　ストレッチパンツの専門店「Ｂ３（ビースリー）」を展開するバリュープランニング（神戸市）は「ユニバーサルマナー検定」の取得に取り組み始めた。全国２６０店舗の店長と統括職であるブロック長の計３００人を対象に、２月１０日までに検定３級の全員取得を目指す。同社は「おもてなし研究所」を開設するなど接客力向上に力を入れてきたが、高齢者や障害者らに対する理解も深め、きめ細かな接客術を身につけてもらう狙いだ。"
,
"Body":null
},
{
"Category":"キャリアアップ",
"Headline":
"転職最前線（上）私の「働き方改革」（キャリアアップ）"
,
"FirstBody":
"　慢性的な人手不足で労働需給が引き締まる中、政府が推し進める「働き方改革」が転職市場にも波及し始めた。プライベートも大事にするワーク・ライフ・バランスの実現を求め、適正な労働時間や柔軟な働き方を企業選びの優先項目に掲げる転職者が増えている。売り手優位の環境を受け、企業の採用姿勢にも変化が生じつつある。"
},


{
"Category":"新製品",
"Headline":
"明治ザ・チョコレート、明治、包装に高級感、女心がっちり（ヒットのなぜ）"
,
"FirstBody":
"　「明治ザ・チョコレート」が売れている。幾度もの失敗を乗り越え、明治は製法からパッケージまで刷新。高級感あふれる装いが女性の心をつかみ、原料カカオの味わいが口にすると誰もがわかるようにしたことも奏功した。税別２２０～２４０円とやや高めながら、販売数は当初計画の２倍以上。２０１６年９月の発売から約２カ月で９００万個を突破している。"
,
"Body":
"　チョコ首位メーカーの明治も、「ミルクチョコレート」をはじめとする有力商品はいずれも１００円前後だ。他社も確固たる勢力を築けていない中価格帯市場でヒット商品を出す。その悲願に向け長年取り組んできた。<br>　１９８６年の「コラソンカカオ」を皮切りに、新商品を投入すること７回。カカオの産地を強調するなど高級感を演出し、「コーヒーやワインのように、嗜好品をたしなんでいるイメージをつくり出したかった」（菓子商品開発部の宇都宮洋之マネージャー、４９）が、定着しなかった。<br>　まだチョコは子供向けというイメージが残っており、時期尚早だった面はある。さらに「産地や製法を訴えたが、消費者の関心を呼ばなかった」（宇都宮マネージャー）。供給側の論理をかざすだけでは、振り向いてもらえなかった。<br>　米国で原料からこだわった「ビーントゥバー」と呼ばれるチョコがブームになった２０１０年ごろ。流れが変わるとみた明治は８度目の挑戦に踏み出す。直接買い付けるか、調達ルートを絞ったカカオを使った「ザ・チョコレート」を１４年に発売した。今のヒット商品とコンセプトも名前も同じ「初代」は残念ながら、話題に上ることは少なかった。<br>　問題は何か。探っていくと、結局味の違いを伝えることができなかったことに行き着いた。全面的な見直ししかない。専属の開発チームはリニューアルによる立て直しを進めていった。<br>　まず製法を改めて、バニラなどの香料を混ぜることをやめた。味が丸くなるのを防ぐ工夫だ。<br>　ラインアップも見直し、チョコ市場で６割を占めるミルク入りの追加を決める。「ビター系でそろえようとしたが、そこには顧客がいなかった」（菓子マーケティング部の佐藤政宏専任課長、４４）ためだ。通常品より砂糖を２割減らすことで、カカオの味わいがぼやけないようにした。<br>　形も切り替える。均等にブロックわけするのではなく、ギザギザ型、ミニブロック型など４つの異なる切り込みを入れた。口に入れた際、それぞれの風味の違いを感じられるのだという。<br>　何より変わったのはパッケージだ。薄茶色のクラフト基調におしゃれな色合いのカカオのブランドロゴと、カカオ分の説明を印刷。コピー文句はほとんどない。「これで中身がわかるのか」と社内の反対が渦巻く中、事前調査で女性からの支持が高かったことをよりどころに押し切った。<br>　「ここまで突き抜けたデザインは初めて」と菓子商品開発部の山下舞子専任課長（３９）が強調する意欲作は思わぬ反響を呼ぶことにもなった。<br>　格好いいと女性を中心に写真共有サイト「インスタグラム」などで約１万５千件が投稿され、「インスタチョコ」と呼ばれるように。中心に描かれたカラフルなカカオのロゴを切り取り、キーホルダーやスマートフォンのケースを作る人や、パッケージをノートに加工して売り出す雑貨店も出てきた。<br>　小売店の評価も高い。食品スーパーの販売担当者は「手応えはよく、期待している」。当初の４種類に１６年１２月に２種類を追加し、現在味は６種類。「どれも売れ行きに差はない」（食品スーパー）という。明治の狙い通り、セットで買って産地で違う風味を楽しむ消費者もいるとみている。<br>　１月２０日には、税別１０００円の「ドミニカダークミルク」を一部の百貨店やイベント限定で発売した。明治はプレミア感のあるラインアップを今後も拡充し、「大手メーカー＝安価な商品」というブランドイメージを変えようとしている。<br>（服部良祐）"
},
{
"Category":"新製品",
"Headline":
"電気ヒーター―高価格帯が上位（売れ筋分析）"
,
"FirstBody":
"　寒い日が続き、脱衣場やトイレで暖を取るために電気ヒーターを購入する人が増えてきた。調査会社ＧｆＫジャパン（東京・中野）の「電気ヒーターランキング」（２０１６年１２月１日～３１日）をみると、１万円以上の高価格帯機種が人気を集めている。短時間で部屋が暖まるなどの高性能が評価されたもようだ。"
,
"Body":
"【表】順位と商品名（メーカー）　　<br>１　セラムヒート　ＥＲＦＴ１１ＴＳ（ダイキン工業）　<br>２　加湿機能付きセラミックファンヒーター　ＤＳ－ＦＫＸ１２０５（パナソニック）　<br>３　電気ストーブ　ＹＡ－Ｄ８０１Ｓ（ユアサプライムス）　<br>４　加湿セラミックファンヒーター　ＨＸ－Ｆ１２０（シャープ）　<br>５　セラミックファンヒーター　ＤＳ－Ｆ１２０６（パナソニック）　<br>６　テクノス　セラミックヒーター　ＴＳ－１２３（千住）　<br>７　セラミックヒーター　ＨＦ－Ｊ１２２（山善）　<br>８　テクノス　カーボンヒーター　ＣＨＭ－４５３１（千住）　<br>９　遠赤電気ストーブ　ＫＫＨ－０９６１（小泉成器）　<br>１０　コアヒート　ＤＨ－１２１６Ｒ（コロナ）"
},
{
"Category":"新製品",
"Headline":
"チョコ市場、５０００億円突破、１５年、機能性商品が好調（ヒットのなぜ）"
,
"FirstBody":
"　チョコレート市場は拡大している。全日本菓子協会によると、２０１５年の小売りベースの販売金額は推定５０４０億円と前年を３・７％上回り、調査以来初めて５０００億円を突破した。健康につながると訴える商品が好調なうえ、女性を中心に高級チョコファンが広がっているためだ。"
,
"Body":
"　１５回目を迎える伊勢丹新宿本店（東京・新宿）のイベント「サロン・デュ・ショコラ」が常ににぎわうなど、高級チョコを自分で食べたり、親しい友人に贈ったりする女性は多い。嗜好品としての性格も強まってきたといえる。<br>　少子高齢化や消費者のデフレ志向など食品業界に逆風が吹く中で、数少ない有望商品、チョコ。ただ、高級品は海外品、廉価品は日本メーカー品という構図は変わっていない。欧米に負けないブランド力をいかにつけるか。今後の成長を左右しそうだ。"
},
{
"Category":"新製品",
"Headline":
"専属チーム、部署横断で、開発から営業まで一貫戦略（ヒットのなぜ）"
,
"FirstBody":
"　ザ・チョコレートに挑んだのは、明治では珍しい所属部署横断のチームだ。通常は営業部門が開発に口は挟まない。メンバーは「原料選定から店頭での営業までコンセプトを一貫して考える」スタイルを貫いた。"
,
"Body":
"　パッケージは一般的な横型ではなく、縦型を提案。売り場に受け入れられるのか確かめるため、佐藤専任課長ら中心となった３人と営業担当が開店前の小売店に出向き、棚に試作品を並べた。実際に売り場に置いたときのイメージがわき、デザインを磨き上げることにつながったという。<br>　開発担当者は全国の営業拠点に足を運び、商品説明を繰り返した。部署の垣根を越え、川上から川下まで一貫して戦略を練り上げたことが、ヒット商品を生んだ。<br>【図・写真】（左から）佐藤政宏、山下舞子、宇都宮洋之の各氏"
},
{
"Category":"新製品",
"Headline":
"１０００円超のシャンプー―ＳＮＳで評価、特徴幅広く（街角価格）"
,
"FirstBody":
"　ドラッグストアの店頭で１０００円を超えるシャンプーの人気が高まっている。植物成分や香りなど特徴は様々ながら、交流サイト（ＳＮＳ）での口コミで製品の評価が高まり、火が付いた。"
,
"Body":
"　アミノ酸系の洗浄成分を含む「アミノレスキュー」（同１４５０円）や「アロマキフィ」（同１２００円など）もよく売れている。髪のダメージケアや潤いを与えるなど目的に応じて品ぞろえする。どれもテレビＣＭなどでの広告は展開していない。<br>　中心顧客は２０～４０代の女性で、ほとんどの人があらかじめ決めた商品を求めているという。トモズの内田哲也店長は「新しいものに注目しているようだ」とも指摘する。"
},
{
"Category":"新製品",
"Headline":
"特徴、発売日・品ぞろえ・容量（ヒットのなぜ）"
,
"FirstBody":
"【特徴】ベネズエラ産とブラジル・トメアスー地方産のカカオを４０～７０％使用。香りや味わいを生かす製法も導入"
},


{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―錦織、心身スタミナ足りず、フェデラーに敗れる。"
,
"FirstBody":
"　全豪オープンテニスの錦織圭（日清食品）の戦いは４回戦で幕を閉じた。フルセットにもつれた１回戦を切り抜けると２試合続けてストレート勝ち。２２日のロジャー・フェデラー（スイス）戦も序盤は主導権を握ったが、徐々に調子を上げた元王者の逆襲に７―６、４―６、１―６、６―４、３―６と逆転負け。８強を逃し、「勝つチャンスがあったのにもったいなかった」と肩を落とした。"
,
"Body":
"　彼我の差を聞かれた錦織は「サーブ」を挙げた。平均スピードはファースト、セカンドとも約２０キロ遅く、エースの数でもフェデラーの２４本に対して５本と水をあけられた。サービスキープにきゅうきゅうとして得意のリターンまで労力が回らず、故障から半年ぶりに復帰したばかりの３５歳の元王者を楽にプレーさせた。<br>　第５セット序盤、トレーナーを呼んで腰付近のマッサージを受けた錦織に対し、フェデラーは「元気だったので自分に分があると思っていた」。この時点で大勢は決まっていたのだろう。<br>　たしかに頂点に近づいているという感触と、厳然として存在する体力、パワーの差。錦織に足りない要素を問われたマイケル・チャン・コーチは「序盤のテニスを１試合続ける持久力」と「流れが来たところで完膚なきまでにたたきのめす非情さ」と答えた。いかにもさっぱりとして気のよさそうな錦織にとって、それほど簡単な注文ではないかもしれない。<br>（吉野浩一郎）<br>【図・写真】男子シングルス４回戦でフェデラー（右）に敗れた錦織＝共同"
},
{
"Category":"スポーツ",
"Headline":
"平野「メダル取りたい」、世界卓球へ抱負。"
,
"FirstBody":
"　卓球の世界選手権個人戦（５月２９日～６月５日、ドイツ・デュッセルドルフ）の代表選手に選ばれたエリートアカデミー所属の平野美宇（１６）と張本智和（１３）が２３日、都内で記者会見した。"
,
"Body":
"　張本は世界ジュニア選手権で大会史上最年少優勝など、国際大会での実績や将来性を評価された。「出場選手で一番弱いと思うので、１試合でも多く勝てるように頑張りたい」と話した。"
},
{
"Category":"スポーツ",
"Headline":
"ボクシング山中、３月に防衛戦、１２度目。"
,
"FirstBody":
"　世界ボクシング評議会（ＷＢＣ）バンタム級王者の山中慎介（帝拳）が３月２日に東京・両国国技館で１２度目の防衛戦を行うことが２３日、発表された。防衛に成功すれば世界タイトルの連続防衛回数で歴代単独２位となり、具志堅用高の最多記録に王手をかける。"
,
"Body":
"　山中は「モチベーションは決して低くない。（ダウン応酬となった）前戦以上のインパクトのある試合をしたい」と語った。"
},
{
"Category":"スポーツ",
"Headline":
"ＮＰＢが１１月に韓台と国際大会。"
,
"FirstBody":
"　日本野球機構（ＮＰＢ）は２３日、韓国、台湾と合同で主催する新設の国際大会「アジアプロ野球チャンピオンシップ２０１７」を１１月１６日から４日間、東京ドームで開催すると発表した。２０年東京五輪に向けた強化の一環で、３カ国・地域の代表チームによる総当たりで上位２チームが決勝を行う。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"稀勢の里の相撲道（上）真っ向勝負、ぶれぬ姿勢―相手、たまらず変化。"
,
"FirstBody":
"　「変化」といい、「注文」という。立ち合いで相手の虚を突く奇策の数々は、相撲の常道を外れた外連（けれん）とみなされる。稀勢の里の一直線ないちずさが、そういう脇道へと相手を追いこんでしまうのか。あの白鵬も稀勢の里戦では度々変化気味に立っている。"
,
"Body":
"　力は認める。だから正面衝突はしたくないけれど、あまりに純で、すれたところのないこの人気者にはどうしても負けたくない。かつて双葉山に迫る連勝を稀勢の里に止められた大横綱の胸にはそんなやっかみ混じりの意地があり、それで体がつい動いてしまうのか。<br>敬意や対抗心<br>　稀勢の里の周囲には、敬意や対抗心といった感情が混然と渦巻いているように見える。実力を認める日馬富士は頻繁に出稽古に足を運ぶ。昨年秋場所で初優勝した豪栄道は「（稀勢の里が注目され）悔しかった」と負けん気をあらわにした。<br>　同じ二所ノ関一門の琴奨菊も強烈な対抗心を隠さない。大関陥落となった大不振の初場所もこの一番だけは別人の気迫をみせ、稀勢の里に唯一の黒星をつけている。<br>　稀勢の里の態度はだれが相手でも変わらない。初日から千秋楽まで小細工なし。２２日の優勝インタビューでは「自分の相撲を信じて、もっと稽古して強くなりたい」とファンに誓った。「自分の相撲」とは、注文相撲とは無縁の真っ向勝負にほかならない。<br>　だから、１６年春場所の琴奨菊戦は周囲を驚かせた。当たった直後、右に動きながら突き落とし。琴奨菊をあっさり横転させ、八角理事長（元横綱北勝海）を「あんな稀勢の里、みたことがない」と仰天させた。「今までが正直すぎた」と不問に付したのは、小才の利かない稀勢の里の正直さを尊くも思い、歯がゆくもあったからだろう。<br>　真っすぐ突き、真っすぐ押すが、白鵬や日馬富士が多用する“打撃技”は好まない。優勝５回の浅香山親方（元大関魁皇）は「相手は恐怖を感じない分、稀勢の里は（白鵬や日馬富士よりも）くみしやすい。格下に取りこぼすのは、そういう理由がある」とみる。<br>なれ合い避ける<br>　「情が移るから、ほかの部屋の力士とは必要以上に親しくするな」。先代師匠、元鳴戸親方（元横綱隆の里）の生前の教えを守り、力士同士のなれ合いを避けてきた。<br>　２３日の記者会見。「（先代は）横綱は孤独だと言っていた。どういう意味かはまだわからないけど」と稀勢の里はつぶやいた。だが、もともと孤塁の人である。なれ合わず、いちずに真っすぐに。横綱になってもそれは変わらないのだろう。<br>◇<br>　１９年ぶりに誕生する日本出身横綱、稀勢の里。その魅力や人気を集める理由に迫る。（社会面参照）<br>【表】稀勢の里の歩み　　<br>２０１０年九州　白鵬の連勝を６３で止める　<br>１１年九州　場所後の大関昇進が確実となっていた千秋楽に琴奨菊に敗れて悔し涙　<br>１２年夏　１１日目まで後続に２差トップから急失速して賜杯逃す　<br>１３年夏　１４日目に白鵬との全勝対決に敗れる　<br>１４年夏　１敗で並んでいた白鵬に１２日目に屈し、賜杯ならず　<br>１５年秋　勝てばトップをとらえる１４日目に鶴竜に敗れる　<br>１６年初　ライバルの大関琴奨菊が日本出身力士１０年ぶりの優勝　<br>　　夏　１３日目に白鵬との全勝対決に惜敗　<br>　　秋　ライバルの大関豪栄道が賜杯。４大関（当時）で優勝経験なしは稀勢の里だけに　<br>１７年初　悲願の初優勝と横綱昇進<br>【図・写真】稀勢の里の態度はだれが相手でも変わらない（１７年初場所の白鵬戦）"
},
{
"Category":"スポーツ",
"Headline":
"ハマりやすいアスリート、為末大（スポートピア）"
,
"FirstBody":
"　昨年は賭博や薬物などアスリートの不祥事が相次いだ。なぜアスリートがあんなことを、という声もよく聞いた。"
,
"Body":
"　フランスの哲学者、ロジェ・カイヨワはその著書の中で、遊びを４つに分類し、深い洞察を行っている。競争（アゴン）、運（アレア）、模倣（ミミクリ）、目眩（めまい、イリンクス）だ。<br>　遊びは非現実であり、限定された世界で行われる。カイヨワは遊びは人生を豊かにするが、この限定性が失われ抑制が効かなくなると途端に人生にとって有害なものになると説く。アレアは度を過ぎたギャンブルに、イリンクスは飲酒、薬物へと堕する。<br>　アスリートだった現役時代、リスクを好み、強いプレッシャーに耐え、ひたすらに没頭することは良いことだとされていた。引退した今では、この現役時代に培われた（または生来持ち合わせていた）性質は、危ういものなのだと感じている。<br>　２００９年のスポーツ・イラストレイテッド誌の記事は、引退後７８％のＮＦＬプレーヤーが自己破産すると書いている。トップアスリートの引退後の人生は必ずしも幸せであるとは言えない。<br>　何万人もが見ている中で勝負することは、私の経験では最大の興奮だった。あれだけの刺激は実社会にはおそらく存在しない。あの刺激を追いかけ続ければどこに行ってしまうだろう……。練習に没頭できることは、周りが見えなくなってほどほどでやめるというチューニングができない性質の裏返しでもある。<br>　スポーツの現場は観客にとっても非現実であるし、非現実だからこそ古来、闘技場で人々は熱狂してきた。観客はスタジアムを離れれば日常に戻るが、舞台の上で戦った闘士はいかにして日常に戻るべきか。カイヨワは「立派な遊戯者とは生活の領域と遊びの領域を取り違えない人である」と書いている。<br>　アスリートは魅力的だがバランスを欠きやすくサポートが必要な存在、という方向に認識を変えるべきだと思う。トップアスリートほど孤独を感じやすい。少しの理解とサポートがあるだけで人生が大きく変わる可能性がある。<br>　アスリートファーストという言葉に、引退後の人生も含まれることを願っている。かつてのヒーローが引退後どんな人生を歩むかは、社会にとっても影響が大きい。<br>（元陸上選手）<br>　ためすえ・だい　１９７８年５月３日、広島市生まれ。男子４００メートル障害で２０００年シドニー大会から五輪３大会に出場。０１年と０５年の世界陸上で銅メダルを獲得。０３年にプロ選手に転向、１２年に引退。スポーツによる社会貢献を目指し、執筆、教育、イベント企画、テレビ出演など多方面で活動を続ける。"
},
{
"Category":"スポーツ",
"Headline":
"米男子ゴルフ、石川５０位でも表情明るく、「ショット修正できた」。"
,
"FirstBody":
"　【ラキンタ（米カリフォルニア州）＝共同】米男子ゴルフのキャリアビルダー・チャレンジは２２日、カリフォルニア州ラキンタのＰＧＡウェストＴＰＣスタジアムコース（パー７２）で最終ラウンドが行われ、７１で回った石川遼は通算７アンダー、２８１で５０位だった。前半に２つ伸ばしたものの、後半は思うようにパットを決められなかった。"
,
"Body":
"　ドライバーショットはまだ時折もろさが顔を出し、パットも波はある。それでも「ショットは少しずつ精度を上げていきたい。もっと頑張りたい」と前向きに語った石川。次は２６日から、タイガー・ウッズ（米国）や松山英樹も出場するファーマーズ・インシュアランス・オープン（カリフォルニア州）に臨む。<br>【図・写真】最終ラウンド、１１番でティーショットを放つ石川＝共同"
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―ナダル、２年ぶり８強。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの全豪オープン第８日は２３日、メルボルンで行われ、シングルス４回戦の男子で第９シードのラファエル・ナダル（スペイン）が第６シードのガエル・モンフィス（フランス）を６―３、６―３、４―６、６―４で下し、２年ぶりに準々決勝へ進んだ。"
,
"Body":
"　第１１シードのダビド・ゴフィン（ベルギー）は第８シードのドミニク・ティエム（オーストリア）を下し、第１５シードのグリゴル・ディミトロフ（ブルガリア）は主催者推薦出場のデニス・イストミン（ウズベキスタン）を退けた。<br>　女子は第２シードのセリーナ・ウィリアムズ（米国）、第５シードのカロリナ・プリスコバ（チェコ）、第９シードのジョアンナ・コンタ（英国）、ミリヤナ・ルチッチバロニ（クロアチア）がベスト８入りした。<br>【図・写真】男子シングルス４回戦でプレーするナダル＝共同"
},
{
"Category":"スポーツ",
"Headline":
"バスケ女子日本代表、監督にホーバス氏、「五輪、目標はメダル」。"
,
"FirstBody":
"　日本バスケットボール協会は２３日、東京都内で記者会見を開き、２０２０年東京五輪でメダルを狙う女子日本代表の監督に、ＷリーグのＪＸ―ＥＮＥＯＳ監督で米国出身のトム・ホーバス氏（４９）が就任すると発表した。今季のリーグ終了後に代表専任となり、内海知秀監督（５８）は３月末で退任する。"
,
"Body":
"　１２年に代表監督に復帰した内海監督は１３、１５年アジア選手権で２連覇を果たすなど日本をアジアのトップレベルに引き上げ、昨夏のリオデジャネイロ五輪で２０年ぶりの８強に導いた。会見に同席し「誇りを持って努力してきた。メダルに向かって大きく成長し、世界に挑戦していただきたい」とエールを送った。"
},
{
"Category":"スポーツ",
"Headline":
"田中、ＷＢＣ不参加、「いろんな状況考えた」。"
,
"FirstBody":
"　米大リーグ、ヤンキースの田中将大投手が２３日、３月の第４回ワールド・ベースボール・クラシック（ＷＢＣ）に出場しないことを表明した。メジャーの日本投手では上原浩治（カブス）前田健太（ドジャース）ダルビッシュ有（レンジャーズ）に続く不参加。"
,
"Body":
"　メジャー３年目の昨季は自己最多の１４勝（４敗）を挙げた。３年連続開幕投手が懸かる今季に向けては「一つでも多くアウトを取りたいし、１イニングでも多く投げたい」と抱負を述べた。"
},
{
"Category":"スポーツ",
"Headline":
"なでしこ候補を陸上朝原氏指導。"
,
"FirstBody":
"　東京都内で合宿中のサッカー女子の日本代表「なでしこジャパン」候補は２３日、初の試みとして２００８年北京五輪陸上男子４００メートルリレー銅メダルの朝原宣治氏から走り方の指導を受けた。"
,
"Body":
"　今回の企画は高倉監督の個人的な付き合いから実現した。<br>　朝原氏は「複雑な動きは陸上選手より上手。ポテンシャルは高い」と笑顔で話し、高倉監督は「日本はフィジカルが弱いと言われたくない。意識して練習するだけで変わるはず」と効果に期待した。"
},
{
"Category":"スポーツ",
"Headline":
"球界だより―日本ハム中田、「ＷＢＣに万全な状態で」。"
,
"FirstBody":
"　ワールド・ベースボール・クラシック（ＷＢＣ）日本代表に選出されている日本ハムの中田翔内野手が東京都内のジムで練習を公開した。例年のこの時期は体重が１００キロ台中盤だが、今は９０キロ台後半。仕上がりが早く「ＷＢＣに万全な状態で行けるように準備したい。気持ちも引き締まるし、やらないといけない」と中心選手の自覚を見せた。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―ＮＰＢ、併殺崩し新規制、滑り込み、リプレー検証。"
,
"FirstBody":
"　日本野球機構（ＮＰＢ）と１２球団によるプロ野球実行委員会が東京都内で開かれ、今季から実施される併殺崩しの危険なスライディングを禁止するルールについて、リプレー検証の対象とすることが決まった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―２６歳ゴフィン、初のベスト８。"
,
"FirstBody":
"　２６歳のゴフィンが、全豪オープンで初めて８強入り。錦織（日清食品）にも似た俊敏性を生かしたプレースタイルで、着実に成長する実力者は２３歳のホープ、ティエムに逆転勝ちした。「疲れているけど、とてもハッピー。大勝負だった」と穏やかに笑った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"テニス全豪オープン―ルチッチバロニ、女子８強「最高」。"
,
"FirstBody":
"　世界ランキング７９位で３４歳のルチッチバロニは、鋭いフォアハンドで決定打を量産。四大大会で１９９９年ウィンブルドン選手権以来となる８強入りを果たし「落ち着いて、集中してできた。最高に楽しかった」と喜びいっぱいだった。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"球界だより―巨人菅野、ＷＢＣ公認球で４６球。"
,
"FirstBody":
"　ワールド・ベースボール・クラシック（ＷＢＣ）日本代表に選ばれている巨人の菅野が川崎市のジャイアンツ球場のブルペンでＷＢＣ公認球を使用し、捕手の小林誠を立たせたまま４６球を投げた。"
},


{
"Category":"社会",
"Headline":
"天皇退位の論点整理、象徴の役割、安定考えて、陛下の同級生明石氏、「将来像含め英知を」。"
,
"FirstBody":
"　天皇陛下の退位を一代限りで認めるのか、将来の天皇にも適用するのか――。政府の有識者会議は２３日、論点整理を公表し、退位を恒久的な制度にすることの問題点を強調したが、学習院の同級生の一人は「象徴として陛下が果たされた公務に対する理解が足りない」と指摘。議論の舞台は国会に移るが、「天皇が象徴としての役割を安定的に果たせるように考えてほしい」と求めている。（１面参照）"
,
"Body":
"　明石氏は一連の議論で思い起こしたのは、戦後の中等科時代に陛下と一緒に個人授業を受けた米国人家庭教師、バイニング夫人から何度も聞かされた「自分で考え、行動しなさい」という教えだったという。<br>　陛下は被災地訪問や戦没者慰霊の旅など、国内外各地に足を運び、人々と言葉を交わすことを大切にされてきた。明石氏は「『行動せよ』という夫人の教えそのものだ」とみる。<br>　そのうえで「有識者会議では、陛下が受けた教育など人間的側面への分析がなく、国民の幸福や平和の追求のために象徴として果たされた公務に対する理解が足りない」と指摘する。<br>　さらに明石氏が疑問視するのは、退位を陛下一代に限るか、将来の天皇を含めて恒久的な制度とすべきかを巡る議論だ。<br>　明石氏は陛下の退位の意向が報道で明らかになった後の昨年７月２１日夜、陛下から電話を受けた。「お言葉」の約２週間前だったが、陛下は「今度の問題は随分前から考えていたことで、歴史上、譲位（退位）は自分一人だけの問題ではない」と話されたという。<br>　当時、政府では陛下一代限りの特例法で退位を認める案が有力視されていたが、明石氏は電話を通じて「陛下の思いは将来の天皇も見据えた恒久的な制度化である」と受け止めた。<br>　現在は天皇が役割を果たせなくなった場合、摂政を置くなどする。だが明石氏によると、陛下は電話で「昭和天皇が摂政だったときは、宮中が（天皇派と摂政派に）二分されて良くなかったと聞く。だから摂政には賛成できない」と話されていたという。<br>　今後、議論の場は国会に移る。明石氏は「今後の天皇がその役割を安定的に継続していくためにどうすればよいか。象徴天皇として陛下がどのような努力をされ、どんな効果を生んできたかを踏まえ、英知を結集してほしい」と期待した。<br>【図・写真】「公務に対する理解が足りない」と話す明石氏（２１日、都内）"
},
{
"Category":"社会",
"Headline":
"溶融燃料、きょう調査開始、福島第１の２号機、ロボ投入へ下見。"
,
"FirstBody":
"　東京電力は２３日、福島第１原子力発電所２号機で溶け落ちた核燃料を確認する調査を２４日から始めると発表した。"
,
"Body":
"　炉心溶融を起こした福島第１原発１～３号機では、溶融燃料は炉心の鋼鉄製の圧力容器を破り、外側にある格納容器の底に落ちたと考えられている。これまでロボットが圧力容器の直下に入ったことはなかった。<br>　２号機の調査では先端に下見用のカメラを取り付けた棒のような道具で、格納容器内を調べる。その後、より長い棒を圧力容器の入り口付近まで入れる。ロボットの通り道になる幅６０センチのレール上に障害物がないかなど確認する。<br>　カメラで障害物が見つかったら高圧の水を使って取り除くが、時間がかかる恐れもある。ロボット投入は２月以降になる可能性もあるという。<br>　ロボットは国際廃炉研究開発機構（ＩＲＩＤ）と東芝が開発した。サソリ型で変形する。まず棒のような形で内部に入り、圧力容器の直下で一部が持ち上がる。上下のカメラで撮影し、圧力容器の底部からぶら下がる機器に溶融燃料が付着していないかなどを調べる。<br>　２号機は２０１６年７月に素粒子「ミュー粒子」を使った調査で圧力容器の底に大部分の溶融燃料が残っている可能性があることが判明した。今回は溶融燃料の量や位置の把握が狙いで、燃料取り出しのための工法選定などに役立てる。<br>【図・写真】ロボットに付けた上下のカメラで撮影する＝国際廃炉研究開発機構・東芝提供"
},
{
"Category":"社会",
"Headline":
"Ｃ型肝炎薬の偽造品、卸３社、個人から購入か。"
,
"FirstBody":
"　Ｃ型肝炎治療薬「ハーボニー配合錠」の偽造品が奈良県内の薬局チェーンで見つかった問題で、厚生労働省は２３日、「東京都内の卸売３社が個人から偽造品を購入した可能性が高い」と発表した。仕入れ先とみられる３社から東京都や大阪府の卸売６社を経て偽造品が流通していた。計９社のうち２社から計９ボトルの偽造品が新たに発見されたという。"
,
"Body":
"　東京都内の３社に都が調査したところ、仕入れ先が空欄であるなど不適切な購入をしていた。聞き取り調査の結果も踏まえ、都などはこの３社は偽造品を個人から購入したとみているという。<br>　３社から仕入れた計６社は通常、治療薬は箱詰めになっているが、ボトルの状態のまま流通させていたという。同省はこうした卸売業者から他の薬局にも偽造品が流通している可能性があるとして、注意喚起している。<br>　同省によると、偽造品は医薬品の注意事項を記載した添付文書なしで取引されていた。医薬品医療機器法（旧薬事法）違反に該当するという。東京都などは全容が解明されしだい行政処分する方針。<br>　Ｃ型肝炎の治療薬として効果が高いとされるハーボニー配合錠はギリアド・サイエンシズ（東京・千代田）が２０１５年９月から販売。１錠が約５万５千円の高額薬でボトルでは約１５３万円。１６年１２月までに約７万６千人の患者が利用した。"
},
{
"Category":"社会",
"Headline":
"軍事目的の研究、是非を両論併記、学術会議が中間まとめ。"
,
"FirstBody":
"　科学者の代表機関である日本学術会議（会長、大西隆・豊橋技術科学大学学長）は２３日、軍事目的の科学研究の是非を検討する委員会の中間とりまとめを公表した。焦点となっていた大学の研究者が軍事目的の研究に取り組むことを認めるかどうかについては委員間の意見の隔たりが大きく、明確な方向性を出さずに判断を先送りした。"
,
"Body":
"　研究成果を広く公開することや科学者が独立して研究に取り組める環境の重要性も指摘した。軍事技術研究とみなされる可能性のある研究について適切さや妥当性を、技術的・倫理的に審査する制度を設けることが望まれると記述した。<br>　中間とりまとめは２月４日に開くシンポジウムで報告し、その場で出た意見も参考に、改めて委員会を開いて報告書としてまとめる方針。だが４月の同会議の総会で報告書を採決できるかは現時点で分からないという。<br>　同会議は軍事技術研究への関与を自制してきたが、防衛省が２０１５年に安全保障に関する基礎研究に資金を配分する制度を始めたのを機に、委員会で議論をしてきた。"
},
{
"Category":"社会",
"Headline":
"天皇退位の論点整理、象徴の役割、安定考えて―専門家の見方、特例法は「国民の総意」難しい、他。"
,
"FirstBody":
"　小田部雄次・静岡福祉大教授（日本近現代史）　有識者会議は皇室典範改正による退位の恒久制度化には消極的で、論点整理でも課題点を多く指摘した。だが、特例法はその場しのぎであり、将来の天皇も含む大原則を定めなければ、新天皇は憲法が定める「国民の総意」を得にくいのではないか。"
,
"Body":
"　元宮内庁職員で皇室ジャーナリストの山下晋司さん　天皇陛下の年齢を考慮すれば、一日でも早く結論を出すことが必要だ。有識者会議の議論が十分でないとの指摘もあるが、女性・女系天皇の是非を検討した小泉内閣から考えれば皇室制度は１０年以上議論されてきた。今回は３カ月で論点整理に至った。これくらいのスピード感でやった方がいい。<br>　退位の要件を決めるのは難しく、特例法もやむを得ないが、恒久制度化するのが筋。過去の女性・女系天皇や女性宮家創設に関する結論は出なかった。今回は与野党で建設的に議論を進めてほしい。"
},
{
"Category":"社会",
"Headline":
"教科書の不正発覚なら、次回検定、不合格に、文科省が罰則強化。"
,
"FirstBody":
"　文部科学省の教科用図書検定調査審議会は２３日、教科書会社による謝礼問題を受けた罰則強化策を論点整理で提示した。教員らに検定中の教科書を見せて謝礼を渡すなど不正があった場合、その教科書は内容にかかわらず次回検定で不合格とする。不合格の対象は不正が行われた小中高の学校種別教科・科目に限定する。"
,
"Body":
"　論点整理では、英語の教科書で記述内容の音声にアクセスできるようにホームページにリンクするＵＲＬやＱＲコードの積極的活用などを盛り込んだ。教科書会社のホームページで会話などを聞くことができるようにし、「聞く・話す・読む・書く」の力をバランスよく学べる教科書作りを促す。小学校で英語が教科化される２０２０年度以降の次期学習指導要領を見据えた措置となる。"
},
{
"Category":"社会",
"Headline":
"備蓄ｉＰＳ細胞、京大の管理不備、提供を一部停止。"
,
"FirstBody":
"　京都大学ｉＰＳ細胞研究所は２３日、再生医療用にｉＰＳ細胞を作って備蓄する事業に関し、細胞の作製過程の品質管理に不備があり、外部機関への提供を一部停止したと発表した。既に提供された細胞は人に使われていないが、臨床研究などが最大で１年遅れる可能性があるという。"
,
"Body":
"　管理不備があったのは赤ちゃんのへその緒に含まれる「臍帯血（さいたいけつ）」から作ったｉＰＳ細胞。昨年１１月、本来使用する試薬とは異なる試薬を使った可能性があることが判明。企業などへ提供済みの細胞と同じ種類の細胞を解析した結果、取り違えた可能性を否定できなかった。<br>　京大と理化学研究所などが今年前半にも始める予定の臨床研究は臍帯血ではなく、大人の血液から作るため影響はないという。京大では今後、試薬の取り扱いの厳格化や教育訓練の強化など再発防止に取り組む。"
},
{
"Category":"社会",
"Headline":
"江角マキコさん引退。"
,
"FirstBody":
"　ドラマ「ショムニ」シリーズなどで知られる女優の江角マキコさん（５０）が２３日、代理人の弁護士を通じて、芸能界を引退することを発表した。江角さんは公表した文書で「子どもたちのために、今、私にしかできないことを選択し専念する時期だと考え、このような決断に至りました」と説明している。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"井山が勝ち１勝１敗、囲碁の棋聖戦第２局。"
,
"FirstBody":
"　囲碁の第４１期棋聖戦７番勝負の第２局は２２、２３の両日、熊本県菊池市で打たれ、井山裕太棋聖（２７）が３０１手で挑戦者の河野臨九段（３６）に白番５目半勝ちし、対戦成績を１勝１敗とした。第３局は２月８、９日に埼玉県川越市で行われる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"横綱・稀勢の里、横審が推薦、「我慢してよかった」、「自分信じて腐らずに…」。"
,
"FirstBody":
"　日本相撲協会の諮問機関、横綱審議委員会（横審）は２３日、初場所で初優勝した大関、稀勢の里（３０）の横綱昇進を出席した委員８人の全会一致で推薦した。３代目若乃花以来１９年ぶりとなる日本出身横綱の誕生が事実上決まった。初土俵から１５年。未完の大器と呼ばれ続けた稀勢の里は記者会見で「腐らず我慢してよかった」と笑顔を見せた。（関連記事スポーツ面に）"
,
"Body":
"　横審には「大関で２場所連続優勝か、それに準ずる成績」を昇進の条件とする内規がある。稀勢の里は長らくあと一歩で優勝を逃してきたが、昨年は計６９勝で年間最多勝を挙げた。<br>　守屋秀繁委員長（千葉大名誉教授）は「平均すると大変素晴らしい成績。高く評価すべきだ」と指摘。「技量は十分にある。品格の面でも、もっと磨いて日本国民全員から敬愛される横綱になってほしい」と期待を寄せた。<br>　横審の推薦を受けて稀勢の里は午後６時ごろ、都内で会見。「うれしい、とても。気が引き締まってます」と語り、「自分を信じて土俵に上がった結果」と小さくうなずいた。「（横綱は）想像もできないけど、責任のある地位。今まで見たことがない景色を見るために、心も体も鍛えたい」と意気込んだ。<br>　３０歳と遅めの昇進には「体も気持ちも元気だし、まだまだこれから。腐らず、我慢して本当によかった」とかみしめるように話した。支援者には「支えられてばかり。そういう人の顔を思い出したら、きついことも我慢できた」と振り返った。<br>　会見に同席した田子ノ浦親方は「人一倍努力をしているし弱音を吐かない。その結果が出ている」とたたえた。<br>【図・写真】横綱推薦を受け、笑顔で記者会見する稀勢の里（２３日、東京都江戸川区）"
},
{
"Category":"社会",
"Headline":
"文科省、現職・ＯＢ調査へ、天下りあっせん、新次官「信頼回復を」。"
,
"FirstBody":
"　文部科学省が組織的に職員の再就職をあっせんしていた問題で、同省は全容解明に向け近く現役職員やＯＢらへの調査を始める。政府の再就職等監視委員会の指摘を踏まえ、総務課内に「再就職等問題担当室」を設置。３月末までに結果を監視委に報告する。"
,
"Body":
"　担当室は約１０人体制で現役職員やＯＢ、職員の再就職を受け入れた大学などへの聞き取りを実施する。監視委は２０１３～１６年の同省職員の再就職について、国家公務員法の違法行為が１０件、疑いのある行為が２８件あったと指摘。担当室はこれを詳細に調べるほか、同法改正で再就職規制が厳しくなった０９年以降の再就職などで不正がなかったか調べる。<br>　在職中の職員による再就職活動や、人事課職員らによるあっせんの有無を調査。同省ＯＢによる仲介行為やあっせんに伴う金銭のやりとりについても明らかにし、新たな違反行為が見つかれば関係者を処分する。<br>　戸谷次官は就任あいさつで職員に「不用意、無責任な言動は言語道断。強く強く身を戒めて職務にあたらなくてはならない」と求めた。通常、前任者も登壇するが、監視委に２件のあっせんに関わったと指摘された前川喜平・前事務次官は出席しなかった。<br>【図・写真】文科省の職員を前にあいさつする戸谷事務次官（２３日、東京・霞が関）"
},
{
"Category":"社会",
"Headline":
"「地域みんなで応援」、支援者。"
,
"FirstBody":
"　「天才は生まれつきです。もうなれません。努力です。努力で天才に勝ちます」。中学の卒業文集にこう書いた稀勢の里。初心を貫き、たどり着いた快挙に支援者らは喜びの声を上げた。"
,
"Body":
"　近くの食料品店には、ちゃんこ係の若手力士によって祝い花がお裾分けされていた。経営者の女性（４６）は「地域みんなで応援して盛り上げたい」と笑顔を見せた。<br>　故郷の茨城県牛久市では街のあちこちに「稀勢の里関優勝おめでとう」と書かれた垂れ幕や貼り紙が飾られた。同市の主婦（３６）は「優勝の取組も娘とテレビで見た。これからも応援したい」。<br>　２０１５年１２月、稀勢の里は母校、龍ケ崎市立長山中で講演し、何事にも一生懸命向き合うことの大切さを後輩に説いた。島田文雄校長は「我が校から横綱が誕生するのは大変誇らしい。ずっと待っていた」と感慨深げだった。"
},
{
"Category":"社会",
"Headline":
"沖縄副知事が辞任、教員採用、口利き疑惑で引責。"
,
"FirstBody":
"　沖縄県の翁長雄志知事は２３日、県庁で記者会見し、安慶田光男副知事の同日付の辞任を発表した。安慶田氏は教員採用試験で特定の受験者を合格させるよう県教育委員会に働き掛けた疑惑が持たれ、事実上の引責辞任となった。翁長氏は「県民に不安を抱かせ、申し訳ない」と陳謝した。"
,
"Body":
"　野上浩太郎官房副長官は２３日の記者会見で、安慶田氏の辞任に伴う基地移設問題への影響について「特にないと考えている」と述べた。<br>　翁長氏は、安慶田氏から「県政運営に混乱を招いていることに責任を感じている」と辞意を伝えられたと説明。辞任を了承した。安慶田氏は県庁で記者団の質問に答え、県教委への働き掛けについて「そうした事実はない」と強調する一方、「職を辞することで県政運営がスムーズになることを望む」と述べた。"
},
{
"Category":"社会",
"Headline":
"松方弘樹さん死去、７４歳、時代劇「遠山の金さん」。"
,
"FirstBody":
"　「名奉行　遠山の金さん」など時代劇ややくざ映画で活躍した俳優の松方弘樹（まつかた・ひろき、本名＝目黒浩樹＝めぐろ・こうじゅ）さんが２１日午前１１時２６分、脳リンパ腫のため東京都内の病院で死去した。７４歳だった。告別式は近親者で行った。"
,
"Body":
"　「天才・たけしの元気が出るテレビ！！」などバラエティー番組や釣り番組にも出演した。<br>　昨年２月に体調不良を訴えて入院。脳リンパ腫での闘病を公表し、治療に専念していた。"
},
{
"Category":"社会",
"Headline":
"豊洲の地下水、３機関で調査、都、議会に報告。"
,
"FirstBody":
"　豊洲市場（東京・江東）の地下水から環境基準を大幅に上回る有害物質が検出された問題で、東京都は２３日、再調査では３つの検査機関を採用することなどを都議会に報告した。豊洲市場の土壌汚染対策を検証する専門家会議の指示に従い、月内にも着手する。"
,
"Body":
"　再調査を担当する検査機関のうち、２機関は環境調査が専門で民間の環境管理センターと、都の外郭団体である東京都環境科学研究所に決定。民間のもう１機関は今後決める。"
},
{
"Category":"社会",
"Headline":
"日本勢の飛躍に期待、他。"
,
"FirstBody":
"　大相撲評論家の落語家、桂文福さん　日本出身力士はハングリー精神が足りないと指摘され、外国勢の後じんを拝してきた。これをきっかけに他の日本の力士の飛躍も期待したい。稀勢の里は初優勝が不思議なぐらい安定感がある。元横綱の北の湖をほうふつとさせ、今後も堂々とした相撲で勝利を重ねるはずだ。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"小浜俊哉氏（元川崎重工業専務）（死去）"
,
"FirstBody":
"　小浜　俊哉氏（こはま・としや＝元川崎重工業専務）２１日、急性心不全のため死去、８７歳。連絡先は同社コーポレートコミュニケーション部神戸広報課。告別式は２６日正午から東京都港区高輪２の６の６の清林寺。喪主は妻、三保子さん。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"青森県八戸市の景勝地・種差海岸で、昨年の台風１０号で倒れたクロマツを馬で運び出す「馬搬」を八戸市森林組合が（窓）"
,
"FirstBody":
"◎…青森県八戸市の景勝地・種差海岸で、昨年の台風１０号で倒れたクロマツを馬で運び出す「馬搬」を八戸市森林組合が行っている＝写真。"
,
"Body":
"◎…組合は馬搬用の４歳雄のオスカを借り、１３日から作業を開始。２３日は雪が時折激しく降る中、起伏がある林の中をオスカが何度も往復し、裁断され、鎖を付けた倒木を引っ張って運んだ。"
},
{
"Category":"社会",
"Headline":
"裁判員声かけ有罪確定、福岡地裁（ピックアップ）"
,
"FirstBody":
"　暴力団工藤会（本部・北九州市）系組幹部が殺人未遂罪に問われた裁判員裁判を巡り、裁判員に「よろしくね」などと声をかけたとして裁判員法違反（威迫、請託）罪に問われた男２人を執行猶予付きの有罪とした判決について、福岡地裁は２３日、検察側と被告側双方が控訴せず、判決が確定したと明らかにした。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"火災で工場長謝罪、和歌山の東燃ゼネラル（ピックアップ）"
,
"FirstBody":
"　和歌山県有田市の東燃ゼネラル石油和歌山工場で発生した火災で、加藤英治工場長が２３日、記者会見し「多くの方にご心配をおかけし、申し訳ない。原因を調査し、再発防止を徹底したい」と謝罪した。消火活動は続いており、火災現場付近のプロパンガスが燃え尽きるのを待つ方針。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"動物施設に立ち入り、千葉県、ライオンの飼育員襲撃。"
,
"FirstBody":
"　撮影用の動物を飼育している千葉県成田市の「湘南動物プロダクション」で男女２人がライオンにかまれ重傷を負った事故で、男性（２８）がおりの中で後ろからライオンの背中を洗っていた際に突然襲われ、その後助けようとした女性（５５）もかまれていたとみられることが２３日、県警への取材で分かった。県警は詳しい状況を調べている。"
,
"Body":
"　県警によると、女性は同社経営者で、男性は息子で同社役員。"
},
{
"Category":"社会",
"Headline":
"松戸の中１女子、飛び降り自殺か、「いじめっ子に仕返し」。"
,
"FirstBody":
"　千葉県松戸市立中学校１年の女子生徒（１３）が始業式のあった今月１０日、市内の団地敷地内で死亡していたことが２３日、同市教育委員会への取材で分かった。市教委によると、団地から飛び降り、自殺を図ったとみられる。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"男に殴られ９歳女児けが、横須賀の路上。"
,
"FirstBody":
"　２３日午後３時４０分ごろ、神奈川県横須賀市坂本町１の路上で、下校中の市立小学校３年の女子児童（９）が背後から来た２０～４０代ぐらいの男に鈍器で額を殴られ、軽傷を負った。県警横須賀署が傷害事件として調べている。同署によると、女児は１人で下校していた。後ろから追い越してきた男が振り返って殴りかかった。"
},


{
"Category":"文化",
"Headline":
"絵本のワクワク多言語で、子どもに１２言語で読み聞かせ、電子化にも取り組む、石原弘子（文化）"
,
"FirstBody":
"　絵本は子どもにとって万国共通のツールだ。絵を見ればある程度は理解できるし、見ているだけで楽しい気分になる。そんな絵本を様々な国の子どもたちがより楽しめるようにするにはどうしたらいいか。私は「多言語化」がカギになると考え、十数年にわたり多言語での読み聞かせや、電子化に取り組んでいる。"
,
"Body":
"　＊　＊　＊<br>　母語に触れる機会を<br>　帰国後は児童書専門店で働き、数年後、外国人に日本語を教える活動を開始。２０００年に「にほんごの会くれよん」という団体を立ち上げた。その後、日本にいる外国人の子どもたちが日本の子どものようには絵本を楽しめていない状況を目の当たりにした。彼らは日本語で日常生活のやり取りや挨拶（あいさつ）はできても、絵本の背景を理解するのは難しいのだ。<br>　そして、外国の子どもたちは日本にいる限り、母国語で絵本を読む機会がないことに気づいた。日本に住んでいると日本語と英語さえあれば事足りる。あるフィリピン人のお母さんは「日本では母国語は必要ない」と、生活から母国語を排除しようとしていた。<br>　違う国の子ども同士が母国語に触れながら絵本を楽しむ方法はないか。複数の言語を並べて絵本を読むのが最も良いと考えるようになった。こうして０６年、多言語で絵本を読み聞かせることを目的とした団体「ＲＡＩＮＢＯＷ」を結成した。メンバーは東京・目黒の自宅近くに住んでいたインドの女性から始まり、ベトナム、インドネシア、中国、欧米に広がった。<br>　＊　＊　＊<br>　小学校へ出張も<br>　読み聞かせの方法はいたって簡単。日本語の絵本であればまず日本語で文を読み、その後に他の言語による翻訳を順を追って読む。読み終わるまでの時間はかかるが、これによってその場にいる子どもたちが全員絵本の内容を理解できるし、子どもがほかの言語にも興味を持つようになる。<br>　翻訳は全員ボランティアだ。現在は英語、中国語、インドネシア語、タガログ語、スペイン語など最大１２言語に対応している。日本在住の３０～４０人程度の外国人に協力していただき、中には自分から手を挙げてタガログ語翻訳を買って出たフィリピン人の高校生の女の子もいた。これまでに読んだ本は「ぐりとぐら」「おおきなかぶ」など国内外の有名作品の他、インドネシアの紙芝居など珍しいものもある。<br>　目黒区の図書館で主に読み聞かせをやってきたが、昨年からは区役所別館２階にある子ども家庭支援センターで年に３回開催している。１月３１日には同センターの「ほ・ねっとひろば」で「はらぺこあおむし」で有名な米国の絵本作家エリック・カール作品などを日本語と英語で読む。都内の小学校への出張読み聞かせも、要望があれば受けるようにしている。<br>　読み聞かせとともに重視しているのが、複数の言語に翻訳した電子絵本だ。読み聞かせは目黒区周辺の子どもたちには親しまれるようになったが、せっかくなら全国にいる外国人の子どもにも絵本を読んでもらいたい。そう考えて０９年から本格的に制作を始めた。<br>　＊　＊　＊<br>　人気動画「かさじぞう」<br>　第一号が、目黒区が制作した子ども条例に基づく絵本「すごいよねずみくん」（きむらゆういち作）で、日本語を１１言語に翻訳した。<br>　当初は電子絵本の制作方法が固まっていなかったが、日本障害者リハビリテーション協会が運用している障害者の読書支援ツールを使わせていただくことになった。読む人によって文字の大きさや表示の速さを変えることができるのが特徴だ。<br>　現在は「はなさかじじい」「つるのよめさま」など日本の昔話を中心に１０作品。いずれも作者の了承を得てホームページなどで公開しており、１５年からはユーチューブにもアップした。特にベトナム語に翻訳した「かさじぞう」は再生回数が１０００回以上と、こうした類の動画としてはかなり閲覧されている。<br>　日本にいる外国の子どもたちが日本語に親しむと同時に、母国語への誇りを持って暮らしてほしい。その一助になればこれほどうれしいことはない。（いしはら・ひろこ＝多言語絵本の会ＲＡＩＮＢＯＷ代表）<br>【図・写真】日本語とインドネシア語での読み聞かせ（昨年１１月）"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（２３）タイから逆輸入―「日本並み品質ならＯＫ」、二重に検査体制、現場から提案（私の履歴書）"
,
"FirstBody":
"　「マーチをタイでつくったらどうでしょう」。そんな提案があったのは２００８年９月のリーマン・ショックの少し後。急激な円高が経営問題として浮上した時だった。"
,
"Body":
"　マーチの移管については様々な意見をいただいた。「国内産業の空洞化を招く」というものも多かった。だが、円高は金融危機が収束した後も続き、コスト構造の見直しは避けられない状態だった。<br>　タイと聞いた時は私も驚いた。「海外に移して品質は大丈夫か」と経営会議で担当者に聞き返したくらいだ。<br>　知恵を絞ったのは日本人の幹部や技術者だった。私は経営の環境が厳しい中でも、収益について決めた目標を変えなかった。彼らはどうしたら二律背反する問題を解決できるのか、自発的に答えを探したのだった。<br>　タイ政府は当時、「エコカー計画」という優遇策を導入していた。ガソリン１リットルで２０キロメートル以上走れる、などの条件を満たした車なら、生産設備や部品、原材料の輸入関税、法人税が減免された。<br>　タイにマーチの２つめの工場をつくろうとの意見もあった。だが、２つも工場を維持するのは効率が悪い。では、従来通り神奈川県の追浜工場でつくるのか。だが円高に加え、日本からタイに輸出するには８０％の関税がかかった。<br>　答えは１つだった。だが、私は「日本並みの品質が維持できれば、ＯＫを出す」と言い続けた。日本人チームは「追浜の生産ラインが海を渡ってタイまで延びて、追浜の第３ラインになったと考えたらどうでしょう」と言った。<br>　第３ライン。その発想に基づき、タイにできた工場にはその後、追浜の技術者が長期間出張し、指導にあたった。最終プロセスとして「念入りライン」という工程をつくり、完成検査を経て日本に出荷することにした。さらに、追浜でもう一度検査をしてから販売店に送り出す体制もとった。<br>　良いチームワークだった。マーチについていえば、その後インドから欧州に輸出することにした時も、提案は現場から上がってきたものだった。現場は私が求めた収益の目標を変えずに考えた。逆に、自分たちで考えたから働いた。トップが決め、下に下ろしていたらどうだっただろう。<br>　私は「マイクロマネジメント」が嫌いだ。社員が考えて動くのを待っている。日産の再生計画「リバイバルプラン」をつくった時から、それは変わっていない。<br>　日本では今後も年間１００万台の車をつくり続ける。だが、収益目標を変えたり、経済合理性を曲げて海外拠点から日本に生産を移管したりすることはしない。日本企業には「現場」の知恵というすばらしい財産がある。<br>　最近でいえば、日本で初めて自動運転の機能を載せたミニバン「セレナ」やエンジンで充電し、モーターで走る「ノートｅＰＯＷＥＲ」だ。ご覧いただけたら、日本発の技術や発想がいかに新しい価値を生むかをわかっていただける。（日産自動車社長）<br>【図・写真】追浜工場で新「ノート」の生産開始を祝う（２０１６年１０月）"
},
{
"Category":"文化",
"Headline":
"名画の土壌十選（２）ターナー「平和―水葬」。"
,
"FirstBody":
"洋画家　奥西賀男"
,
"Body":
"　特に英国は即物的な気風で、油絵など価値がないとみなしていたかもしれない。大国でありながら名画や画家が少ないのがその証拠だ。その一方で動植物画など説明性の強い絵は好まれた。彼の作品はこれにまったく反している。<br>　ターナーは理髪師の父の下、ロンドンに生まれた。母の病に苦しめられながらも、画家を志した。写真のなかった時代、画家は理髪師や大工と同じ職人であった。海や船に興味を持ち、水のあるところを好んだ。だからなのか、当時流行の肖像画はあまり描かなかった。<br>　性格はわかりにくく、秘密主義であったという。住所は明かさず偽名を使うなど謎めいたところがあった。それがこのぼんやりとした絵にも表れているようだ。<br>　生まれや育ちに恵まれなかったターナーだが、天性の才能と強固な反骨心によって、やがて英国最高の巨匠となった。（１８４２年、油彩・カンバス、８７×８６・５センチ、テートギャラリー蔵）<br>【図・写真】Ａｒｔｏｔｈｅｋ／アフロ"
},
{
"Category":"文化",
"Headline":
"快く教える、下屋俊裕（交遊抄）"
,
"FirstBody":
"　「子供たちが事故を起こすのはどんな場合なのか」。１９７６年秋、大学で学校保健学を専攻していた私は、修士論文に行き詰まっていた。テーマは固まったが分析方法が思いつかない。"
,
"Body":
"　鉄道事故がどんな場合に起こりやすいのか。時間帯や天気など要因ごとに分解して詳しく分析する柏木さんの手法に魅了され、柏木さんに連絡をとって弟子入りを志願した。柏木さんは「学問のためなら」と快く承諾してくれ、昼休みなどの空き時間を割いて分析の手法を一から教えて下さった。私は何とか論文を書き上げた。<br>　ところが私は結局、仕上がった論文を見せずじまいだった。大恩人に対する非礼を今も恥ずかしく思い、穴があったら入りたい心境だ。<br>　教育サービス業に携わる身としては、学校や企業の垣根を越えて教えるという姿勢を大切にしている。今の私があるのは、柏木さんが指導してくださったあの濃密な時間があったからだと思い返す。もしお許しがいただければ４０年ぶりにお目にかかり、心からの感謝をお伝えしたい。（しもや・としひろ＝市進ホールディングス社長）"
},
{
"Category":"文化",
"Headline":
"ネット連動の古語辞典、図表で文法解説も（文化往来）"
,
"FirstBody":
"　大修館書店が古語辞典と文法書などを一体化し、ネット上の解説動画とも連動する「新全訳古語辞典」（林巨樹、安藤千鶴子編）を刊行した。「学生だけでなく、日本の古典文学を読もうという社会人にも利用しやすい作りにした。幅広い世代の需要に応えたい」（同社）という。"
,
"Body":
"　ＱＲコードを使ってネットにアクセスし、スマートフォンなどで解説映像が見られる。このサービスは２月からスタートし、３００～４００本の映像を提供する予定だ。<br>　すべての文例について現代語訳を付し、定家選の「小倉百人一首」をはじめ名歌名句の詳細な解説も“辞典内事典”として収録した。近年、古典文学の新訳がブームだが、原典で読みたい人も多いだろう。高機能に進化した古語辞典で挑んでみるのも面白そうだ。"
}]
