[{
"Category":"一面",
"Headline":
"混合介護解禁、東京・豊島区で、家族向けサービスも一体提供　特区、１７年度にも。"
,
"FirstBody":
"　介護保険（３面きょうのことば）と保険外サービスを組み合わせる「混合介護」が２０１７年度中にも東京都豊島区で解禁される見通しとなった。地域限定で規制緩和する国家戦略特区の制度を活用し、豊島区が月内にも事業計画をまとめ、国に提案する。実現すれば全国で初めてとなる。介護と一体的に多様な業務を認め、職員の賃金や生産性の引き上げにつなげたい考えだ。"
,
"Body":
"　簡単な庭掃除や草むしりなども訪問介護の時に一緒に提供できる。家族はいつも利用する顔見知りの事業者に別のサービスも頼めるため、事業者の収入の機会が増える。介護職員の平均給与は全産業平均より低く、事業者の経営や職員の待遇の改善が課題だった。<br>　豊島区は近く有識者会議を設置し、事業者が満たす要件などを詰める。政府も国家戦略特区ワーキンググループと厚生労働省が解禁に向け協議に入る。保険と保険外のサービスを「明確に区分すべきだ」とする厚労省見解を見直す方向だ。<br>　東京都の小池百合子知事は昨年、混合介護の推進を表明した。都が保険制度の運営主体である市区町村と協議を始め、知事が国会議員時代に地盤だった豊島区が最初に手を挙げた形だ。<br>　介護を手掛ける民間事業者や社会福祉法人の期待も強い。最大手のニチイ学館は混合介護を「成長機会」とにらむ。ＳＯＭＰＯホールディングスやベネッセスタイルケア（東京・新宿）など他の大手からも解禁へ準備する企業が出てきそうだ。<br>　一方、混合介護が解禁されると事業者が保険外の高額なサービスを優先し、保険内の介護を十分に提供しない懸念もある。悪意のある事業者が不当に高いサービスを提供したり、高齢者が過度に介護サービスに依存して自立支援を妨げたりする、との指摘もある。<br>　政府は利用者保護のため一定の規制を設け、基準を満たさない事業者に混合介護を認めない方針。豊島区の混合介護では、事業者に「保険内サービスを単体で一定割合以上こなす」との要件を課す案が浮上している。"
},
{
"Category":"一面",
"Headline":
"ホンダ、５００万台超え、１７年度世界販売計画、米中けん引。"
,
"FirstBody":
"　ホンダは２０１７年度の四輪車の世界販売台数を５１５万台とする計画をまとめた。主要取引先に伝えた。１６年秋に発表した１６年度見通しに比べて３％増え、５００万台の大台を超える。世界の２大市場の米国と中国で高水準の販売が続く見込み。世界で６年連続の成長をめざす。"
,
"Body":
"　米国では工場の生産車種を見直しており、需要に供給が追いついていないＳＵＶとピックアップトラックを増産する。１７年春に全面刷新する主力ミニバン「オデッセイ」の販売増も見込む。<br>　中国ではＳＵＶブームが続き、小型のＳＵＶなどが好調だ。小型車減税が１７年末まで１年間延長されることも追い風となり、１７年も過去最高の販売を計画している。<br>　ホンダは１２年に１６年度の世界販売を６００万台とする計画を掲げたことがある。この時は急速な拡大で開発などの現場に負荷がかかり、小型車「フィット」のリコール（回収・無償修理）につながった。その後は商品力の向上を通じた販売拡大をめざしている。<br>　１７年度の計画は今後の市場の変化も踏まえて見直し、１７年３月期決算の発表時に示す予定だ。<br>　トヨタ自動車は１７年に世界で前年実績見込みより１％多い１０２０万台の販売を計画している。"
},
{
"Category":"一面",
"Headline":
"ＪＡＸＡ、ミニロケット失敗、超小型衛星用、データ受信できず。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）は１５日、超小型衛星を載せたミニロケットの打ち上げに失敗した。内之浦宇宙空間観測所（鹿児島県）から発射したが、機体からのデータが途絶え、飛行を中止した。機体は海に落下させた。低価格型ロケットの初飛行に企業の関心が高かっただけに、宇宙ビジネスの拡大につなげる機会を逃した格好だ。（関連記事５面に）"
,
"Body":
"　ＪＡＸＡは第２段のエンジンに点火すると、思わぬ方向に飛ぶ恐れがあると判断。安全を優先して点火指示を見送った。機体と衛星は海に落ちたとみられる。<br>　開発責任者を務めるＪＡＸＡの羽生宏人准教授は記者会見で「失敗は大変残念だ。飛行中に何が起きたのか、原因の特定を急ぎたい。部品や技術が違うため（日本の主力ロケットの打ち上げ計画へは）影響はない」と説明した。衛星を載せたロケットの失敗は２００３年以来だ。<br>　ミニロケットは既存の宇宙観測ロケット「ＳＳ―５２０」を改良した。大きさは電柱サイズで、主力ロケットの５分の１以下。衛星を投入できるロケットでは世界最小だ。<br>　文部科学省はＪＡＸＡの報告を受けて、妥当かどうかを国として判断する方針だ。ロケットに詳しい大同大学の沢岡昭学長は「データが受信できないというのはあまり聞いたことがない。初歩的なミスだ」と指摘する。"
},
{
"Category":"一面",
"Headline":
"日経小説大賞座談会、来月２２日授賞式、作者と選考委員。"
,
"FirstBody":
"　第８回日経小説大賞（日本経済新聞社・日本経済新聞出版社共催）の授賞式を、２月２２日午後６時半から、東京都千代田区の日経ホールにて一般公開で行います。事前申込制でご参加を募ります。"
,
"Body":
"　◇申し込み　インターネット（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ－ｅｖｅｎｔｓ．ｊｐ／ｓｈｏｕｓｅｔｓｕ／）で、日経ＩＤの取得が必要です。締め切りは２月１５日。入場無料。定員６００人で、応募者多数の場合は抽選となります。"
},
{
"Category":"一面",
"Headline":
"次世代を導く（３）眠る商機、国境越え結ぶ（アジアひと未来）"
,
"FirstBody":
"金融にハーバード仕込みの新風　ファンディング・ソサエティーズ創業者　ケルビン・テオ"
,
"Body":
"　わらをもつかむ思いでたどりついたのが銀行を介さず、個人と個人の間で資金を融通する「ＰｔｏＰ金融」のウェブサイト。半信半疑で融資を申し込むと、１週間後には必要資金の１億ルピア（約８６万円）を確保した。開発した即席デザートは今、売上高の４割を稼ぐ。<br>　サイトの運営母体はインドネシアとシンガポールにまたがる金融ベンチャー「ファンディング・ソサエティーズ」だ。米ハーバード大学経営大学院卒のケルビン・テオ（３０）は同社の起業後２年弱で３２０件（１８億円）の融資を仲介した次世代金融の旗手。それでも「アンダードッグ（弱者）目線はいつも忘れない」。自身が「弱者」の立場から身を立てたからだ。<br>　マレーシア南部の小さな街で農園会社勤務の父と教師の母の華人系家庭に生まれた。小学生の共通試験では最高水準の成績。だが国内の奨学金を１つも得られなかった。<br>　「自分の能力が認められず悔しかった」。同国では多数派のマレー系の既得権を教育や採用、ビジネス面から優遇する「ブミプトラ（先住民）政策」が国策だ。母国に見切りをつけ、単身隣国シンガポールに渡ったのは１５歳のときだった。<br>　反骨心と猛勉強の末、名門シンガポール国立大学を学部総代で卒業し、米系有力コンサル会社に就職した。商機を探るためタイやフィリピンなど東南アジアを飛び回る現場体験が転機となる。<br>　意欲や能力のある個人や中小事業者が無数にあるのにリスクを取って融資する銀行が乏しい。世界が注目する高成長の裏側で「新興企業が育たず、財閥や国営企業が幅を利かしていた」。起業を決意し会社をやめ、ハーバードに入り直した。<br>　米国で勃興するＰｔｏＰ金融に目を付け、共同創業者となるインドネシア人同級生、レイノルド・ウィジャヤ（２８）と意気投合し在学中に起業に踏み切る。財務諸表に頼らず、経営者向け心理テストを駆使し信用力と貸出金利をはじく審査手法はハーバード仕込みだ。<br>　「面白いアイデアだ」。東南アジア金融最大手ＤＢＳのトップ、ピユシュ・グプタ（５６）が反応し、後ろ盾も得た。今後は事業を地域全域に広げる構想を描くテオは「僕は国籍を超えた東南アジア人」と自任する。<br>　テオが成人した０６年は東南アジア諸国連合（ＡＳＥＡＮ）が「モノ、カネ、ヒト」の自由な移動を推進する「経済共同体」発足への道筋を具体化した年だ。加盟１０カ国の域内貿易はこの１０年で５割増え、移住は６割増の約７００万人に膨らんだ。<br>　市場統合の加速は、従来の国境や国籍の枠組みに収まり切らない能力を持つ若き起業家たちに活躍の舞台を開く。新たな「６億人市場」の成長を「統合の申し子」たちが導く。（敬称略）<br>＝関連記事３面に<br>電子版<br>「今始めねば先を越される」<br>　▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"一面",
"Headline":
"ゴルフのロリー・マキロイ選手が３年後の東京五輪に参加しないと表明した（春秋）"
,
"FirstBody":
"　ゴルフのロリー・マキロイ選手が３年後の東京五輪に参加しないと表明した。ジカ熱への感染を懸念してスター級がほとんど出なかったリオ五輪に続き、凡戦を見せられるのかとがっかりである。本紙に「個人の選択なので尊重してほしい」とのコメントが載っていた。"
,
"Body":
"▼したがって、五輪参加が国単位である限り出場する気はないそうだ。大会ごとに国籍を変える渡り鳥選手ならばともかく、生まれつき二重国籍なのは彼の罪ではない。五輪憲章には「選手間の競争であり、国家間の競争ではない」と書いてある。メダル競争に奔走する国が多いせいで、居場所を失う選手がいるのは残念だ。<br>▼だから二重国籍に目くじらを立てるべきでないと書くと、異を唱える人が多いだろうが、二重国籍嫌いの愛国者であればあるほど東京五輪が低調でよいとは思うまい。ゴルフは特定国に有力選手が偏りがちで、世界ランク３０位までに米国は１２人も入っている。国別の参加枠を取り払い、個人参加にした方が絶対盛り上がる。"
},


{
"Category":"総合・政治",
"Headline":
"野党、次期衆院選の小選挙区で競合２００超す、原発・増税で溝、候補一本化難航も。"
,
"FirstBody":
"　次期衆院選に向け、民進、共産など野党４党が「野党共闘」を掲げて小選挙区候補者の一本化を目指している。日本経済新聞社の集計では、１５日時点で全２９５選挙区のうち２００超で野党候補同士が競合している。各党は政権批判票の分散を避けたいものの、民進、共産両党の間には、政策や協力方法で溝があり、調整は難航しそうだ。"
,
"Body":
"　だが協力の柱となる衆院小選挙区の候補者調整は難しい。２９５選挙区のうち、民進党が２１６、共産党が２６５で候補を立て、両党は１９７でかち合っている。共産党は現職が立候補予定の選挙区を中心に１５の「必勝区」を示し、同党候補への一本化を唱える。そのうち１０は民進、社民両党の候補者と競合する。<br>　共産党は「一方的に候補者をおろすことはない」と繰り返し「相互推薦・相互支援」も求めている。一方、民進党の支持団体の連合は、全面的な協力に慎重。そのため民進党の野田佳彦幹事長は相互推薦に関しては「困難だ」と予防線を張る。<br>　４党は１０日から政策責任者の協議を始めた。民進党の安住氏は１５日の共産党大会でも「一定の幅に政策を寄せ合うことは可能」と表明した。とはいえ旗頭になる共通政策も隔たりが大きい。<br>　共産党などは原子力発電所の再稼働反対を掲げるが、民進党は一枚岩ではない。連合傘下の電力総連は再稼働推進の立場。民進党執行部が原発問題で野党共闘を優先すれば、党は揺らぐ。消費増税では、民進党が「社会保障に必要」と唱え、共産党は反対だ。選挙で政権との対立軸になる目玉政策ほど、４党の一致が難しいのが実情だ。<br>　野党４党は昨夏の参院選で全ての「１人区」で一本化を実現し、一定の成果を上げた。ただ衆院選は政権選択の選挙だ。共産党は衆院選は「野党連合政権」構想が重要、と提案する。民進党は「将来の日米同盟解消」などを掲げる共産党との政権構想までは否定的だ。<br>　早期解散が噂された昨年末、４党は実務者の協議を急ぐと確認した。解散風がやんだいま、民進党幹部は「解散があれば一気に話し合えるが、遠のけばますます協議は進まない」と漏らす。"
},
{
"Category":"総合・政治",
"Headline":
"首相、南シナ海問題など支援表明、日インドネシア首脳会談。"
,
"FirstBody":
"　【ジャカルタ＝上林由宇太】安倍晋三首相は１５日、インドネシア・ジャカルタ近郊のボゴールにある大統領宮殿でジョコ大統領と会談した。鉄道高速化や新港建設などインフラ整備のほか、海上警備の人材育成で支援すると伝えた。南シナ海問題に関連して、中国漁船の違法操業が問題になっているナトゥナ諸島周辺で離島支援策を新たに打ち出した。"
,
"Body":
"　海洋安全保障の協力を強化するため、年内にジャカルタで外務・防衛担当閣僚協議（２プラス２）を開くことで一致した。日本側は防衛装備品の移転協定に関する交渉を加速させたい考えだ。<br>　首相はインフラ整備の一環として、ジャカルタとジャワ島東部のスラバヤを結ぶジャワ島横断鉄道（約７５０キロメートル）の高速化を支援すると表明した。移動時間を現在の１０時間超から半分に短縮するため「日本の技術を活用したい」と語った。日本は高速鉄道の受注で中国に敗れた経緯があり、巻き返しをめざす。<br>　ジャワ島のパティンバンでの新港建設計画の支援も継続する。"
},
{
"Category":"総合・政治",
"Headline":
"共産党大会「野党連合政権めざす」。"
,
"FirstBody":
"　共産党は１５日、静岡県熱海市の党研修施設で第２７回党大会を開幕した。４日間の日程で１８日に「野党連合政権」を目指す方針を盛り込んだ決議案を採択し、志位和夫委員長と小池晃書記局長の続投を決める見通しだ。"
,
"Body":
"　次期衆院選で「改憲勢力３分の２体制」を打破し、与党勢力を少数にすると掲げた。党として比例代表で８５０万票、得票率１５％以上、比例第３党を目指すと強調した。<br>【図・写真】共産党大会で、民進、自由、社民の３野党幹部らと気勢を上げる志位委員長（中央）＝１５日、静岡県熱海市"
},
{
"Category":"総合・政治",
"Headline":
"小池知事、都議選候補者で月内にも第１弾。"
,
"FirstBody":
"　東京都の小池百合子知事が主宰する政治塾「希望の塾」は１５日、塾生を対象とした「都議選対策講座」の受講者を選定するための選考委員会を都内で開いた。座長として出席した小池知事は筆記試験で３００人程度を選抜し、その中から今月中にも第１次公認候補者を公表する意向を明らかにした。最終的に４０人程度の公認を目指している。"
,
"Body":
"　対策講座の筆記試験は今月７日、今夏の都議選の候補者選定の一環として実施。事務局によると約１千人が論文試験と適性検査を受けたという。"
},
{
"Category":"総合・政治",
"Headline":
"小池知事、都議選で豊洲「大きな争点に」。"
,
"FirstBody":
"　東京都の小池百合子知事は１５日、今夏の都議選で「豊洲市場（江東区）のあり方が大きな争点になるべきだ」と述べた。同市場の地下水から環境基準を大幅に上回る有害物質が検出され、都は再調査を進める方針。"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"日本の政治ここがフシギ（３）議論深めぬ廃案戦術―「日程闘争」が常態化。"
,
"FirstBody":
"　「何とか日をまたいで、廃案に追い込もう」。昨年１２月１４日、臨時国会の会期末のこの日、野党・民進党ではこんな言葉が繰り返された。焦点はカジノを中心とする統合型リゾート（ＩＲ）整備推進法。自民党などが会期末ぎりぎりの成立を目指したが、野党が抵抗。与党は１２月１７日まで３日間、国会を再延長した。"
,
"Body":
"　２０日に召集する通常国会でも構図は同じだ。政府・与党は働き方改革の関連法案や、犯罪を計画段階で処罰する「共謀罪」の構成要件を改め「テロ等準備罪」を新設する組織犯罪処罰法改正案などの会期内成立を目指す。対する野党は対決法案と位置づけ「延長させるつもりで臨む」（民進党幹部）と意気込んでいる。野党は常に会期をにらんだ日程闘争を選ぶ。なぜだろうか。<br>　国会法では「会期不継続の原則」がある。会期が終わると、各委員会で議決しない限り、審議途中の議案は全て廃案になる。議員数では法案の成立を阻止できない野党には「会期末までに採決させない」ことが有効な抵抗手段だ。会期延長も「一定の成果」と考える。大山礼子駒沢大教授は「野党は時間を引き延ばす戦術をとらざるをえないが、それでは政策論議が深まらない」と説く。<br>　欧米主要国の議会では、会期が終わると原則、廃案になるルールは英国にしかない。下院（日本の衆院）議員の任期中は、議案が継続するのが主流。フランスでは最長５年も議案が生き残る。<br>「通年国会」多く<br>　国会の会期はどうか。日本の国会は主に、１月召集の通常国会（常会）と、通常は秋に開く臨時国会（臨時会）がある。常会は１５０日で１回延長できる。２０１５年は９５日間延長し、２４５日と会期をとって安全保障関連法を成立させた。<br>　欧州の主要国では会期の概念は希薄だ。年間の審議日数は少ないが、緊急時に法案審議をする必要がある場合などは招集手続きなしで審議を始められる。事実上の「通年国会」だ。<br>　ドイツでは国会開会前、与野党で全ての審議日程を合意する慣例がある。フランスでは憲法上、野党法案の審議日を設ける。一方、日本は会期と廃案リスク、２つの縛りがある。すると与野党は会期や審議日程を政治のど真ん中に据える。<br>　「日数に悩まされ、国会活動の効率が悪い。会期を巡る攻防は与野党双方にとって有益ではない」。勝山教子同志社大教授は日本で常態化している日程闘争に苦言を呈する。日本では「審議拒否」という議員の存在意義を否定する言葉もまかり通る。貴重な時間を浪費し、採決を避ける――。政府の監視役のはずの野党の役割も問われる。<br>＝関連インタビューを電子版に▼Ｗｅｂ刊↓紙面連動"
},
{
"Category":"総合・政治",
"Headline":
"遺伝情報に基づくがん治療の普及を急げ（社説）"
,
"FirstBody":
"　がん患者一人ひとりのゲノム（全遺伝情報）を調べ最適な治療薬を選ぶ方法が、米国や欧州で広がり始めた。日本も今夏に国家プロジェクトを始める予定だが、米欧に大きくおくれているだけに真に効果のある内容にしてほしい。"
,
"Body":
"　特に動きが速いのは米国だ。米政府は２０１５年、個々人の生活習慣や病気の症状と、ゲノムとの関係などを追跡する大型の研究計画を始めた。<br>　１６年にはゲノムに基づくがんの診断・治療を実際に行き渡らせる新計画も動きだした。英国も類似のプロジェクトに取り組む。<br>　最新の科学をもとにがんの診断・治療をどう変えていくべきか素早く戦略を立て、プロジェクトを組む姿勢を見習いたい。米国の計画づくりにグーグルやインテル、ゼネラル・エレクトリック（ＧＥ）など多彩な企業がかかわっている点も、注目に値する。<br>　日本でもＩＴ（情報技術）産業を巻き込み「医療ビッグデータ」を活用する能力を磨かなくてはならない。ゲノムの特徴と心身の状態を関連づけたデータベースの整備や、新薬の臨床試験の拡充が不可欠だ。先端医療とＩＴの能力を併せ持つ人材の確保も急務だ。<br>　得られた解析結果や症例は、個人情報の保護に配慮しつつ大学や病院、製薬企業などの間でできる限り共有すべきだ。従来のように臓器別に縦割りの研究を続けていては、変革は望めない。<br>　新薬の承認プロセスも見直しが必要になるだろう。ゲノム利用が進み、個人ごとに異なる治療を提供するようになると、大規模な臨床試験はしづらくなるからだ。ゲノム解析をどこまで保険でカバーするかも課題だ。<br>　がん治療薬をめぐっては免疫の働きを高める小野薬品工業の「オプジーボ」の価格が高すぎ、国の医療財政を圧迫すると問題視された。同じような薬はこれからも増えるだろう。ゲノム解析で効果が見込める患者を絞れれば投与を減らせ、経済効果も期待できる。<br>　ゲノムデータは宝の山であり、未知の利用法もまだあるだろう。国立がん研究センターなど中核拠点では米欧に倣うだけでなく、まったく新しい診断・治療法に果敢に取り組めるよう研究費の配分にも工夫が必要だ。"
},
{
"Category":"総合・政治",
"Headline":
"規制緩和で旅館を成長産業に（社説）"
,
"FirstBody":
"　厚生労働省が旅館業法を改正し旅館やホテルに関する規制を緩和する準備を進めている。同法は戦後間もない１９４８年に制定された。不要となった規制の撤廃で経営者の創意工夫を引き出し、成長産業に育てたい。"
,
"Body":
"　衛生上の理由などから設けられた規制だが、時代に合わなくなった項目もあろう。訪日外国人の増加もあって客の要望は多様化している。過剰な規制は事業者の創意工夫の芽を摘む。民泊の本格解禁を前に、既存の旅館業界も規制の見直しを要望している。<br>　ホテルと旅館の区分け、客室数や帳場の設置義務などは大幅に緩和していいのではないか。客数を限った高級な宿や若者向けの廉価な宿など、多様な施設の登場に道を開くことになるはずだ。<br>　長期的には、旅館やホテル、民泊、地方の農家体験なども含め、宿泊施設に関する総合的な新法の制定も検討すべきだろう。<br>　ＩＴ（情報技術）を生かせば帳場は要らず、迅速なチェックインも可能になる。規制を最小限にとどめることで、個性的な宿泊業をめざす地元企業やベンチャー起業家の新規参入を促し、旅行市場の活性化や訪日外国人の増加につながると期待できる。<br>　民泊に関しては現在、新法による解禁の準備が進んでいる。稼働日数の上限規制や宿泊者名簿の整備などと並び、自治体が地域内での民泊を独自の判断で禁止できるようにしてもいいのではないかという声が、一部で出ている。<br>　そうなれば、住む自治体によっては、住民などによる遊休資産の自由な活用や、海外との交流が制約を受けることになる。民間の創意工夫を官が妨げる規制は、できる限り少なくすべきだ。"
},
{
"Category":"総合・政治",
"Headline":
"１月１５日（首相官邸）"
,
"FirstBody":
"（現地時間）"
,
"Body":
"　午前　政府専用機でオーストラリアのシドニー国際空港発。<br>　午後　インドネシア・ジャカルタのハリム空港着。ホテル「フェアモント・ジャカルタ」で日本語パートナーズとの懇談。元日本留学生一行による表敬。インドネシア成蹊会との懇談。ビジネス会合。ボゴール大統領宮殿で歓迎式典。ジョコ大統領。共同記者発表。　夜　企業との拡大会合。大統領夫妻主催の歓迎晩さん会。同ホテルに宿泊。"
},
{
"Category":"総合・政治",
"Headline":
"四條畷市長（大阪府）（選挙）"
,
"FirstBody":
"　四條畷市長（大阪府）"
,
"Body":
"　　８４０７土井　一憲　無現<br>　全国市長会や全国町村会によると、東氏は２８歳で現職首長で最年少となる。"
},
{
"Category":"総合・政治",
"Headline":
"岩倉市長（愛知県）（選挙）"
,
"FirstBody":
"　岩倉市長（愛知県）"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"臼杵市長（大分県）（選挙）"
,
"FirstBody":
"　臼杵市長（大分県）"
,
"Body":
"　　８２２５佐藤　信介　無新<br>　　２３２０若林　純一　無新"
},
{
"Category":"総合・政治",
"Headline":
"十和田市長（青森県）（選挙）"
,
"FirstBody":
"　十和田市長（青森県）"
,
"Body":null
},
{
"Category":"総合・政治",
"Headline":
"小松島市長（徳島県）（選挙）"
,
"FirstBody":
"　小松島市長（徳島県）"
},


{
"Category":"総合・経済",
"Headline":
"アブダビ油田の権益延長、経産相、ＵＡＥで基本合意。"
,
"FirstBody":
"　【アブダビ＝久門武史】世耕弘成経済産業相は１５日、訪問先のアラブ首長国連邦（ＵＡＥ）でアブダビ国営石油会社（ＡＤＮＯＣ）のジャベル最高経営責任者（ＣＥＯ）と会談し、国際石油開発帝石が持つＵＡＥアブダビ首長国沖の２つの小規模油田の権益を２５年間延長することで基本合意した。来年３月の期限前に決まったことで、残る海上油田の権益更新に弾みをつけたい考えだ。"
,
"Body":
"　日本が医療や先端技術でアブダビと協力関係を重ねてきたことなどが評価され、先行して延長が決まった。来年３月に期限を迎える大規模な下部ザクム油田などは英ＢＰといった国際石油資本も権益を持っており、日本企業との激しい獲得競争が予想される。<br>　日本にとってＵＡＥはサウジアラビアに次いで２番目に大きい原油供給国。日本企業が自主開発する原油の約４割はアブダビに集中する。経産相は同日、サウジのファリハ・エネルギー産業鉱物資源相ともアブダビで会談した。サウジの経済改革支援について協議するとともに、国営石油会社サウジアラムコの新規株式公開（ＩＰＯ）に関して東京証券取引所への上場を働きかけた。"
},
{
"Category":"総合・経済",
"Headline":
"消費増税実施の１４年度、日銀方式ではプラス成長に、ＧＤＰ基準改定受け試算。"
,
"FirstBody":
"　２０１６年末の国内総生産（ＧＤＰ）の基準改定を受け、日銀の独自方式で実質成長率を試算すると、消費増税を実施した１４年度はプラス２・１％になる――。ＧＤＰを所管する内閣府の公表値はマイナス０・４％。日銀は１６年夏の公表論文で消費増税時もプラス成長だったのではないかと提起して議論を呼んだが、基準を改定しても政府と日銀の数値が正反対の状況は変わっていないことが分かった。"
,
"Body":
"　日銀は基準改定前の１６年７月、経済活動を網羅的に捕捉する税務データから推計したＧＤＰの論文を職員名で公表。１４年度はプラス２・４％成長だったと試算した。これに対し、国際連合の方式で算出する内閣府の公表値はマイナス０・９％で正反対の結果だった。<br>　その後、内閣府は研究開発費の計上などを盛り込んだＧＤＰの基準改定を実施。ナウキャストは日銀の手法で改めて試算したが、政府と日銀の乖離（かいり）は変わらなかった。今回の試算には前日銀副総裁で、政府の統計委員会の委員長である東大の西村清彦教授が協力している。"
},
{
"Category":"総合・経済",
"Headline":
"成果型賃金導入に助成、厚労省、最大１３０万円、生産性向上。"
,
"FirstBody":
"　厚生労働省は社員の能力や仕事の成果を賃金に反映させる人事制度を導入した企業への助成制度を設ける。賃金の引き上げや離職率の低下、生産性の向上を条件に、１社あたり最大で１３０万円を支給する。能力や成果が賃金に反映される制度の導入で社員のやる気を引き出し、企業の生産性向上を狙う。"
,
"Body":
"　新制度では仕事の評価を賃金に反映させる制度を設けた企業にまず５０万円を支給する。１年後に（１）生産性が一定程度改善している（２）離職率が数ポイント低下している（３）賃金が２％以上増えている――という３つを満たせば、さらに８０万円を支給する。初年度は７８００社に助成金を支給できる予算を計上した。<br>　今回の制度は政府が掲げる働き方改革の一環。旧来型人事システムの改正を通じて生産性の向上を後押しし、円滑な賃上げや離職率の低下につなげる狙いがある。"
},
{
"Category":"総合・経済",
"Headline":
"明治安田が外貨建て保険。"
,
"FirstBody":
"　明治安田生命保険は今年夏をめどに外貨建て保険の取り扱いを始める。金融機関の窓口を通じ、保険料を一括で払い込む一時払い商品として販売する。２０１７年度から始まる中期経営計画では投資型商品の充実を柱の一つに据える。国債利回りの低下による運用難で円建て保険の販売が難しくなり、外貨建てで顧客をつなぎ留める。"
,
"Body":
"　国内の運用難を受け、契約者に利回りを約束する貯蓄型保険の販売を抑制。銀行窓口を通じた保険料等収入は１６年４～９月期に前年同期比で５８％減だった。<br>　死亡保険金の非課税枠を使った節税対策で一時払い保険への加入を望む人も多く、外貨建てで対応する。"
},
{
"Category":"総合・経済",
"Headline":
"統計精度向上へ小売りのマージンを調査、内閣府。"
,
"FirstBody":
"　内閣府は既存の統計で捕捉していない小売業のマージンなどの価格を調査する。内閣府や日銀、総務省が中心になり、関係する省庁と協力して２０１７年度から研究を始める。小売業のマージンでは、卸売業者が商品を仕入れた値段と販売業者に売った値段が把握できていない。付加価値を示す国内総生産（ＧＤＰ）統計の精度を高めるためには、こうした流通過程の実態を調べる必要があると判断した。"
,
"Body":null
},
{
"Category":"総合・経済",
"Headline":
"円と株、弱～い連動―市場で異なる経済の見方、日銀ＥＴＦ購入もズレ生む（エコノフォーカス）"
,
"FirstBody":
"　円高が進めば企業業績が悪化するため、株価は下がる――。そんな市場の常識が通用しにくくなってきた。年明けのトランプ相場でも、円相場が大きく上昇する一方、株価は比較的底堅く動いている。世界経済への見方が２つの市場で分かれているほか、日銀の上場投資信託（ＥＴＦ）大量購入もじわり効いている。（石川潤、菊地毅）"
,
"Body":
"　過去１０年間を振り返ると、円相場と株価は足並みをそろえるように動いてきた。円高が進めば輸出企業を中心に業績が悪化し、株価が下がるというのが大きな理由だ。逆に円安になれば、収益改善への期待から株高が進みやすくなる。そんな長く続いた連動がにわかに弱まっている。<br>　「株式市場は企業業績への影響が大きい米国景気を重視する。これに対し、外国為替市場は世界中のリスクに目を向けがちだ」（クレディ・アグリコル銀行の斎藤裕司氏）<br>　株価と円相場のズレを生み出した要因の１つは２つの市場が意識する材料の違いだ。<br>　株価と円相場の間に乖離（かいり）が生まれた昨年夏ごろ、世界経済は緩やかな回復基調に戻ったというのが日銀の見立て。英国の欧州連合（ＥＵ）離脱決定などで悲観論が強かった為替市場をよそに、株式市場は米国主導の世界経済の回復をいち早く感じ取っていた可能性があるという。ある日銀幹部は「株式市場が世界経済の回復を先取りしたことが乖離の原因ではないか」と話す。<br>　米国経済の回復期待とトランプ政権や欧州政治などの先行き不安。楽観と悲観が入り交じるねじれの状況が「円高でも下がりにくい株価」という不思議な現象を生み出しているわけだ。<br>　「見逃せないのは日銀のＥＴＦ買い」（みずほ銀行の唐鎌大輔氏）<br>　日本株の需給変化が株価の上振れにつながったとの声もある。日銀は昨年７月、ＥＴＦの購入額を約２倍の年６兆円に増やした。株価と円相場のズレが目立ち始めたのもこの時期と重なる。<br>　日銀は株安が進む局面でＥＴＦを買ってきた。トランプ氏の記者会見で市場が大荒れになった１２日も日銀はＥＴＦを７００億円超購入し、株価の下げ幅を抑えた。こうした積み重ねが円高に振れても株価が下がりにくい要因になっている。<br>　「製造業の業績は円安頼みの状況が薄れてきた」（三菱ＵＦＪモルガン・スタンレー証券の芳賀沼千里氏）<br>　日本企業が変わってきたことも背景にある。自動車業界などでは海外での現地生産が進む。日本からの輸出額は過去３年間横ばいだが、海外現地法人の売上高（製造業）は２割弱増えた。<br>　自社株買いの急増も影響した。金融情報サービスのアイ・エヌ情報センター（東京・千代田）によると、１６年の取得額は過去最大の５・３兆円で日銀のＥＴＦ購入額（４・６兆円）を上回る。自社株買いは円相場と関係が薄く、連動を弱めるのに一役買っている。<br>　リーマン・ショック後など円相場と株価の連動が乱れる場面は過去にもあった。共通するのは世界経済の先行きが極めて読みにくい局面だということだ。「円安＝日本企業にプラス」という単純な図式が成り立ちにくい今、トランプ政権の出方やフランス大統領選などの不安要因が消えない限り、株と円の足並みがそろわない状況が当面続く可能性がある。"
},
{
"Category":"総合・経済",
"Headline":
"次世代を導く（３）キーワード―ＡＳＥＡＮ経済統合、後発国の底上げが課題（アジアひと未来）"
,
"FirstBody":
"　１０カ国が加盟する東南アジア諸国連合（ＡＳＥＡＮ）の域内総生産は約２兆５０００億ドル。国内総生産（ＧＤＰ）で比べると、国別世界６位のフランスに匹敵する。６億２千万人（１４年）の人口はモデルとする欧州連合（ＥＵ）よりも１億人以上多い。潜在的な成長力を発揮するには、統合深化の加速がカギを握る。"
,
"Body":
"　２００３年にはミャンマーなど後発４カ国を含めた、域内関税の完全撤廃を目指す方針を決めた。ＡＳＥＡＮの貿易量全体に占める域内の割合は９０年の１７％から１４年には２４％に上昇。域内貿易額は１２倍弱に膨らんだ。域内貿易の自由化は製造拠点の分業を可能にし、東南アジアを世界屈指の生産市場に押し上げた。<br>　より良い仕事や住環境を求める域内の人の動きも活性化。日本総合研究所によるとＡＳＥＡＮ域内の移住は１９９０年以降、５倍強に増え７００万人に迫る。<br>　アキレスけんも抱える。１０カ国の所得格差は４０倍強にも及び、後発国の経済底上げが課題だ。ＥＵとは異なり王政や社会主義国を含み各国の政治体制が異なる。常に焦点になる対中関係をめぐっても温度差があり、経済圏の一体化をさらに進めるうえで調整が必要な難題も山積している。（１面参照）"
},
{
"Category":"総合・経済",
"Headline":
"介護保険―家族の負担を軽減（きょうのことば）"
,
"FirstBody":
"▽…介護が必要な６５歳以上の高齢者を社会全体で支えるため２０００年度に始まった保険制度。市町村が「介護が必要」と認定した利用者は、トイレや食事の支援など身の回りのサービスを受けられる。４０～６４歳でも、加齢による病気で介護が必要になれば利用できる。"
,
"Body":
"▽…厚生労働省によると、２０１６年４月末時点で介護や支援が必要な人は全国で約６２１万人。介護保険制度が始まった００年度の２・４倍だ。介護職員の平均給与は全産業平均と比べて低く、賃上げを通じた介護人材の確保が急務となっている。政府は混合介護の推進で、介護職員の生産性向上や賃上げを進めたい考えだ。"
},
{
"Category":"総合・経済",
"Headline":
"外務省（人事）"
,
"FirstBody":
"　外務省（１６日）ロシア課長（条約課長）毛利忠敦▽条約課長（国際協力局政策課長）中村仁威▽国際協力局政策課長（開発協力総括課長）今福孝男▽緊急・人道支援課長、長徳英晶▽香港領事（緊急・人道支援課長）広田司"
},


{
"Category":"国際",
"Headline":
"ミャンマー、外資誘致加速、国内企業への出資解禁、今春めど、貿易業や土地所有も。"
,
"FirstBody":
"　【ヤンゴン＝松井基一】ミャンマー政府は今春をメドに、外資規制を大幅緩和する。会社法改正で外国企業が国内企業に出資できるようにし、現在は認めていない外資の少額出資会社による土地所有や貿易も解禁する。昨春の政権交代以降、資源開発に環境配慮を求める政府の方針などで高水準だった外資の流入は減っている。投資しやすい環境をつくり、外資誘致を加速させる。"
,
"Body":
"　現在は外資による国内企業の株式取得を禁じる明文規定はないが、運用上、認められていない。改正法では外資が国内企業に出資した場合の政府への報告義務を規定するなど、出資解禁を前提とした内容になっている。<br>　現行法は外国企業が１株でも持てば外資と見なし、国内資本保護の要請が強い分野への参入を禁じている。会社法改正後は、外資の出資比率が３５％以下なら国内企業と同様の扱いとする。<br>　これによって外資の出資比率が３５％以下なら、土地の所有と貿易業が可能になる。土地は購入だけでなく、売却することもできる。現行法は土地取引について外資に最長７０年のリース契約しか認めていない。<br>　貿易は現在、自動車や医療機器など限られた品目についてのみ国内企業との合弁形式で外資の参入を認めているが、３５％以下なら原則全ての品目について貿易を認める見通し。外資の参入意欲が強い貿易業は１００％外資への開放も検討されている。不動産開発会社や商社にとって大きな商機となりそうだ。<br>　外資がミャンマーに参入する場合、国内企業との合弁会社を新設するのが主流だったが、今後は既存の国内企業への資本参加も選択肢になる。改正に合わせて、議決権が制限される代わりに、配当などで優先権を認める種類株式の制度も創設されるもよう。これらを組み合わせることで「柔軟なＭ＆Ａ（合併・買収）が可能になる」（現地法律事務所）という。<br>　３月末に発足したアウン・サン・スー・チー国家顧問が主導する新政権は、雇用の創出を最優先課題に掲げ外資誘致に力を入れている。だが、１６年４～１２月期の外国投資受け入れ額は前年同期比３割減っている。<br>　近年は経済成長で輸入が増える一方、資源依存の輸出は伸びを欠き、多額の貿易赤字を抱える。これに伴い通貨チャットの下落が続き、インフレも悪化している。内需をけん引してきた不動産投資も調整局面に入り、成長ペースは減速しつつある。規制緩和で投資誘致に勢いをつけ、経済をテコ入れする。<br>　ミャンマーでは１６年１０月、外資に対する新たな税制優遇措置を認めた新投資法も制定された。<br>【表】会社法改正による変更点（予想）　　　<br>現　状　　改正後　<br>ミャンマー企業に対する〓外資の出資　　　<br>認められず　→　原則解禁　<br>「外資」の定義　　　<br>海外企業が１株以上を保有　→　海外企業の出資比率が３５％超　<br>外資の不動産利用　　　<br>所有は認められず　→　所有を解禁。売買も可能に　<br>外資による貿易業　　　<br>一部例外品目を除き原則禁止　→　出資比率が３５％以下であれば、外資の関係会社にも解禁。１００％出資の場合も解禁を検討<br>【図・写真】外資による不動産開発も容易になる（ヤンゴン郊外の建設工事現場）"
},
{
"Category":"国際",
"Headline":
"対米接近リスク鮮明、台湾、中国刺激は当面回避、総統外遊終了。"
,
"FirstBody":
"　【台北＝伊原健作】台湾の蔡英文総統は中米４カ国歴訪を終え、１５日夜台湾に到着した。経由地の米国では共和党議員らと関係を深めたが、留守中に中国の空母が台湾を１周するなど、中国側からの圧力は一段と強まる。対米接近のリスクが鮮明となり、蔡政権は米中とのバランスに腐心している。"
,
"Body":
"　「トランプ次期米大統領の周辺とは会談していない」。７～１５日までの９日間の外遊中、台湾では蔡氏とトランプ氏周辺との接触を伝える報道が相次ぎ、総統府は火消しに躍起になった。<br>　蔡氏は往路の経由地であるヒューストンでは共和党議員らと交流したが、帰路で立ち寄ったサンフランシスコでは目立った行動を避けて淡々と立ち去った。これ以上は中国側を刺激したくない意図が透ける。<br>　トランプ氏は１３日に米紙とのインタビューで、中国大陸と台湾は一つの国に属するとする「一つの中国」政策の堅持を確約しない方針を示した。中国側が譲ることのできない原則を材料に、為替や通商政策の交渉を有利に進めようとしている。<br>　台湾の受け止めは複雑だ。蔡政権の基本路線は「一つの中国」原則を認めず、中台の現状を維持すること。トランプ氏の発言は一見、蔡氏の考えと合致するようにみえる。ただ蔡政権は「一つの中国」原則への認識を曖昧にすることで、中国との対話を探ってきた面もある。中国の矛先が台湾に向かえば、中台関係は一層緊張しかねない。<br>　中国には台湾の平和的統一の可能性が完全に失われた場合、武力を含む非平和的手段の行使を可能にする「反国家分裂法」がある。台湾は米国と関係を強化したい半面、「交渉カードとして使われればリスクを制御し切れなくなる」（与党・民主進歩党系のシンクタンク）との警戒が強まる。<br>　蔡氏の外遊出発から５日後の１２日、中国軍の空母「遼寧」は中国大陸と台湾の間の台湾海峡を北上し通過した。昨年末に台湾沖の西太平洋を南下して南シナ海に入っており、一連の訓練で台湾を巻き込む形で１周した。<br>　１２日には外交関係のないアフリカのナイジェリア政府から、同国にある台湾の代表機関の改称などを求められたことが明らかになった。日米を含め多くの国とは窓口機関を通じて非公式に実務関係を維持する。中国の圧力が非公式な外交領域にまで踏み込んできたとの懸念が強まる。<br>　蔡政権は当面、中国への刺激を極力避けるとみられる。ただ、民意は露骨な圧力に反感を強めており、政権が対中融和に転じる可能性は低い。<br>　昨年１２月に現地誌「天下雑誌」が実施した世論調査では、中国との統一を容認・推進する意見は全体の１割にとどまる。中台の現状を維持する蔡政権の基本路線への支持は揺らいでいない。<br>　蔡政権は中国の空母に対抗する潜水艦など軍備の供与を米国に期待しているとされる。中国の反発を抑えつつ、どう実現するか。米中台の駆け引きは東アジア情勢の火種となるリスクをはらむ。<br>【図・写真】中米諸国の歴訪を終え、経由地の米国から帰途に就く台湾の蔡英文総統（カリフォルニア州）＝ロイター"
},
{
"Category":"国際",
"Headline":
"トランプ氏、欠席議員批判、２０日の大統領就任式、公民権運動の指導者、人種の分断に懸念。"
,
"FirstBody":
"　【ワシントン＝鳳山太成】トランプ次期米大統領は１４日、公民権運動の指導者で、２０日の就任式欠席を表明した民主党のジョン・ルイス下院議員を批判した。同氏はロシアがサイバー攻撃で大統領選に干渉したとして「トランプ氏を正当な大統領とみなさない」と発言。トランプ氏がツイッターで「口で言うだけ（の議員）」と応酬した。"
,
"Body":
"　ルイス氏は１３日放映の米ＮＢＣテレビのインタビューで「ロシアがトランプ氏を勝たせるために（大統領選に）関与した」と指摘した。約３０年間の議員生活で初めて大統領就任式をボイコットすると明らかにした。<br>　これを受けてトランプ氏はツイッターで「ルイス氏は選挙結果への不満を言うより、崩壊した自身の選挙区の改善に力を注ぐべきだ」と語り、「口で言うだけで何の行動も結果も伴わない。残念だ！」と猛烈に批判した。<br>　トランプ氏のツイッターには共和党議員からも撤回を求める声が相次いだ。ロイター通信によると、ルイス氏のほか、少なくとも１０人の民主党議員が大統領就任式を欠席する予定だ。<br>　キング牧師の功績をたたえる１６日の祝日を控え、多くの行事やデモが予定されている。ワシントンでは１４日、黒人ら約２０００人がトランプ氏への抗議のため雨の中で街中を行進し、少数派の権利保護などを訴えた。<br>　差別的な言動を繰り返すトランプ氏の大統領就任で、米国社会では白人と非白人の間における人種の分断が一段と広がることへの懸念が強い。<br>【図・写真】１４日、米ワシントンで開催されたデモには多くの黒人が参加した＝ロイター"
},
{
"Category":"国際",
"Headline":
"英、移民制限最優先か、現地報道、メイ首相、演説へ（英ＥＵ離脱）"
,
"FirstBody":
"　【ロンドン＝小滝麻理子】英政府が欧州連合（ＥＵ）離脱で、移民制限を最優先する強硬路線を取るとの観測が強まっている。複数の英メディアは１５日、メイ首相が１７日の演説で、「ＥＵ単一市場から撤退すると表明する」と報じた。メイ氏の演説内容をにらみ、週明け以降の金融市場では通貨ポンドの値動きが神経質になりそうだ。"
,
"Body":
"　一方、ＢＢＣは同日、首相官邸関係者が「（メイ氏が単一市場撤退を表明するとの報道は）臆測だ」と否定するコメントを報じた。ロイター通信はメイ氏が単一市場に関してどの程度言及するかは不明としており、報道も錯綜（さくそう）気味だ。<br>　ハモンド財務相は同日ドイツメディアに掲載されたインタビューで、「離脱交渉では移民制限が優先課題になる」と強調。こうした発言も強硬離脱への臆測を強めている。"
},
{
"Category":"国際",
"Headline":
"韓国特別検事、逮捕状請求判断、きょう以降に（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の朴槿恵（パク・クネ）大統領をめぐる疑惑を調べる特別検事の捜査班は１５日、贈賄の疑いで１２～１３両日に取り調べたサムスン電子の事実上トップ、李在鎔（イ・ジェヨン）副会長の逮捕状を裁判所に請求するかどうかの決定を１６日以降に持ち越した。当初は１４日にも最終判断する意向だったが、韓国経済への影響も含めて「慎重に検討している」とし、１６日に結論を出す方針を示した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"韓国外相、日米中ロの駐在大使と会議へ（ダイジェスト）"
,
"FirstBody":
"　【ソウル＝峯岸博】韓国の尹炳世（ユン・ビョンセ）外相は１６日、李俊揆（イ・ジュンギュ）駐日大使ら日米中ロに駐在する大使と国連大使を集めた会議をソウルで開く。韓国外務省が１５日発表した。「変化する北東アジアの外交環境を点検し、周辺国外交の方向を検討する」としている。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"重慶市は１０％前後目標（ダイジェスト）"
,
"FirstBody":
"　【重慶＝多部田俊輔】中国の重慶市人民代表大会（市議会に相当）が１５日開幕した。張国清代理市長は２０１７年の域内総生産（ＧＤＰ）を前年比で１０％前後増やす目標を表明した。１６年のＧＤＰは１０・７％で、全国平均見通しの６・７％前後より大幅に高かった。現代版シルクロード構想「一帯一路」の起点としてのインフラ整備を加速し、自動車や電機の生産能力拡大を後押しするため、１７年の政府予算を８・５％増やす計画も明らかにした。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"上海市、今年の成長目標６．５％に（ダイジェスト）"
,
"FirstBody":
"　【上海＝張勇祥】上海市人民代表大会（市議会に相当）が１５日に開幕、楊雄市長は２０１７年の域内総生産（ＧＤＰ）の成長目標を６・５％前後に設定すると明らかにした。１６年は６・７％になったもようで、小幅ながら引き下げる。楊氏は「人口の規模を厳しく管理する」と述べる一方、公共住宅や医療制度の整備に力を入れる方針を強調した。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"４月と１１月にＡＳＥＡＮ会議（ダイジェスト）"
,
"FirstBody":
"　【マニラ＝遠藤淳】フィリピン政府は１５日、東南アジア諸国連合（ＡＳＥＡＮ）関連会議で今年議長国を務めることに関連し、南部ミンダナオ島のダバオ市で式典を開いた。４月と１１月に首脳会議を開催することなどを明らかにした。ＡＳＥＡＮ首脳会議は４月に首都マニラで、１１月にマニラの北西に位置するパンパンガ州で開催する。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"仏、米大使館移転に反対（ダイジェスト）"
,
"FirstBody":
"　【パリ＝共同】トランプ次期米大統領がエルサレムをイスラエルの首都と認め、米大使館をテルアビブからエルサレムに移転する考えを示す中、フランス政府は１５日、パリで中東和平を巡る閣僚級の国際会議を開催した。議長のエロー仏外相は地元メディアに対し「大使館移転は重大な結果を招く」と述べ、米側に自重するよう求めた。"
,
"Body":null
},
{
"Category":"国際",
"Headline":
"人気歌手が一転、出演を取りやめ、就任コンサート。"
,
"FirstBody":
"　【ロサンゼルス＝共同】トランプ次期米大統領の１９日の就任コンサートに出演が決まっていた人気歌手ジェニファー・ホリデイさんが１４日、ファンの猛反対を受け、一転して出演を取りやめると発表、ファンに謝罪した。欧米メディアが報じた。トランプ氏の就任コンサートを巡っては、多くの有名歌手の出演拒否が報じられている。"
},


{
"Category":"企業",
"Headline":
"ミニロケット失敗、低コスト競争出遅れも、民生品成果示せず。"
,
"FirstBody":
"　宇宙航空研究開発機構（ＪＡＸＡ）が民生品の電子部品を使ったミニロケットの打ち上げに失敗した。民生品でロケットや人工衛星の製造コストを下げることは国際競争力を高めるうえで欠かせず、宇宙空間で実証できないままでは今後の開発に遅れが生じる。キヤノン電子が開発に加わり、民間企業の宇宙開発への参画でも注目されたが、成果を示す場は先送りとなった。（１面参照）"
,
"Body":
"　キヤノングループで精密機器を製造するキヤノン電子は、ロケットの飛行を制御するコンピューターやセンサーなどの制御機器を担当。多数の精密部品を組み合わせて作るカメラや複合機の技術を応用したほか、外部からも人材を招き開発に取り組んだ。<br>　地上で様々な試験をクリアし、実際に開発できたことは前進といえる。ＪＡＸＡ宇宙科学研究所の羽生宏人准教授は１５日の記者会見で「発射まで至ったことで一定の知見を得られた」と述べた。<br>　推定高度１９０キロメートルに到達し、搭載していた超小型衛星が稼働したことも確認できた。ロケットの航行は順調だった可能性があるが、成果として世界に示すことはできなかった。超小型衛星の開発を担当した東京大学の中須賀真一教授は１５日の記者会見で「後戻りせずに挑戦を続けていくことが大事だ」と話し、民生品を活用したロケット開発の継続を訴えた。<br>　米国では米航空宇宙局（ＮＡＳＡ）が地球から近距離の輸送に民間の参入を促し、宇宙開発ベンチャーのスペースＸなどが台頭。欧州ではルクセンブルクが宇宙資源開発で積極的に世界のベンチャーを誘致している。<br>　スペースＸが価格破壊を仕掛けたことにより、コスト削減のため、積極的に民生部品を採用する動きが業界全体で強まってきた。電機系の部品メーカーには新たな商機が生まれている。<br>　日本でも昨年１１月には民間事業者による宇宙開発を許可するルールを定めた「宇宙活動法」が成立。欧米勢が先行する民間宇宙開発の機運が高まっていた。打ち上げ失敗はこうした動きに水を差すことになるが、民間への期待は依然大きい。<br>【図・写真】打ち上げられるミニロケット「ＳＳ―５２０」４号機（１５日、鹿児島県肝付町）"
},
{
"Category":"企業",
"Headline":
"ＩｏＴで働き方改革、日立、職場をＡＩ解析・助言、机や椅子にセンサー、米社と提携。"
,
"FirstBody":
"　日立製作所は米不動産サービス最大手のジョーンズラングラサール（ＪＬＬ）と、あらゆるモノがネットにつながる「ＩｏＴ」事業で提携する。各種センサーでオフィスの利用状況や人の動きを細かく調べ、人工知能（ＡＩ）解析を加えて職場づくりを顧客企業に助言する。働き方改革を進める日本などアジア各国で事業を共同展開する。ＩｏＴの活用の場が製造業などから広がる。"
,
"Body":
"　日立のＩｏＴサービス基盤「ルマーダ」を活用する。顧客企業のオフィス内にある机や椅子、扉などに小型センサーを取り付ける。感知した熱や振動データから、各社員がどれぐらい机に向かっていたか、いつどのように会議室を利用したかなどの情報を集める。<br>　収集データはルマーダ内のＡＩで解析し、作業が滞る場所や時間帯、無駄な空間の有無といった問題点をあぶり出す。ＪＬＬの専門コンサルタントが解析結果をもとに、設備のレイアウト変更や最適な作業手順を助言。仕事効率の向上に役立ててもらう。社内での無駄な移動や会議も減らせるため、長時間勤務の是正にもつながる。<br>　社員の満足度向上も後押しする。体の揺れ具合から装着者の喜怒哀楽を測定できる名札型首掛け式センサーを使う。いつ誰と会話したか、どこにいたかといった情報と組み合わせ、部署間の交流が活発になる座席配置やストレスを感じないオフィス環境を提案する。データは匿名化し、プライバシー保護を徹底する。<br>　ＩｏＴを不動産分野に応用するのは珍しい。従来は調査員が現場を回り、離席率や会議室の利用状況を調べるなど手間がかかっていた。設備の稼働状況をリアルタイムで把握できるため、省エネや故障の予兆診断も可能になる。顧客企業は不動産管理費を最大２～３割減らせるという。<br>　ＪＬＬは世界８０カ国で不動産管理や運営受託を手がける。アジア展開に力を入れており、同地域に強い日立と組む利点は大きいと判断した。日立はＪＬＬが管理・保有する物件への関連機器やサービスの導入拡大が期待できる。２０年度に関連事業で１０００億円の受注獲得を目指す。"
},
{
"Category":"企業",
"Headline":
"自動運転対応ガラス、旭硝子、欧州に研究拠点、電波妨げない設計。"
,
"FirstBody":
"　旭硝子は自動運転に対応した自動車用ガラスの研究施設を２０１８年にベルギーで新設する。１０００万ユーロ（約１２億円）を投じて自動車の電波の受信感度を測定できる暗室をつくる。旭硝子は回路を組み込んでテレビなどの電波を受信できるガラスを手掛ける。自動運転に必要な電波を妨げないように設計をしたガラスを開発しやすくし、欧州自動車メーカーへの提案を強化する。"
,
"Body":
"　旭硝子はガラスと回路を一体化し、テレビやラジオなどの情報を受信できる「ガラスアンテナ」を手掛ける。ポール型のアンテナと比べて車のデザインを損なわず、高級車を中心に採用される。<br>　自動運転車は車載カメラやレーダーなどで周囲の状況を把握し、多くの電波を受発信する。そのためガラスアンテナにも自動運転に使う電波を妨げないような高度な設計が求められる。"
},
{
"Category":"企業",
"Headline":
"米スペースＸが成功、昨秋の事故後初。"
,
"FirstBody":
"　【シリコンバレー＝兼松雄一郎】米宇宙開発ベンチャー、スペースＸは１４日、昨年９月の試験中の爆発で止まっていたロケットの打ち上げを再開し、成功させた。所定の軌道に１０基の小型人工衛星全てを配備。ロケットの海上回収にも成功した。現行のロケット「ファルコン９」の打ち上げは３０回目で、成功率は９割に戻った。事故による打ち上げ中止期間を約４カ月にとどめ、顧客離れを抑えた。"
,
"Body":
"　昨年９月、スペースＸのロケットはフロリダ州の発射場で打ち上げ前の定例の確認試験中に突然発火し爆発。イーロン・マスク最高経営責任者（ＣＥＯ）は「会社設立以来、最大の難題」と語っていた。最終的に同社と規制当局は、液体酸素タンクに圧力をかけるための超低温ヘリウムタンクにできたよじれが原因と特定。今回はヘリウムの温度を調整し成功した。"
},
{
"Category":"企業",
"Headline":
"スイッチ・メディア・ラボ、ＣＭ手軽に分析、広告主向け。"
,
"FirstBody":
"　調査会社のスイッチ・メディア・ラボ（東京・港）は、広告主が自社や競合他社のテレビＣＭの出稿実績や効果を手軽に分析できるサービスを開発した。５社分のＣＭの出稿量などを２０種類ほどの表やグラフでわかりやすく表示する。広告主は競合他社も含めて、テレビＣＭの効果をほぼリアルタイムに分析できるようになる。"
,
"Body":
"　価格は月額２０万円から。１～２年で５０社の採用を目指す。"
},
{
"Category":"企業",
"Headline":
"広友レンティア、レンタル在庫、ＩｏＴで管理。"
,
"FirstBody":
"　オフィス器具レンタルの広友レンティア（東京・港、梅木孝治社長）は大日本印刷と日本ＩＢＭの物流管理システムを２月に全国９カ所の物流拠点に導入する。ＩＣタグで一つ一つの貸出品を管理し、数分かかっていた確認時間を数秒に短縮できる。人手のかかっていた在庫管理に、あらゆるモノがネットにつながる「ＩｏＴ」を導入して費用削減につなげる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"吉野家、豚汁に乳酸菌、具材８割増量。"
,
"FirstBody":
"　吉野家ホールディングスは牛丼店「吉野家」の豚汁を刷新した。森永乳業が開発したシールド乳酸菌を１杯あたり１００億個加えたことで、免疫力向上などの効果が期待できるという。野菜などの具材も従来品と比べて８割増量し、食べ応えを増した。商品の魅力を高め、年間２００万食の販売を見込む。"
,
"Body":
"　けんちん汁も乳酸菌入りに変更した（価格は１６０円）。"
},
{
"Category":"企業",
"Headline":
"建機部品向け実験棟、コマツ、過酷な環境再現。"
,
"FirstBody":
"　コマツは約３０億円を投じて、建機部品を製造する小山工場（栃木県小山市）に実験棟を新設する。建機の重要部品を製造する中核拠点である同工場の建物内に、寒冷地や砂漠のような過酷な環境を再現。部品の品質向上に役立てる。"
,
"Body":null
},
{
"Category":"企業",
"Headline":
"自動運転、乗り遅れぬために―技術開発「仲間づくり」が肝（経営の視点）"
,
"FirstBody":
"編集委員　関口和一"
,
"Body":
"　「自動運転は重要課題だが、１社ではできない」。家電見本市「ＣＥＳ」に初出展し、基調講演した日産自動車のカルロス・ゴーン社長はこう言って、イスラエルの運転支援技術会社、モービルアイやディー・エヌ・エー（ＤｅＮＡ）との協業戦略を打ち出した。<br>　北米国際自動車ショーでは米グーグルがフィアット・クライスラー・オートモービルズ（ＦＣＡ）と共同開発したミニバン型の自動運転車を公開。一時は撤退の噂もあったが、自動運転部門を「ウェイモ」という別会社にし、公道実験に新たな意欲を示した。<br>　ＣＥＳを主催する米民生技術協会のゲイリー・シャピロ会長は、「世界で毎年１００万人が交通事故で命を落としている。自動運転は家電や自動車の業界を問わず喫緊の課題だ」と指摘。自動運転のための技術提携や陣営づくりが見本市の大きな焦点となった。<br>　特に関心を集めたのは米画像処理半導体大手、エヌビディアの動きだ。ゲームで培った高速チップを自動運転の画像認識に応用。独アウディなどに続き、独ダイムラーとも提携した。<br>　また自動運転に必要な電子地図の情報を集めるため、オランダのトムトムやドイツのＨＥＲＥ（ヒア）、中国の百度（バイドゥ）、日本のゼンリンなどとも提携したことを発表した。<br>　ヒアも電子地図作成に向け仲間づくりに余念がない。ダイムラー、ＢＭＷ、アウディの独３社がフィンランドのノキアから共同買収した会社だが、さらに米インテルや中国のネット大手、騰訊控股（テンセント）から出資を仰ぎ、道路情報の収集を始めた。日産と組むモービルアイも新たにＢＭＷなどと提携し、自動運転技術の覇権を狙う。<br>　では日本の対応はどうか。グーグルに触発された政府が戦略的イノベーション創造プログラム（ＳＩＰ）で東京五輪での自動運転を掲げるまで動きは鈍かった。「車好き」な車メーカーの技術者には自動運転の発想はなかったからだ。<br>　欧米でも技術の旗振り役は米西海岸のＩＴ系企業や部品メーカーなどで、車メーカーは彼らに引きずられる格好で参入してきた。<br>　問題はその中で日本がどう主導権を発揮できるかだ。昨年６月に政府の肝煎りでダイナミックマップ基盤企画という民間企業が発足、電子地図の仕様づくりがようやく始まった。地図基盤のような協調領域はオールジャパンで臨む。<br>　また系列色の強い日本の部品メーカーは欧米企業のような提携戦略は取りにくい。ＣＥＳの展示内容も取引先に配慮し、「技術のリード役が見えない」と情報通信総合研究所の吉岡佐和子研究員は指摘する。<br>　自動運転につながるカーナビはもとはといえば日本の発案だ。携帯情報端末や非接触型ＩＣ決済も日本が先行したが、ビジネスの競争領域になると海外勢に市場をさらわれる例が多い。自動運転もそうならないよう基盤構築のスピードアップと仲間づくりが必要だ。"
},
{
"Category":"企業",
"Headline":
"日本自動車輸入組合クロンシュナーブル理事長（ニュース一言）"
,
"FirstBody":
"　２０１７年は車とデジタル技術の統合が進み、完全自動運転の実現に向けたレベルアップが期待できる。先端技術を搭載した電動車両を積極的に届けたい"
},


{
"Category":"予定",
"Headline":
"１月１６日―１月２２日（今週の予定）"
,
"FirstBody":
"１６日（月）　赤口"
,
"Body":
"○日ベトナム首脳会談（ハノイ）<br>○天皇陛下退位に関する衆参正副議長会議（国会内）<br>○欧州連合（ＥＵ）外相理事会（ブリュッセル）<br>○経済協力開発機構（ＯＥＣＤ）保健相会合（パリ、１７日まで）<br>　■経済・企業<br>○日銀支店長会議<br>　　黒田日銀総裁が冒頭あいさつ<br>○１月の地域経済報告（日銀）<br>○中小企業政策審議会中小企業経営支援分科会（経産省）<br>○電力・ガス取引監視等委員会（経産省）<br>○産業構造審議会ＩＴ利活用ビジネスに関するルール整備ワーキンググループ（経産省）<br>○日本工業標準調査会金属・無機材料技術専門委員会（経産省）<br>○１２月の企業物価指数（日銀）<br>○１１月の機械受注統計（内閣府）<br>○１６年のビール系飲料課税済み出荷量（大手５社）<br>○１１月の産業機械受注統計（日本産業機械工業会）<br>○日ＥＵ経済連携協定（ＥＰＡ）交渉会合（ブリュッセル）<br>○アジア金融フォーラム（香港、１７日まで）<br>○高級時計の見本市「ジュネーブサロン」（ジュネーブ、２０日まで）<br>○米マーチン・ルーサー・キング・デー（祝日、米マーケット休場）<br>　■決算<br>○３～１１月期＝東宝<br>　■社会・スポーツ<br>○大相撲　初場所（両国国技館、２２日まで）<br>○卓球　全日本選手権（東京体育館、２２日まで）<br>○テニス　全豪オープン（オーストラリア・メルボルン、２９日まで）<br>１７日（火）　先勝<br>　■政治・外交<br>○欧州議会の議長選挙<br>○韓国、ソウル中央地裁で崔順実被告らの公判<br>　■経済・企業<br>○原子力発電所の新規制基準への適合性に関する審査会合（原子力規制委員会、１９日も）<br>○核燃料施設の新規制基準への適合性に関する審査会合（原子力規制委員会）<br>○日本工業標準調査会基盤技術専門委員会（経産省）<br>○１１月のマネタリーサーベイ（日銀）<br>○経団連が春季労使交渉の指針<br>○１月のＥＳＰフォーキャスト調査（日本経済研究センター）<br>○１２月の投資信託概況（投信協会）<br>○１６年の訪日外国人客数（日本政府観光局）<br>○１６年の訪日外国人消費動向調査（観光庁、写真は大阪市内を訪れた外国人観光客）<br>○世界経済フォーラム年次総会（ダボス会議、スイス東部ダボスで２０日まで）<br>○１月のニューヨーク連銀製造業景況指数<br>○１６年の欧州の新車販売台数（欧州自工会）<br>　■社会・スポーツ<br>○阪神大震災から２２年<br>１８日（水）　友引<br>　■経済・企業<br>○原子力規制委員会<br>○新たな商店街政策の在り方検討会（経産省）<br>○産業構造審議会研究開発・イノベーション小委員会評価ワーキンググループ（経産省）<br>○Ｊ―クレジット制度運営委員会（経産省）<br>○環境顧問審査会火力部会（経産省）<br>○中西地銀協会長会見<br>○稲野日証協会長会見<br>○１６日時点の給油所の石油製品価格（資源エネルギー庁）<br>○１２月の輸出船契約実績（日本船舶輸出組合）<br>○米次期商務長官の公聴会<br>○イエレン米連邦準備理事会（ＦＲＢ）議長、サンフランシスコで講演<br>○米地区連銀経済報告（ベージュブック）<br>○石油輸出国機構（ＯＰＥＣ）月報<br>○１２月の米消費者物価指数<br>○１２月の米鉱工業生産・設備稼働率<br>○１月のＮＡＨＢ住宅市場指数<br>○１１月の米国債保有残高<br>　■決算<br>○１０～１２月期＝米ネットフリックス<br>１９日（木）　先負<br>　■経済・企業<br>○東海再処理施設等安全監視チーム（原子力規制委員会）<br>○日本工業標準調査会建築技術専門委員会（経産省）<br>○三村日商会頭会見<br>○国部全銀協会長会見<br>○１６年の工作機械受注額（確報値、日本工作機械工業会）<br>○欧州中央銀行（ＥＣＢ）理事会およびドラギ総裁会見（フランクフルト）＝写真はロイター<br>○米次期財務長官の公聴会<br>○イエレンＦＲＢ議長、スタンフォード大学で講演<br>○１２月の米住宅着工・完工件数<br>○１月のフィラデルフィア連銀製造業景況指数<br>○１月の国際エネルギー機関（ＩＥＡ）石油市場月報<br>○マレーシア中銀が金利政策発表<br>○インドネシア中銀が政策金利を発表<br>　■決算<br>○１０～１２月期＝米ＩＢＭ<br>　■社会・スポーツ<br>○芥川賞・直木賞選考会（都内）<br>○ゴルフ　男子ツアー開幕戦　ＳＭＢＣシンガポールオープン（セントーサＧＣ、２２日まで）<br>２０日（金）　仏滅<br>　■政治・外交<br>○ドナルド・トランプ氏が米国の第４５代大統領に就任（写真はロイター）<br>　　ワシントンの連邦議会議事堂前で就任式。新大統領としての宣誓を行い、就任演説する。任期は４年。反トランプ派の市民がデモを予定しており、波乱の幕開けになる可能性も<br>○通常国会召集<br>　　安倍首相の施政方針演説など政府４演説を実施。会期は６月１８日まで。一般会計の歳出総額が９７兆４５４７億円にのぼる１７年度予算案などを審議。天皇陛下の退位に関する法案や「テロ等準備罪」を新設する組織犯罪処罰法改正案などが焦点<br>　■経済・企業<br>○中曽日銀副総裁が講演（都内）<br>○日銀金融政策決定会合議事録公表（０６年７～１２月分）<br>○産業構造審議会電気電子機器リサイクルワーキンググループ、中央環境審議会家電リサイクル制度評価検討小委員会合同会合（経産省、環境省）<br>○勝野電事連会長会見<br>○進藤鉄連会長会見<br>○馬城日本製紙連合会会長会見<br>○１１月の毎月勤労統計確報値（厚労省）<br>○１２月の全国百貨店売上高（日本百貨店協会）<br>○１６年の中国国内総生産（ＧＤＰ）<br>　■決算<br>○１０～１２月期＝米ゼネラル・エレクトリック<br>　■社会・スポーツ<br>○スキー　ワールドカップ・ジャンプ女子蔵王大会（クラレ蔵王シャンツェ、２１日まで）<br>２１日（土）　大安<br>　■社会・スポーツ<br>○大学入試センター試験の追試験（２２日まで）<br>○ラグビー　日本選手権準決勝（大阪・花園ラグビー場）<br>２２日（日）　赤口<br>　■政治・外交<br>○仏大統領選の左派予備選１回目"
},
{
"Category":"予定",
"Headline":
"株式―もみ合う展開か、他（今週の市場）"
,
"FirstBody":
"　今週（１６～２０日）の株式相場はもみ合いとなりそう。週末の２０日には、ドナルド・トランプ氏の米国大統領就任を控える。１１日の記者会見ではなかった具体的な財政政策などについての言及が期待されており、様子見姿勢が強まりやすい。米国企業の決算発表も本格化しており、相場を左右する展開も考えられそうだ。"
,
"Body":
"　米国では、モルガン・スタンレーやゴールドマン・サックスなどの主要金融機関の決算が予定されている。金融株は米利上げと景気刺激策をにらんだ「トランプ相場」のけん引役でもあり、業績改善が期待されている。内容次第で日本の金融株にも波及しそうだ。<br>　今週の米国株式相場は底堅く推移しそうだ。米主要企業の２０１６年１０～１２月期決算が本格化し、好調な企業業績が相場を下支えしそうだ。<br>　もっとも２０日にトランプ米次期大統領の就任式を控え政策期待を巡って思惑的な動きもでそうだ。具体的な経済政策への言及があるかどうか注目される。<br>　イエレン米連邦準備理事会（ＦＲＢ）議長の講演も１８日と１９日に予定されている。政策期待が先行する市場の反応をどう金融政策に織り込むか注目が集まる。（ニューヨーク＝山下晃）<br>　今週の円相場は値動きの荒い展開になるとの予想が多い。２０日のトランプ氏の米大統領就任演説は景気刺激策についての発言が注目される。積極財政の具体案が出れば、米金利が上昇基調を取り戻し再び円売り・ドル買いが加速する可能性がある。<br>　ただ前週１１日のトランプ氏の記者会見のように具体的な財政政策への言及がなければ、ドル売りの動きが一段と強まるとの見方もある。<br>　今週は１８、１９日にイエレン米連邦準備理事会（ＦＲＢ）議長が講演する。米利上げに前向きな発言があればドル高が進みそうだ。<br>　長期金利の指標になる新発１０年物国債の利回りは上昇（価格は下落）しやすいとの見方が多い。１７日予定の２０年債入札や１９日の５年債入札の結果に表れる需要動向、トランプ次期米大統領の就任演説が金利観に与える影響が読みづらい。投資家は様子見姿勢を強め、積極的に買いに向かいにくい情勢だ。"
},
{
"Category":"予定",
"Headline":
"羅針盤―トランプ氏に映る「ドル高」（今週の市場）"
,
"FirstBody":
"　トランプ氏が２０日に米大統領に就任する。１１日に選挙後初めて開いた記者会見は、ロシア問題を巡るメディアとの対決姿勢が際立ち、経済政策の具体像を期待していた市場参加者の失望を招いた。"
,
"Body":
"　ドル高はトランプ氏自身が招いた面も大きい。財政刺激策がインフレ率を高め、米利上げも加速するとの見方から米長期金利に上昇圧力がかかった。ドルの幅広い通貨に対する実効レートであるドル指数は年明けに１４年ぶりの高値を更新。その後はやや調整しているが、歴史的な高値圏にあるのは変わらない。<br>　製造業の米国回帰を掲げるトランプ氏。米ハーバード大学のカーメン・ラインハート教授は昨年末、評論サイト「プロジェクト・シンジケート」への寄稿で「強いドルは彼の公約を達成するうえで大きな障害」と指摘した。<br>　レーガン政権初期にも強烈なドル高が起き、１９８５年には日米欧の主要国が協調してドルを押し下げるプラザ合意が成立した。「再びプラザ合意はあるのだろうか」。ラインハート氏はこう問いかけ、日本とドイツ、中国の状況を点検。それぞれの事情から協議のテーブルにはつきそうにないと結論づけた。もし今年ドル売り介入があるとしたら「米国の単独介入が最も有力なシナリオ」だという。<br>　トランプ氏の目に今、ドル高はどう映るのか。プラザ合意の舞台となったニューヨークのプラザホテルは、トランプ氏が８８年から９０年代半ばまで保有し、資金繰りの悪化で売却を余儀なくされた因縁の物件だ。かつて自分のものだった高級ホテルを思い浮かべつつ、通貨外交を構想していたとしても不思議ではない。<br>（ニューヨーク＝大塚節雄）"
},
{
"Category":"予定",
"Headline":
"２０１０年１月１９日、日航が会社更生法申請（アーカイブ）"
,
"FirstBody":
"　２０１０年１月１９日、日本航空が東京地裁に会社更生法の適用を申請し、経営破綻した。高コスト体質や世界不況による減収で財務体質が悪化した。グループの負債総額は約２兆３千億円で、金融機関を除く事業会社で過去最大。西松遥社長＝写真（右）＝は同日付で引責辞任した。"
,
"Body":
"　昨今の航空業界は訪日客の増加が追い風だが、格安航空会社（ＬＣＣ）の台頭などで競争は激しい。１５年にはスカイマークが民事再生法の適用を申請している。"
},


{
"Category":"オピニオン",
"Headline":
"予定調和の福島廃炉計画―６年間の現実、直視を（核心）"
,
"FirstBody":
"編集委員　滝順一"
,
"Body":
"　経済産業省は昨年１２月、廃炉や賠償などに必要な費用を大きく見直した。これまで１１兆円と見積もられてきたが、ほぼ２倍の２１兆５千億円になるという。<br>　福島第１の廃炉費用は２兆円から８兆円に膨れあがった。福島第１の現場は今も汚染水の処理にてこずり本格的な廃炉作業はまだだ。にもかかわらず６兆円ものコストアップである。<br>　その根拠は大ざっぱ。あたかも明細なき請求書だ。<br>　１９７９年の米スリーマイル島原発の事故で溶融燃料（デブリ）を取り出し処分場まで運ぶのに約１０億ドル（約１千億円）かかった。福島のデブリはスリーマイルの約６倍。デブリが圧力容器から落ちて飛び散っているため取り出しはより難しい。費用は最大で２５～３０倍程度になるとみて、さらに物価上昇を勘案し５０～６０倍の約６兆円を見込んだと、経産省の資料にある。<br>　注意が要るのは、これがデブリ除去までの費用の最大値とされている点だ。スリーマイルでも約１％の燃料の取り残しがあり、２０３０年以降の原子炉解体では被曝（ひばく）を避ける慎重な作業が必要になる。<br>　福島第１ではデブリが１カ所に固まっていないのできれいに取り切るのは容易ではない。通常の原子炉よりはるかに大きな費用が解体にかかるとみるのが自然だ。「作業の進め方の工夫で費用は節減できる」と廃炉事情に詳しい関係者は話すが、果たしてどうか。<br>　やっかい事のひとつは建物内の放射能汚染の広がりがつかめないことだ。東京電力は内部を観察するため配管を伝ってロボットを入れようとしているが、配管入り口周辺の汚染が高く作業を阻んでいる。<br>　「福島の状況はスリーマイルと（８６年に史上最悪の事故を起こした）チェルノブイリ原発（ウクライナ）の中間だ」と大西康夫・米ワシントン州立大学非常勤教授は言う。教授は米施設の除染などに長く関わってきた専門家だ。放射線を遮る水を内部に張れれば作業は少しは楽になるが、損傷した原子炉を冠水するのは難しいと考えられている。<br>　計画では、１７年度にデブリ取り出しの基本方針を決め、１８年度には最初にとりかかる号機を決める段取りだ。これから１年が見極めのヤマ場だが、状況がわかるにつれ困難さもはっきりみえはじめた。<br>　一方、費用負担では廃炉費用の８兆円は東電が利益の一部を積み立てて充てる方針が固まった。<br>　廃炉に約３０年。単純計算で年間３千億円弱が要る。賠償の費用（東電負担分４兆円）などもあり、年間５千億円を超える利益を東電は計上し続けなくてはならない。<br>　送電の託送料が有力な原資に見込まれる。合理化で送電コストを圧縮し利益をひねり出す余地は十分あるらしい。しかし合理化分を廃炉の積み立てに回したのでは電力自由化で下がるはずの託送料が高止まりする。送電網への前向きな投資もしなければならない。相反する二兎（にと）、三兎を追う構想だ。<br>　さらに経産省のシナリオでは、国が負担する除染費用を政府保有の東電ホールディングス株の売却で賄うことになっている。そのために東電の企業価値を７・５兆円にまで高める必要があるという。原発事故前の時価総額の２倍を超える。廃炉や賠償など事故の清算をやり終えないとできない相談だろう。<br>　柏崎刈羽原発（新潟県）の再稼働で生まれる利益も計算に入れているが、今のところ動かせるメドはたたない。<br>　廃炉の技術面だけでなく収支の面でも綱渡り。どちらでつまずいても行き詰まりかねない。実現可能性よりも「実現させねば」との経産省の意図が前面に出る。２１・５兆円のシナリオはそんなガラス細工にも似た危うさをはらむ。<br>　廃炉費用が大きく膨らみそうなことが報道され始めてからスケジュールを根本から見直す意見を耳にするようになった。３０年での廃炉は困難とみてより長い期間をかけよという。放射能の減衰を待つ狙いで、チェルノブイリのようにコンクリートで原子炉を固めて封止する「石棺」をモデルとする。<br>　昨年夏、原子力損害賠償・廃炉等支援機構が作成した廃炉の「戦略プラン」の案に「石棺」という言葉がいったん盛り込まれて福島県などが強く反発した。石棺は帰還を目指す地元の人びととの約束を破るものだ。支援機構の山名元理事長は「石棺にはしない」と弁明に終始した。<br>　石棺は合理的に聞こえるが、３０年を１００年に延ばしたところで放射能が作業を阻むリスクであることには変わりない。建物の耐久性や、東電への支援をどこまで続けられるかを考えれば、長引くのは得策とはいえない。また原子炉の内部を調べて事故の詳細を報告することも原子力を推進した政府や電力業界の使命だ。フタをして済むことではない。<br>　ただ最善を尽くしても、できないこともあろう。そんな事態も想定する必要がある。予定調和的なシナリオだけでなく、最悪のケースも含めた将来像を福島の人びとも加わって議論する場を設ける時ではないか。専門家や有識者だけでは決められないことだ。"
},
{
"Category":"オピニオン",
"Headline":
"ＢＰガスマーケティングＬＮＧ最高執行責任者ジョンティ・シェパード氏―ＬＮＧ市場、流動性高く（グローバルオピニオン）"
,
"FirstBody":
"ＢＰガスマーケティングＬＮＧ最高執行責任者（ＣＯＯ）　ジョンティ・シェパード氏"
,
"Body":
"　米国やオーストラリアで多くのＬＮＧの生産計画が進み、これが当面、供給過剰が続くとの見方を生んでいる。だが、需要がどのような速度で増えるかわからない。日本での原子力発電所の再稼働や、中国の需要の先行きなど、不確定要因がたくさんある。<br>　一方、ＬＮＧ価格の下落は新たな需要を刺激する。インドでは過去２年、スポット市場からの調達が劇的に増えている。アジアではベトナムやミャンマーもＬＮＧ導入の関心を示している。<br>　プロジェクトへの投資は減っている。２０１６年に世界で最終投資を決めた生産事業は、ＢＰが参加するインドネシアのタングーＬＮＧプロジェクトなどわずかだった。ＢＰはモザンビークの事業でのＬＮＧの引き取りも決めた。<br>　ＢＰは今がプロジェクト開発の好機と考えている。短期では供給過剰でも、長期でみれば需給は逼迫する。コストを抑え、調達の効率化を求める顧客の長期的なニーズに応える備えが必要だ。<br>　米国からのＬＮＧ輸出が始まった。米国産ＬＮＧはアジアや中東産と異なり、荷揚げする港、いわゆる仕向け地の制限がない。これはＬＮＧ取引の流動性を高めるだろう。米国から一定量が欧州に向かい、欧州の需要家も調達先を多様化できる。<br>　売り手は仕向け地や価格の決定方式など取引の条件について、もっと柔軟にならなければならない。買い手のニーズを聞き、応えるために動く。売り手と買い手が緊密に協力する必要がある。アジアのＬＮＧ価格は原油価格に連動して決まる。ＢＰはアジアの需要家に対し、米国や欧州の価格指標を使った売買を提案するなど、市場の流動化に率先して対応してきた。<br>　重要なのはＬＮＧ産業全体の効率化だ。そのためには取引の最適化が必要だ。日本へは米国からではなく、豪州から運んだほうが割安になるかもしれない。複数の産地の中から顧客が必要とする量を、最も効率的に供給する「ポートフォリオ契約」なら、売り手は最適な産地を選び、買い手は量や期間など、希望する条件で買うことができる。<br>　米国や欧州のようにアジアにＬＮＧ取引拠点（ハブ）を設け、独自の価格指標をつくろうとの動きがある。米欧の取引ハブは時間をかけて透明性や信頼度を高め、それが流動性を生んできた。アジアの取り組みがどの程度、時間がかかるかはわからない。しかし、ＢＰは透明性や流動性を高めるあらゆる取り組みを支持する。（談）<br>調達効率化の契機に<br>　天然ガス市場は近隣の産地からパイプラインで調達する北米や欧州と、ＬＮＧに加工して遠隔地から運んでくるアジアの３つに分かれてきた。それぞれ独立し、価格決定の仕組みも異なる３市場の垣根が崩れつつある。シェール革命を背景に北米産のＬＮＧがアジアや欧州に流入。市場メカニズムで価格が決まる北米産ＬＮＧは、自由度の少ないアジアの取引慣行を変える圧力になる。世界最大のＬＮＧ輸入国である日本は、市場の変化を調達効率化の好機としていくことが欠かせない。（編集委員　松尾博文）<br>　Ｊｏｎｔｙ　Ｓｈｅｐａｒｄ　英ブリストル大卒。１９９２年に英ＢＰ入社。原油トレーディングやベトナム、アンゴラでの開発プロジェクトなどを経て現職。４５歳。"
},


{
"Category":"金融",
"Headline":
"証券、若年層の投資求む、個人型ＤＣの対象拡大契機に。"
,
"FirstBody":
"　証券大手が若年層の顧客開拓を急いでいる。高齢の富裕層が中心だった営業を改めて、２０～５０代の現役世代に長期の資産形成を促す。起爆剤は１月に新たに始まった個人型確定拠出年金（ＤＣ）の「ｉＤｅＣｏ（イデコ）」だ。ほぼすべての現役世代が対象となり顧客層を広げる絶好の機会になる。若年層を取り込まなければ生き残っていけないとの危機感が各社を駆り立てている。"
,
"Body":
"　昨年９月末時点で家計の金融資産は約１７５０兆円にのぼる。その５２％強は預貯金だ。過去３年で、この比率はほとんど変わらない。麻生発言には動かない個人マネーへのいらだちがにじむ。<br>　野村ホールディングスと大和証券グループ本社の個人を中心とした国内営業部門の利益を合計すると２０１６年４～９月期は約３４０億円だった。前年同期の３割弱に落ち込んでいる。昨年１１月以降に進んだ株高局面でも「脱デフレの確信が乏しく、手じまいの売りを出している」（野村ホールディングスの永井浩二グループ最高経営責任者＝ＣＥＯ）という。<br>　閉塞感を打ち破ろうと証券各社は新たな投資家層の開拓に動く。１４年に少額投資非課税制度（ＮＩＳＡ）が始まったが、ｉＤｅＣｏは税制面で一段と優遇される。野村総合研究所によると９４１万人が新たに加入を望み拠出額は年１兆円程度になる可能性がある。証券各社は口座維持の手数料引き下げなど若年層を取り込もうと懸命だ。<br>　１１日、ＳＢＩホールディングスが開催したｉＤｅＣｏのセミナーは平日の午後２時にもかかわらず盛況だった。参加者の多くは３０～４０代で７割程度は会社員だ。同社によると「主婦や公務員層の申し込みも増えている」といい１月は３０回以上のセミナーを開催する。<br>　参加した会社員の高橋俊子さん（仮名、４０代）は「運用益と所得税の控除が見込めるため個人型ＤＣに興味がある」。退職までに「少しでも制度を賢く利用して将来に備えたい」と、口座開設に向けた申し込みの資料請求をしたという。<br>　証券会社は現役世代を取り込み長期の資産形成を促していく考えだ。富裕層中心の営業と比べて短期的な収益は見込みづらいが、将来への種まきと位置づけている。<br>　１８年１月からは毎年４０万円までの投資から得られる売却益などを２０年間非課税にできる「積み立てＮＩＳＡ」が始まる。制度面の後押しを追い風に、どこまで個人を証券投資に向けられるのか。取り組みの成否は各社の競争力に直結する。"
},
{
"Category":"金融",
"Headline":
"トップが語る「２０１７年こう攻める」、大和証券Ｇ本社社長日比野隆司氏、「証券貯蓄」訴えていく、他。"
,
"FirstBody":
"　２０１７年の日経平均株価は１万７０００円から２万３０００円のレンジで動くだろう。年末にかけて高値を目指していくと予想する。日米の経済は悪くない。日本企業の経常利益は１７年度に経常最高益を更新しそうで日本株も「買い」だろう。"
,
"Body":
"　「大和で資産形成」をスローガンに「証券貯蓄」を訴えていく。力を入れている投資一任のラップサービスでは、現在１兆６０００億円程度の残高を来年度中に２兆円以上に増やしたい。１月末からはオンライン専用の小口ラップも始める。働き盛りで店頭に行く暇がない資産形成層を取り込みたい。<br>　欧米のコスト削減も奏功し課題だった海外は安定して利益が出る体質に近づいてきた。米国債の市場シェア向上など競争力も高まっている。２０１７年３月期の海外の税引き前損益は７期ぶりに黒字に転換し５００億円の利益が視野に入る。<br>　国内の営業部門の顧客は一定の金融資産を持つ富裕層に限られてきた。預かり資産の拡大を重視した営業も徐々に浸透しているが、長い目では顧客層の拡大が欠かせない。今年は「マス・アフルエント（大衆富裕層）」を中心に長期の積み立て投資を促す。短期的には収益が出にくいが１０～２０年後を意識し若年層に証券投資を働きかける。<br>　今年はトランプ次期米政権の財政出動が見込まれ米国景気は堅調だろう。米国株と、政治的に安定した日本株の値動きが良好な一年になるはずだ。日経平均株価は年末にかけて２万１０００円前後まで上昇する公算が大きい。"
},
{
"Category":"金融",
"Headline":
"楽天銀が前払いカード、銀行単独で全国規模は初。"
,
"FirstBody":
"　楽天銀行は１６日から銀行業界で初めてプリペイドカードを発行する。クレジットカードの利用に抵抗がある人や金融資産の少ない若者の利用を見込む。これまで地方銀行がクレジットカード会社と発行会社を設立してプリペイドカードを発行する例はあるが、銀行単独でプリペイドカードを全国規模で発行するのは初めてになる。決済手段を増やしてキャッシュレス化を進める。"
,
"Body":
"　発行手数料と年会費は無料で、最大３０万円まで入金できる。事前に１日の利用額を決めることで使いすぎを防ぐこともできる。このほか設定した残高以下になると、あらかじめ決めた金額を自動入金する「オートチャージ」機能も付けた。<br>　ゆうちょ銀行も今月下旬の発行を計画中だ。"
},
{
"Category":"金融",
"Headline":
"フィナテキスト、マレーシアに現地法人、投資関連アプリ提供。"
,
"FirstBody":
"　フィンテックベンチャーのフィナテキスト（東京・千代田、林良太社長）はマレーシアに進出する。現地法人をクアラルンプールに設立し、マレーシア証券取引所に上場する金融大手、Ｋ＆Ｎケナンガ・ホールディングスと業務提携してマレーシア株の投資教育アプリを個人向けに提供する。"
,
"Body":
"　フィナテキストはアジア展開を加速している。アジアの拠点は台湾に続いて２カ所目となる。"
},
{
"Category":"金融",
"Headline":
"みずほ総研、韓国の研究院と連携、現地情報の質向上。"
,
"FirstBody":
"　みずほ総合研究所は韓国のＬＧ経済研究院と調査研究に関する業務協力覚書を結んだ。共同研究や研究員の相互交流などを通じ、世界経済、産業動向に関する研究体制を強化する。"
,
"Body":
"　両シンクタンクはこれまでも研究員同士の意見交換といった交流関係はあったが、連携を強化することにした。みずほ総研はＬＧ経済研究院の調査ノウハウやネットワークを活用し、韓国の経済や産業、政策について、より質の高い情報を提供できる体制を整える。"
},
{
"Category":"金融",
"Headline":
"東京スター銀、国際業務を強化、企業支援へ部署新設。"
,
"FirstBody":
"　東京スター銀行は国際業務を強化する。今月４日に貿易金融や国際的な資金管理などを担う部署のほか、海外展開する国内企業に対応するグローバル法人営業部を新設した。業務の強化で取引先企業の海外展開を支援する狙いがある。"
,
"Body":
"　一方、グローバル法人営業部には４０人を置く。海外で営業する企業や今後の海外進出を希望する企業を支援する。５年後をめどに１００人まで増員する方針だ。"
},
{
"Category":"金融",
"Headline":
"長期取引へ地銀も力、個人型ＤＣ、手数料下げ（地域金融列島発）"
,
"FirstBody":
"　今月から主婦や公務員なども個人型確定拠出年金（ＤＣ）制度「ｉＤｅＣｏ（イデコ）」に加入できるようになり、潜在顧客数が急増したのに対応し、地方銀行でも契約獲得競争が始まった。加入者は原則として６０歳まで資金を引き出せない。第四銀行が営業店評価のなかで個人型ＤＣの加入者獲得実績が占める比率を引き上げるなど、各行は個人との長期取引のきっかけ作りに力を注いでいる。"
,
"Body":
"　茨城県では常陽銀行が２０１６年１１月に加入時の手数料を従来の半額近い２７７７円に下げ、近隣の筑波銀行と同じにした。この時、運用期間中の月額手数料も２～３割下げた。筑波銀は１月から、運用期間中の口座管理手数料を常陽銀と同じ水準まで引き下げた。<br>　千葉県では千葉銀行が今月から、同行が加入者から受け取る月額手数料を従来より１１９円安い３１３円に設定。京葉銀行も今春をメドに商品内容を見直し、手数料は千葉銀より安くする方向で検討中だ。<br>　資産運用の経験が長い他の金融機関と組む例も目立つ。大光銀行は損保ジャパン日本興亜ＤＣ証券と提携した。同行は自前で運営管理業務を手掛けておらず、東京海上日動火災保険とも提携済み。提携先２社が用意する運用商品は計４０商品と従来の２倍に増え、新潟県内の地銀では最も多い。四国銀行はみずほ銀行と提携し、定期預金や投資信託の計１１商品を用意した。<br>　利便性を競う動きも広がる可能性がある。群馬銀行で個人型ＤＣに加入する場合、コールセンターの受付時間は午後８時まで延び、土日の問い合わせも可能になった。従来の受付時間は平日の午前９時から午後５時までのみ。同行が東京海上日動との提携対象を企業型ＤＣだけでなく個人型にも広げ、コールセンター業務などを委託したためだ。<br>　広島銀行はホームページで個人型ＤＣに加入した場合の節税効果を試算できるサービスを始めた。職業や年収、毎月の掛け金などを入力すると、運用期間に応じた節税効果を自動で計算できる。<br>【表】長期取引を目指しｉＤｅＣｏへの加入を呼びかける　<br>手数料引き下げ　<br>東邦銀、常陽銀、足利銀、筑波銀、群馬銀、千葉銀、八十二銀、大垣共立銀、百五銀、第四銀、北越銀　<br>運用商品を増やす　<br>十六銀、足利銀、群馬銀、千葉銀、筑波銀、大垣共立銀、八十二銀　<br>提携先を増やす　<br>大光銀　<br>加入促進へ付加サービス　<br>広島銀　<br>支店・行員の評価に反映　<br>第四銀"
},
{
"Category":"金融",
"Headline":
"インベスコ・アセット・マネジメント佐藤秀樹社長（きん言）"
,
"FirstBody":
"　「投資家と同じ目線に立つことが『貯蓄から投資へ』を進めるカギ」"
,
"Body":
"　運用会社の立場から本業ではない販売現場の研修にまで力を入れる背景には、伸び悩む投信市場への強い危機感がある。販売会社にはない視点から、投信市場の活性化を促していく。"
},
{
"Category":"金融",
"Headline":
"島根―山陰合同銀行、証券子会社の拠点を増設（地域金融列島発）"
,
"FirstBody":
"山陰合同銀行の証券子会社、ごうぎん証券（松江市）は２０１６年度内にも島根県西部の浜田市と鳥取県中部の倉吉市に事務所を新設する。現在は松江市など４カ所に支店がある。既存の支店から離れた地域に拠点を設け、銀行の顧客の訪問に力を入れる。グループで同証券を富裕層向けコンサル業務担当と位置づけ、１７年３月期末の預かり資産残高を３２０億円と、１６年３月期末比３・７倍に増やす計画だ。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"岡山―中国銀、ビッグデータ分析会社と提携（地域金融列島発）"
,
"FirstBody":
"中国銀行はビッグデータ分析のゼネリックソリューション（東京・渋谷）と業務提携した。人工知能（ＡＩ）を使って取引履歴を分析し、顧客が今後興味を示す可能性がある商品やサービスを提供する。例えば預金口座の入出金状況からクレジットカードを利用しているか、どこでカードを使っているかといった情報を基に、今後カードを申し込みそうな人への宣伝や自社カードへの加入勧誘などが可能になる。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"岩手―岩手銀、ブロックチェーンで実証実験（地域金融列島発）"
,
"FirstBody":
"岩手銀行は日本ＩＢＭと分散型台帳技術のブロックチェーンを使ったサービスの実証実験を始めた。２～３月に複数のサービスを一元管理するプラットフォームの試作版を提供し、関心のある金融機関に使ってもらう。運営主体としてノウハウを蓄積し将来の実用化をめざす。まず中小企業との振り込み、振り替えなどのデータのやり取りをネット上で完結する。紙や記録媒体が不要になりコストを削減する。"
,
"Body":null
},
{
"Category":"金融",
"Headline":
"埼玉―武蔵野銀、駅近くにカフェ併設の新型店（地域金融列島発）"
,
"FirstBody":
"武蔵野銀行は６月、ＪＲ浦和駅近くにカフェを併設した新型店を開設する。個室やラウンジを充実させ、住宅ローンや資産運用、相続などの相談に応じる。インターネットを使って税理士などにも相談できる。店舗は浦和支店の出張所という位置づけ。土・日曜も営業するほか、終業時間も通常店舗の午後３時よりも延ばす方向で今後詳細を詰める。同駅周辺に住む富裕層の顧客を獲得するのが狙いだ。"
},


{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、「ビジネス」セクション、強気なリーダーたちに関心。"
,
"FirstBody":
"　「ビジネス」セクションでは、アジア企業やアジアに関係する世界のビジネスの動きを多角的に報じています。東南アジアや中韓印などの有力企業３００社強を重点的に取り上げる「Ａｓｉａ３００」、Ｍ＆Ａ（合併・買収）などの「Ｄｅａｌｓ」や「Ｃｏｎｓｕｍｅｒｓ」など６つのコーナーに分かれています。最近３カ月でよく読まれたビジネス記事を集計したところ、米次期大統領に決まったトランプ氏に関連するニュースや論考が数多くランク入りしました。"
,
"Body":
"（１）　Ａｐｐｌｅ　ｃｏｕｌｄ　ｍａｋｅ　ｉＰｈｏｎｅｓ　ｉｎ　ＵＳ　ｉｎ　ｆｕｔｕｒｅ：　ｓｏｕｒｃｅｓ　<br>（２）　Ｔｒｕｍｐ　ｓｉｇｎａｌｓ　ｔｈｅ　ｅｎｄ　ｏｆ　’Ｍａｄｅ　ｉｎ　Ｃｈｉｎａ’　＝左に要約記事　<br>（３）　Ｃｈｉｎａ’ｓ　ｒｉｃｈｅｓｔ　ｍａｎ　ｗａｒｎｓ　Ｔｒｕｍｐ：　ＵＳ　ｊｏｂｓ　ａｒｅ　ａｔ　〓ｓｔａｋｅ　<br>（４）　Ｍｉｔｓｕｂｉｓｈｉ　ｊｅｔ　ｔｏｕｃｈｅｓ　ｄｏｗｎ　ｉｎ　ＵＳ　ｆｏｒ　ｆｕｒｔｈｅｒ　ｔｅｓｔｉｎｇ　<br>（５）　Ｔｒｕｍｐ　ｗｅｌｃｏｍｅｓ　Ｓｏｎ’ｓ　ｐｌｅｄｇｅ　ｔｏ　ｉｎｖｅｓｔ　＄５０　ｂｎ　ｉｎ　ＵＳ　<br>（６）　Ｈｏｎｄａ　ｂｒｅａｋｓ　ｗｉｔｈ　ｔｒａｄｉｔｉｏｎ　ｔｏ　ｂｒｉｎｇ　ｉｎ　ｆｒｅｓｈ　ｉｄｅａｓ　<br>（７）　Ｐｈｉｌｉｐｐｉｎｅ　ｔｅｌｅｃｏｍｓ　ｄｒｏｐ　ｒａｔｅｓ　ａｆｔｅｒ　Ｄｕｔｅｒｔｅ　ｔｈｒｅａｔｅｎｓ　〓ｄｕｏｐｏｌｙ＝右に要約記事　<br>（８）　Ｍｅｘｉｃａｎ　ｃｅｍｅｎｔ　ｍａｋｅｒ’ｓ　Ｔｒｕｍｐ－ｐｒｏｏｆ　ｐｌａｎ　<br>（９）　Ｊａｐａｎ’ｓ　ｏｖｅｒｂｕｉｌｔ　ｓｏｌａｒ　ｍａｒｋｅｔ　ｗａｉｔｉｎｇ　ｆｏｒ　ｎｅｗ　ｄａｗｎ　<br>（１０）　Ａｓ　Ｔｒｕｍｐ　ｐｒｅｓｉｄｅｎｃｙ　ｎｅａｒｓ，ｄｅｆｉａｎｔ　Ｆｏｘｃｏｎｎ　’ｗｉｌｌ　ｎｏｔ　〓ｌｅａｖｅ　Ｃｈｉｎａ’　<br>（１１）　Ｊａｐａｎｅｓｅ　ｍｉｎｉｃａｒ　ｍａｋｅｒｓ　ｏｐｅｎｉｎｇ　ｕｐ　ｎｅｗ　ｂａｔｔｌｅｆｒｏｎｔ　<br>（１２）　Ｈｏｎｄａ　ｔｏ　ｂｏｏｓｔ　ｂｕｓｉｎｅｓｓ　ｊｅｔ　ｐｒｏｄｕｃｔｉｏｎ　<br>（１３）　Ｐｈｉｌｉｐｐｉｎｅｓ　Ｉｎｃ．　ｊｏｉｎｓ　Ｄｕｔｅｒｔｅ’ｓ　ｐｉｖｏｔ　ｔｏ　Ｃｈｉｎａ　<br>（１４）　Ｕｎｅａｓｙ　ｑｕｉｅｔ　ｆａｌｌｓ　ｏｖｅｒ　Ｖｉｅｔｎａｍ’ｓ　Ｓａｍｓｕｎｇ　ｔｏｗｎ　<br>（１５）　Ｊａｐａｎ　ｓｔｉｌｌ　ｐｌａｇｕｅｄ　ｂｙ　ｄｅａｔｈ　ｆｒｏｍ　ｏｖｅｒｗｏｒｋ　<br>（１６）　Ｐｒｏｓｅｃｕｔｏｒｓ　ｔｏ　ｃｈａｓｅ　Ｌｏｔｔｅ　ｆａｍｉｌｙ，ｄｅｓｐｉｔｅ　ｗａｒｒａｎｔ　〓ｓｅｔｂａｃｋ　<br>（１７）　Ａｌｌ　ｔｈｒｅｅ　ｉＰｈｏｎｅ　８　ｍｏｄｅｌｓ　ｔｏ　ｈａｖｅ　ｇｌａｓｓ　ｂａｃｋｓ＝左に要約記事　<br>（１８）　Ｖｉｅｔｎａｍ　ｔｅａｃｈｅｓ　Ｊａｐａｎ　ａ　ｌｅｓｓｏｎ　<br>（１９）　Ｆｉｆｔｈ　ｄｅｌａｙ　ｉｎ　Ｍｉｔｓｕｂｉｓｈｉ　ｊｅｔ　ｄｅｌｉｖｅｒｙ　－－　ｉｔ’ｓ　ｏｆｆｉｃｉａｌ，　〓ａｌｍｏｓｔ　<br>（２０）　Ｓｉｎｇａｐｏｒｅ　Ａｉｒｌｉｎｅｓ　ｄｕｍｐｓ　Ｔｉｇｅｒａｉｒ　ｂｒａｎｄ　ａｓ　Ｑ３　ｐｒｏｆｉｔ　ｄｉｖｅｓ　７０％＝右に要約記事<br>　中国で米アップルの製品を組み立てる台湾の鴻海（ホンハイ）精密工業が米国生産を検討しているという。トランプ米次期大統領が中国製品への関税引き上げをちらつかせているのが背景とみられるが、高関税がなくとも人件費高騰で中国製品は米国での競争力を失いつつある。<br>　２０００年代半ばの中国は国内総生産（ＧＤＰ）に対する輸出の比率が３０％に上っていた。この輸出頼みの経済は０８年の金融危機で行き詰まった。その後、中国政府はインフラ整備や住宅建設といった内需拡大策を加速。現在の成長エンジンは輸出ではなく、不動産開発だ。輸出のＧＤＰ比は下落基調が続く。トランプ氏が実際に高関税をかければ、生産拠点の米国移転が相次ぎ、中国も海外生産に活路を見いださざるを得ない。（写真はロイター）<br>　フィリピンの通信大手２社がドゥテルテ大統領の猛攻に屈した。最大手ＰＬＤＴと大手財閥アヤラ系のグローブ・テレコムは、通話料金に含まれる接続料金を２０１７年から４割引き下げると発表。ドゥテルテ氏は両社による寡占状態となった通信業界にかねて不満を漏らしており、１１月には「貧困層を助け、この国を前に進めるためには通信、放送、すべてのエネルギー業界の市場開放が必要だ」などと、改革の必要を強く訴えていた。<br>　両社は政府高官の立ち会いのもと、音声通話の相互接続料金を１分間４ペソ（約９円）から２．５ペソに引き下げるとの覚書に調印した。料金引き下げは「メッセンジャー」などの無料メッセージングアプリとの競争にさらされている２社の収益をさらに圧迫する可能性がある。（写真はロイター）<br>　米アップルは２０１７年に発表予定のスマートフォン「ｉＰｈｏｎｅ８」で、現在は金属製の背面にもガラスを採用する可能性が出てきた。実現した場合、中国のガラスメーカー、伯恩光学とタッチパネルなどの藍思科技が部品を供給するとみられている。<br>　業界関係者によると、アップルは画面サイズが５．５インチ、５インチ、４．７インチのすべての新モデルで、ガラス製の背面を採用するとの暫定方針を打ち出したという。前面と背面のガラスを金属のフレームが支える構造となりそうだ。<br>　１６年発売のｉＰｈｏｎｅ７は一部で「従来モデルと代わり映えせず、革新性に欠ける」などと批判された。<br>　シンガポール航空は傘下の格安航空ブランド「タイガーエア」と「スクート」を、２０１７年後半にスクートに一本化させる。同社の１６年７～９月期の純利益は前年同期比７割減の約６５００万シンガポールドル（約５２億円）。収益の立て直しへブランド統一で相乗効果を高める。<br>　短距離路線を主力とするタイガーエアは０４年に運航を開始。スクートは１１年の運航開始で、中長距離路線に軸足を置く。元来は別会社で発足したが、ブランド統合による知名度の向上やマーケティング費用の削減などを狙い、シンガポール航空は昨年、タイガーエア株の株式を買い取り、シンガポール株式市場での上場を廃止していた。"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、プリント版最新号は、「ベトナム経済改革の行方」特集。"
,
"FirstBody":
"　Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗのプリント版は、一部の書店や空港の売店などで販売しています。国内では青山ブックセンター本店（東京・渋谷）や浦和蔦屋書店（さいたま市）、ＭＡＲＵＺＥＮ名古屋本店（名古屋市）などで取り扱っています。価格は１部６００円（税込み）で、毎週月曜日に発売します（地域によって発売日が異なる場合があります）。海外ではシンガポールやタイの紀伊国屋書店などで販売しています。"
,
"Body":
"　プリント版はウェブサイトの閲覧とセットでお申し込みいただくと、毎週自宅に郵送でお届けします。<br>＜Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ　国内取り扱い書店＞<br>▼東京　ＮＩＫＫＥＩ　ＳＨＯＰ／八重洲ブックセンター本店／紀伊国屋書店（新宿本店、Ｂｏｏｋｓ　Ｋｉｎｏｋｕｎｉｙａ　Ｔｏｋｙｏ、大手町ビル店、国分寺店、玉川高島屋店、西武渋谷店）／リブロ（ｅｃｕｔｅ日暮里店、汐留シオサイト店）／ＴＳＵＴＡＹＡ（ＴＳＵＴＡＹＡ　ＴＯＫＹＯ　ＲＯＰＰＯＮＧＩ、ＴｏｋｙｏＭｉｄｔｏｗｎ、大崎駅前店、神谷町駅前店）／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｓｈｏｐ　Ｔｏｋｙｏ／Ｔｈｅ　Ｍｏｎｏｃｌｅ　Ｃａｆ〓　Ｔｏｋｙｏ／ブックファースト（銀座コア店、レミィ五反田店、渋谷文化村通り店、新宿店）／パルコブックセンター吉祥寺店／ジュンク堂書店（池袋本店、プレスセンター店）／丸善（丸の内本店、日本橋店）／三省堂書店（神保町本店、アトレ秋葉原１店、東京駅一番街店、有楽町店、経済産業省売店、池袋本店）／ブックスフジ羽田空港店／くまざわ書店（品川店、高輪店、大手町店、ＡＣＡＤＥＭＩＡ東急プラザ蒲田店、グランデュオ蒲田店、豊洲店、錦糸町店）／虎ノ門書房（本店、田町店）／旭屋書店池袋店／成文堂江戸川橋店／青山ブックセンター本店／山下書店羽田店／ＢＯＯＫ　ＥＸＰＲＥＳＳ（新宿南口店、東京駅京葉ストリート店、ｅｃｕｔｅ品川Ｓｏｕｔｈ店、ｅｃｕｔｅ上野店、大崎店）／ＨＩＮＴ　ＩＮＤＥＸ　ＢＯＯＫ　ｅｃｕｔｅ東京店　▼茨城　ＡＣＡＤＥＭＩＡイーアスつくば店／川又書店（県庁店、エクセル店）　▼栃木　うさぎや自治医大店　▼埼玉　三省堂書店大宮店／ジュンク堂書店大宮高島屋店／紀伊国屋書店（さいたま新都心店、浦和パルコ店）／Ｂｏｏｋ　Ｄｅｐｏｔ書楽／浦和蔦屋書店　▼千葉　ＫａＢｏＳららぽーと柏の葉店／紀伊国屋書店流山おおたかの森店／くまざわ書店（津田沼店、プレナ幕張店）／幕張蔦屋書店／青山ブックセンター成田空港店／三省堂書店成田空港店　▼神奈川　丸善ラゾーナ川崎店／三省堂書店新横浜店／紀伊国屋書店（横浜店、横浜みなとみらい店）／ＫａＢｏＳ（あざみ野店、宮前平店）／くまざわ書店（ＡＣＡＤＥＭＩＡ港北店、鶴見店、ランドマーク店、橋本店、相模大野店）／ジュンク堂書店藤沢店／天一書房日吉店／有隣堂横浜駅西口ジョイナス店　▼愛知　ジュンク堂書店（ロフト名古屋店、名古屋店、名古屋栄店）／ＭＡＲＵＺＥＮ名古屋本店　▼大阪　ＭＡＲＵＺＥＮ＆ジュンク堂書店梅田店／ジュンク堂書店（大阪本店、梅田ヒルトンプラザ店）／紀伊国屋書店梅田本店　▼福岡　リブロ福岡天神店／丸善博多店／ＴＳＵＴＡＹＡ　ＢＯＯＫ　ＳＴＯＲＥ　ＴＥＮＪＩＮ／ブックセンタークエスト小倉本店"
},
{
"Category":"テーマ特集",
"Headline":
"特集―ＮＩＫＫＥＩＡＳＩＡＮＲＥＶＩＥＷ、アジアの鼓動、英文で読む。"
,
"FirstBody":
"　日本経済新聞社の「Ｎｉｋｋｅｉ　Ａｓｉａｎ　Ｒｅｖｉｅｗ」は、日本を含むアジア地域の最新情報を伝える英文媒体です。マガジン（アプリとプリント）で特集や分析、寄稿などを毎週提供するほか、ウェブでもニュースや最新トレンドを随時配信しています。政治・経済、国際関係からマーケットや企業の動き、科学技術、文化・芸術まで幅広いテーマを取り上げ、変化の著しいアジアの鼓動をきめ細かく伝えています。"
},


{
"Category":"新興中小",
"Headline":
"新卒採用、中小の負担軽く、ミライセルフ、クイズ使い適性診断、ＤＹＭ、説明会ページに誘導。"
,
"FirstBody":
"　３月の２０１８年新卒採用解禁までまだ１カ月半あるが、中小企業は既に採用活動を本格化させている。売り手市場では人材確保に手間がかかるうえ、コストも跳ね上がる。そこで採用を効率化するベンチャー企業（ＶＢ）の支援ツールやサービスが注目を集める。"
,
"Body":
"　採用担当者にとって自社と相性がよく将来の活躍が見込める人材と効率的に接点を持ちたいのが本音。ただ面接だけでは見極めが難しい。ミライセルフは社会心理学に基づくツールを提供する。<br>　企業で活躍する社員に適性クイズを実施。人工知能（ＡＩ）を使って価値観やキャリアの志向性などの傾向を精緻に分析する。そのうえで学生にも同じクイズを受けてもらい、活躍社員に近しい傾向にある学生を見つける。<br>　学習院大学３年の女子学生（２１）も適性クイズを受けた。薦められたのは当初の志望先と異なるＩＴ（情報技術）系人材派遣のパソナテック（東京・新宿）などだった。ブースで社員と話したところ「興味が高まった」と語る。ミツカリのサービスへの登録企業は２００社に上る。<br>　「私たちは必ず結果を出す集団だ」。先日の午後、都内のビルの一室でコンサルティング系ベンチャー企業の人事担当者が間近で振るう熱弁に学生が真剣に耳を傾けていた。ＤＹＭ（東京・品川、水谷佑毅社長）が開催した採用イベントだ。<br>　教室ほどの広さの部屋に５つテーブルが設置され就活生が約１０人ずつ座る。採用担当者はテーブルを回り、学生に自社の魅力を伝えられる。「全学生に確実にアプローチでき効率的」。前出の担当者はこう語る。<br>　大規模な合同説明会の場合、知名度に劣る中小企業のブースを訪れる学生は多くない。ＤＹＭのイベントでは知名度にかかわらず学生と出会える。<br>　ＤＹＭは同イベントを東京や大阪など日本全国８カ所でほぼ毎日のように開く。１７年卒向けには４００回実施した。１８年卒は５割増の６００回を予定する。<br>　本業であるウェブ広告運用のノウハウを活用し、ネット上で学生をイベントのページに効率的に誘導する。沖之城雅弘取締役は「最近は人手不足に悩む大手外食企業の利用も目立つ」と話す。<br>　インターン、ウェブサイト、合同説明会、学内説明会――。予定の採用数を確保するためには企業は学生との接点を増やさざるを得ない。各チャネルでの応募人数や選考通過の状況把握など採用管理は煩雑になる。<br>　イグナイトアイ（東京・港、吉田崇社長）は採用担当者の悩みを解決する採用管理システムを提供する。採用チャネルごとの応募や選考状況だけでなく、男女や文理別の数字もすぐ分かる。<br>　説明会の案内や次回面接予約など学生の応募段階に応じた適切な案内メールを自動送信することも可能。「作業時間を３割減らせた」（ツールを使うオールアバウトの人事担当者）という声もある。既に２６０社の採用実績があり、イグナイトアイの吉田社長は「１９年までに利用企業を１０００社に増やしたい」と意気込む。<br>【図・写真】担当者がテーブルを回り学生と密にやり取りする（ＤＹＭのセミナー風景）"
},
{
"Category":"新興中小",
"Headline":
"ラクサス、バッグの貸し借り仲介、個人向け。"
,
"FirstBody":
"　高級ブランドバッグのレンタルサービスを手掛けるラクサス・テクノロジーズ（広島市、児玉昇司社長）は個人間で使わないバッグを貸し借りする際の仲介サービスを１６日に始める。レンタルサービスの世界展開も年内をめどに始める。"
,
"Body":
"　同社が国内で展開するレンタルサービスは月額税別６８００円でバッグ１万２０００種類が借り放題になるもの。エルメスやシャネルなど高級ブランドのバッグが対象で、平均価格は３０万円程度という。開始から２年弱で国内会員数は約１万人に上る。<br>　海外ではニューヨークやパリ、ロンドン、シンガポール、ソウルなど６都市で会員登録の受け付けを始めた。１００人を超えたら現地で倉庫を確保してサービスを始める。<br>　月額利用料はニューヨークで約１００ドルなど都市に合わせて個別に設定する。"
},
{
"Category":"新興中小",
"Headline":
"ファブスコ、会員向けにＥＶ充電、年会費４８００円、まず１千基。"
,
"FirstBody":
"　発電システムを販売するファブスコ（福岡市、江藤邦彦社長）は４月から電気自動車（ＥＶ）の利用者が全国の充電器を使える会員サービスを始める。１千基から始め、２０１９年までに全国で３千基を利用できるようにする。１回ごとの利用料金を比較的高めにする代わりに年会費を低く設定。外出先での充電が月１～４回と頻度が少ない利用者の獲得を狙う。"
,
"Body":
"　自動車メーカーが設置する充電器以外を使う会員サービスを始めるのは珍しいという。<br>　江藤社長は「ＥＶメーカーが関わらないグループをつくることで、自動車の販売促進に関係なく継続的な充電網をつくることができる」と話す。"
},
{
"Category":"新興中小",
"Headline":
"新卒採用、中小の負担軽く―売り手市場続き、膨らむ採用費用。"
,
"FirstBody":
"　複数の就職情報会社の調査を総合すると、企業が新卒１人にかける採用コストは数十万～２００万円とみられる。就職情報サイトなどに掲載する広告費が４割、セミナー運営費などが３割と大きな割合を占める。内定を出した後も懇親会など入社までつなぎ留める費用が発生する。"
,
"Body":
"　学生の売り手市場が続く昨今、企業は採用に振り向ける予算を増やす傾向にある。就職情報のディスコ（東京・文京）が予算の見通しを尋ねたところ、２０１８年卒にかかる費用が前年に比べ「増える」と回答した企業は２８・５％。「減る」の１３・５％を上回った。「増える」の割合が「減る」を上回るのは３年連続だ。採用チャネルの多様化もコスト増要因だ。<br>　企業の中にはウェブによるセミナー配信などでコストの抑制に努めるところもある。"
},
{
"Category":"新興中小",
"Headline":
"アルム、日米欧でＣＴ画像遠隔診断。"
,
"FirstBody":
"　ＩＴ（情報技術）ベンチャーのアルム（東京・渋谷、坂野哲平社長）はコンピューター断層撮影装置（ＣＴ）の画像診断や、薬の用量・用法の相談を遠隔で受けられるサービスの提供を日米欧などで２月に始める。東京慈恵会医科大学と共同開発し、ソフトウエアとして公的医療保険の適用を受けたアプリの機能として追加する。"
,
"Body":
"　夜間などで薬剤師が病院内にいない場合に医師が薬の処方の相談ができるサービスも始める。２つのサービスは日本語と英語で提供する。"
},
{
"Category":"新興中小",
"Headline":
"ライドシェアのノッテコ、北海道で実証実験、住民の買い物・通院の足に。"
,
"FirstBody":
"　自動車のライドシェア（相乗り）サービスを展開するｎｏｔｔｅｃｏ（ノッテコ、東京・品川、東祐太朗社長）は北海道北部の天塩町で住民の協力を得た実証実験を４月をめどに始める。目的地が同じ人同士をマッチングし、住民の車に相乗りできるようにする。稚内市までの交通手段をつくり利便性を高める。"
,
"Body":
"　天塩町から住民が買い物や病院に通う稚内市までの距離は約７０キロ。バスや電車といった直通の公共交通はない。インターネットを使い慣れていない高齢者向けに、実験時は電話での利用受け付けも検討している。"
},
{
"Category":"新興中小",
"Headline":
"スペクトロニクス、レーザー発振器を年内に生産倍増。"
,
"FirstBody":
"　レーザー技術開発のスペクトロニクス（大阪府茨木市、岡田穣治社長）は電子部品の加工などに使われるレーザー発振器の生産を拡大する。"
,
"Body":
"　発振器の月間生産台数を年内に２倍以上にし、３年以内に約５倍に増やす。スマートフォンなど電子機器の小型化が進む中、微細な加工ができる発振器の需要が高まっていることに対応する。"
},
{
"Category":"新興中小",
"Headline":
"会宝産業、中古車解体、部品を輸出―評価規格、８０カ国から信頼（地域発世界へ）"
,
"FirstBody":
"　現在、世界中を１２億台以上の車が走り、そのうちの約３５％が日本メーカー製ともいわれる。故障時、どこの国でも簡単に新品の部品が手に入るわけではない。中古車を解体し、部品を輸出しているのが会宝産業（金沢市）だ。２０１５年にウルグアイの企業との商談がまとまり、取引があるのは世界８０カ国・地域となった。"
,
"Body":
"　こうしてクウェートの会社と商売を始めると、口コミで評判が広まり、瞬く間に取引をする国が広がっていった。０８年にタイで合弁会社を設立したのを皮切りに、ケニア、ナイジェリア、ガーナ、アラブ首長国連邦にも進出している。<br>　強みは「ＪＲＳ」（ジャパン・リユース・スタンダード）という同社独自の中古エンジンの評価規格を、１０年に導入したことだ。走行距離、オーバーヒートをしたことがあるか、腐食の状態など６項目で０～５点の間で評価し、商品に添付している。「それまではバイヤーが勘を頼りに買っていっていた。評価規格を作ったことで、バイヤーが安心して買えるようになった」と説明する。<br>　１３年にはこのＪＲＳがベースとなった中古エンジンの評価規格「ＰＡＳ７７７」が英国規格協会から発行された。「今ではうちの評価規格が世界の多くの国で通用している」と話す。<br>　さらに中古自動車の仕入れ、解体、部品管理から販売までを一元管理する「ＫＲＡシステム」の開発を１９９６年ごろから始め、０５年に本格導入した。部品はどの中古車をいつ解体して取り出したのか、現在はどこにあるのかがすぐに分かり、迅速に注文に対応できる。「世界では３０万～５０万キロ走るのは珍しくない。でも日本では１０万キロで廃車にする。それだけ日本の中古エンジンのニーズは高い」という。<br>　様々な製品を生産する製造業を「動脈」にたとえるのに対し、不用品をリサイクルする産業を「静脈」と呼ぶ。「自動車も生産するだけではいずれゴミの山になる。廃車になった後のこともきちんと考えないと。中古部品のリサイクルで地球温暖化の歯止めに少しでも貢献したい」と近藤会長は意気込んでいる。（金沢支局長　鉄村和之）<br>【図・写真】ケニアで中古エンジンの説明をする近藤会長"
},
{
"Category":"新興中小",
"Headline":
"中沢、中沢勇社長―宇治茶使った化粧品、販路拡大、配合で差別化、東南ア狙う（みちしるべ）"
,
"FirstBody":
"　▽…「自社で商品企画すれば独自の世界観を打ち出せる」。商業ビル「京都ＢＡＬ（バル）」を運営する中沢（京都市）の中沢勇社長は宇治茶を使う自然化粧品「ＫＯＴＯＳＨＩＮＡ」の販売先を拡大する。有機栽培の茶の実から抽出した油やフランスの温泉水などを配合。独自ブランドで他店との違いを出している。"
,
"Body":
"【図・写真】　中　沢　<br>中沢勇社長"
},
{
"Category":"新興中小",
"Headline":
"新潟―バイオテックジャパン、フィリピンで低タンパク米飯（列島ダイジェスト）"
,
"FirstBody":
"食品開発のバイオテックジャパン（新潟県阿賀野市、江川清貞社長）はフィリピンで腎臓疾患がある患者向けの低タンパク米飯の販売を始めた。アミノ酸に変えることでコメに含まれるタンパク質の量を減らした。フィリピンでは経済成長に伴い食生活が豊かになったことで腎臓病の患者数が増加傾向にあり、潜在需要が大きいと判断した。同国内の病院を中心に販売する計画で、２０１６年度に２万食、１７年度に６万食の販売を目指す。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"北海道―マルデン、高級サケ、オリーブ油漬けに（列島ダイジェスト）"
,
"FirstBody":
"水産加工のマルデン（北海道えりも町、伝法貴司社長）は日高沖で取れる天然サケ「銀聖」を使った生食用のオリーブオイル漬け切り身「オリーブ　ｄｅ　サーモン」を開発した。まずレストラン向けなど業務用を４月ごろから販売する。家庭向けの商品開発も検討する。銀聖は秋サケの中でも脂が乗った大型のものをよりすぐった高級品。同社のサケ加工品はサケフレークなど和食向けが主だったが、今後は洋食向けも本格開拓する。"
,
"Body":null
},
{
"Category":"新興中小",
"Headline":
"会宝産業（地域発世界へ）"
,
"FirstBody":
"　会宝産業　１９６９年に近藤自動車商会として創業、廃車のスクラップ事業を始める。９２年に会宝産業に社名変更。２００６年に石川県ニッチトップ企業に認定される。１５年１２月期の売上高は２７億６８００万円。従業員は７６人。"
},


{
"Category":"科学技術",
"Headline":
"福島第１原発２号機、溶融燃料観測なるか、週内にもロボ調査、位置や量が廃炉進捗左右。"
,
"FirstBody":
"　東京電力は週内にも福島第１原子力発電所２号機で溶け落ちた核燃料のロボット調査に着手する。東日本大震災で１～３号機は炉心溶融が起きた。２号機は建屋の水素爆発を免れたうえ圧力容器内に溶融燃料の多くがとどまっているとみられている。圧力容器の直下にロボットを入れ、溶融燃料を初めてカメラで捉えられるかが焦点となる。"
,
"Body":
"　溶融燃料の状態は震災から６年が近づいてもいまだ実態がつかめていない。溶融燃料の位置や量によっては、取り出しが難しくなる恐れもある。今回の調査は廃炉作業の進捗を大きく左右する。<br>　東電は週内に先端にカメラを付けた機器を格納容器に差し入れ、ロボットの通り道を確かめる。<br>　投入するロボットは、国際廃炉研究開発機構（ＩＲＩＤ）と東芝が開発した。サソリ型をしており、移動中は高さと幅が９センチ程度の棒のような形で進む。圧力容器の真下に来るとサソリの尾にあたる部分を持ち上げ、圧力容器の底をカメラで見上げるようにする。<br>　調査が狙うのは、圧力容器から核燃料が溶け落ちたかどうかの確認だ。カメラの撮影画像から圧力容器の損傷程度や燃料が溶け落ちた様子がわかる可能性がある。<br>　溶融燃料の位置や量を絞り込めると、取り出しに使う機器の開発や回収の手順を検討しやすい。圧力容器内に残る溶融燃料が多ければ、格納容器の横からではなく上からの取り出しが有効といった工程を策定できる。<br>　１６年７月には宇宙から２号機を素通りしてくる素粒子「ミュー粒子」を調べ、圧力容器の底に溶融燃料と思われる影をとらえている。<br>　１５年の１号機の調査では、初めに入れたロボットが内部の床の溝にはまって動けなくなり、別のロボットを投入する事態となった。放射線量も毎時約１０シーベルトと極めて高く、カメラが故障して映像が確認できなくなった。<br>　今回はより劣悪な環境が予想されることから、カメラの放射線に対する耐久性を大幅に引き上げた。障害物で止まる危険性を抑えるため、前方と後方の２台のカメラを使って周辺の状況を確認するようにした。２号機と構造が近く、事故の影響が少なかった５号機で模擬試験を重ねたという。<br>　ただ、調査の成否は見通せない。「やってみないと分からないことばかり」（東電）という。取り出し工法の絞り込みに役立つ情報を得られるかどうかは不透明だ。２号機の調査終了後は１、３号機の調査も予定される。２号機の調査の成否は今後の作業にも影響する。<br>　政府と東電は年内を目安として、１～３号機の各号機ごとに溶融燃料を取り出す方法を決める計画だ。"
},
{
"Category":"科学技術",
"Headline":
"災害時、スマホ電波で捜索、奈良先端大、ドローン活用。"
,
"FirstBody":
"　奈良先端科学技術大学院大学の樫原茂助教らは、地震や火災の現場で逃げ遅れたり、崩れた家屋にとじ込められたりした人をスマートフォン（スマホ）の電波を頼りに探す技術を開発した。ドローン（小型無人機）に組み込んだ小型回路で電波をとらえ、全地球測位システム（ＧＰＳ）で場所を絞り込む。２～３年以内に救助活動を支援するシステムの実用化を目指す。"
,
"Body":
"　研究チームは、２０１５年時点で個人の普及率が５０％を超えたスマホに着目した。スマホは、周辺の無線基地局に接続する無線ＬＡＮ（構内情報通信網）の機能がある。固有の識別番号を記した電波を空から検出すれば、上空からでも見つけにくい人の居場所がわかる。<br>　避難が遅れやすい一人暮らしの高齢者や子どもなどに日ごろからスマホ型の端末を身につけてもらい、電波の識別番号を事前に登録しておけば誰がいるかも特定しやすい。<br>　実験では、電波を検知する小型回路とＧＰＳを組み込んだドローンを２０メートルの高度で飛ばし、壁の近くや木陰に置いたスマホの電波を正しく検出できた。<br>　研究チームは救助隊のヘルメットに取りつけたカメラで撮った災害現場の動画を位置情報とともに表示するソフトウエアなども開発中。ドローンの捜索活動と併せて、早期の救助に役立てる。試作版を２～３年で完成させ、自治体などと連携して実証実験をする計画だ。"
},
{
"Category":"科学技術",
"Headline":
"人類の移動の跡、ジャコウネズミの分布で見えた、北大調査。"
,
"FirstBody":
"　北海道大学の大舘智志助教らの国際研究チームは、世界各地のジャコウネズミの遺伝子を調べ、タイプ別に分布をまとめた。タンザニアのザンジバル島と遠く離れたイラン南西部で同じ遺伝子のタイプが見つかる一方、近い場所でもタイプが大きく異なる結果もあった。ジャコウネズミは民家に住むため、分布からは人類が東シナ海からアフリカ東部にかけて広大な範囲で海を渡り交易していた様子がうかがえるという。"
,
"Body":
"　ジャコウネズミはモグラの仲間で、インドからインドシナ半島が原産地とされる。研究チームは世界４４地点から１６９匹を集め、細胞にある小器官のミトコンドリアの配列を解析した。<br>　マダガスカルとフランス領のレユニオン島では、地理的に近いにもかかわらず遺伝子タイプが異なった。仏領では東南アジアタイプが検出され、労働者として中国系の人が移住した歴史との関連を示唆していた。<br>【図・写真】イランで捕獲したジャコウネズミ＝北大・大舘助教提供"
},
{
"Category":"科学技術",
"Headline":
"企業との共同研究費、山形大が伸び１位、文科省調査。"
,
"FirstBody":
"　国内の大学のうち、過去５年間で企業との共同研究費を最も伸ばしたのは山形大学だったとする調査を文部科学省がまとめた。各大学が企業から受け入れた２０１０～１５年度の共同研究費をもとに分析したところ、前年度比の伸び率の平均が山形大は５２・７％増で１位。２位に筑波大学（３５・２％増）、３位に東北大学（１７・２％増）と続いた。"
,
"Body":
"　２位の筑波大学は前回の８位（１１・５％）から伸び率が３倍以上増えた。１４年度から大型の共同研究の獲得に集中した結果とみられる。ほかに４位に名古屋工業大、５位に長崎大、６位に北海道大、７位に早稲田大が入った。"
},
{
"Category":"科学技術",
"Headline":
"ＡＩ導入時の問題「国際的な枠組みで議論を」、内閣府報告。"
,
"FirstBody":
"　人工知能（ＡＩ）を社会で活用する際の課題を話し合う内閣府の専門家会合が、プライバシーの保護や倫理などＡＩ導入による問題は国際的な枠組みでの議論が必要とする報告書をまとめることがわかった。米国ではＩＢＭなど民間企業主体で倫理面のルールづくりが進んでいるが、日本は政府レベルでの議論を活性化させ、国際社会で主導権を握ることを狙う。"
,
"Body":
"　報告書では、倫理、法、経済、社会、教育、研究開発と６つの観点から導入に向けた課題を洗い出した。<br>　例えば、法的な観点では、自動運転などで事故を起こした場合、責任の分担を明確にし、保険の整備が重要と指摘する。"
},
{
"Category":"科学技術",
"Headline":
"ノーベル賞学者がＡＩの未来討論、来月２６日、東京で。"
,
"FirstBody":
"　日本学術振興会とノーベル財団の傘下組織は、歴代のノーベル賞受賞者らが一般市民らと人工知能（ＡＩ）などの未来について討論する「ノーベル・プライズ・ダイアログ」を、２月２６日に開く。会場は東京国際フォーラム（東京・千代田）で、１月１７日から特設サイトで一般参加の受け付けを始める。"
,
"Body":null
},
{
"Category":"科学技術",
"Headline":
"危機に立つ日本の科学力（５）革新は基礎研究から、資金源、多様化探る動き（終）"
,
"FirstBody":
"　「基礎研究にしっかり取り組んでいたからこそ今がある」。東京・赤坂でベンチャー企業を興した九州大学の広津崇亮助教はこう振り返る。自ら社長を務めるＨＩＲＯＴＳＵバイオサイエンスは、がんを患った人の尿の匂いに反応する線虫で早期診断をめざすシステムを開発中だ。"
,
"Body":
"　尿にもがんの成分が漏れる。早期発見に使いたいと共同研究を持ちかけられた。尿をそのまま嗅がせても逃げてしまうが、広津助教が尿を薄めるよう提案。がん患者の尿だけに寄りつくようになった。線虫を知り尽くしていたからこそ、応用に道筋がついたという。<br>確率で語れず<br>　厳しい財政状況を背景に政府は実用研究に資金を集めてイノベーションの創出に躍起だ。基礎研究への支援は心もとなくなっているが、思いもよらない研究が技術革新を生む例は度々ある。成功の確率が低いからと切り捨てていては社会を変えられない。<br>　２０１６年にノーベル生理学・医学賞を受けた東京工業大学の大隅良典栄誉教授が実用研究偏重の問題を提起したのを機に、文部科学省は基礎研究支援の検討を始めた。<br>　検討会の座長を務める田野瀬太道政務官は「基礎の部分をしっかりしないと科学技術は発展しない」と話す。若手支援のあり方や教員が研究しやすい学内の仕組みなどを今年度中にまとめる。<br>　ただ、田野瀬政務官を含めて文科省幹部を悩ませるのが、日本の財政状況の厳しさだ。国立大学法人への移行で大学の基盤経費となる運営費交付金は０４年度の１兆２４１５億円から１６年度で１兆９４５億円に減る一方、科学研究費補助金は同１８３０億円から２２７３億円の増加にとどまる。<br>　科研費など獲得を競う競争的資金は増えたが「実用化が見えやすい研究を手掛ける人に集まる」（ある大学の研究者）と指摘する人は多い。<br>ネットで募る<br>　競争的資金をとれなかった人の多くは、若手で実績が無いか、成功が確約されない研究に挑む。徳島大学の加藤有介准教授もその一人。統合失調症に関わるたんぱく質の立体構造を計算科学で解き明かそうとしている。<br>　思い立ったのが、一般の人から研究費を募る「クラウドファンディング」。ネット上で意義を説明し、目標の３５万円を上回る４２万円を約５０人から集めた。「予想以上の反響に驚いた」（加藤准教授）。実験に使い、昨年末に論文がまとまった。<br>　基礎研究への支出増は大切な論点だが、公的助成が足りないと嘆くだけでは研究は進まない。<br>　政府の総合科学技術・イノベーション会議（議長・安倍晋三首相）の上山隆大議員は「米国の大学は企業との共同研究や寄付の受け入れで資金源を多様化し、公的資金に過度に依存しない体制を整えている」と指摘する。上山議員は「日本の大学は改革しなければならない」と話す。イノベーションへ何が必要なのか。国だけでなく、大学や研究者の間で問題意識の共有が欠かせない。（おわり）<br>【図・写真】九大の広津助教は線虫の嗅覚研究からがんの早期診断に取り組む"
},
{
"Category":"科学技術",
"Headline":
"京都大学、たんぱく質分子の変形過程を観察（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■京都大学　岩田想教授らは、たんぱく質の分子が変形する過程を原子レベルで観察した。理化学研究所などのエックス線レーザー施設「ＳＡＣＬＡ（さくら）」（兵庫県）を使った。たんぱく質に薬が結びつく仕組みを分析し、医薬品の開発に役立てる。"
,
"Body":
"　通常の光を当てた直後にエックス線レーザー施設のレーザー光で調べた。光を当てた後、１６ナノ（ナノは１０億分の１）秒後から約１・７マイクロ（マイクロは１００万分の１）秒後までの間に１３コマの画像を撮った。<br>　今後は、人間の目などで働くたんぱく質も分析する。光合成の仕組みの解明にもつながるとみて、岡山大学との共同研究にも取り組む。"
},
{
"Category":"科学技術",
"Headline":
"東北大学、脂肪肝の発症、マウスで抑制（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■東北大学　犬塚博之准教授らは肝硬変や肝臓がんの一因とされる脂肪肝の発症を抑える実験にマウスで成功した。肝臓で脂肪の消費を促すたんぱく質が分解されないようにする。脂肪肝の治療や予防につながる成果だ。"
,
"Body":
"　研究グループはマウスで特定の酵素を働かなくしたところ、脂肪の多い餌を与えても、肝臓に脂肪がたまりにくくなる現象を見つけた。特定の酵素が分解していた「Ｌｉｐｉｎ１」というたんぱく質が増え、脂肪の合成が抑えられたとみている。<br>　今後、特定の酵素の働きを妨げる治療薬の開発につなげていく計画だ。米ハーバード大学医学大学院と共同の成果で、米科学誌サイエンス・シグナリング（電子版）で発表した。"
},
{
"Category":"科学技術",
"Headline":
"理化学研究所、次世代スパコンで仏原子力庁と提携（Ｓｃｉｅｎｃｅ＆Ｔｅｃｈフラッシュ）"
,
"FirstBody":
"　■理化学研究所　仏原子力・代替エネルギー庁と次世代のスーパーコンピューター開発で協力する提携を結んだ。それぞれ２０２０年代の稼働を目指すスパコン計画を抱えており、ソフトウエアの不具合の研究などに共同で取り組む。"
,
"Body":
"　日本の次世代スパコンは計算速度だけにこだわらず省エネ性や使いやすさを重んじる。スパコンの性能を評価する新たな指標の開発も課題になっており、今回の提携でも共同研究のテーマに盛り込んだ。<br>　仏原子力庁会長は「計算科学の重要性は増している。スパコン『京』の開発など実績のある理研と組めて光栄だ」と述べた。"
},
{
"Category":"科学技術",
"Headline":
"危機に立つ日本の科学力（５）編集委員永田好生、浅沼直樹、新井重徳、生川暁、出村政彬が担当しました（終）"
,
"FirstBody":
"　編集委員　永田好生、浅沼直樹、新井重徳、生川暁、出村政彬が担当しました。"
},


{
"Category":"景気指標",
"Headline":
"時間が止まった中国経済（景気指標）"
,
"FirstBody":
"　中国経済はまるで時計の針が止まってしまったかのようだ。国家発展改革委員会が１０日に開いた記者会見によると、２０１６年の成長率は６・７％前後になった。１６年の第１～第３四半期の成長率がいずれも６・７％だったことに照らし合わせると、第４四半期もほぼ同水準なのは確実だ。"
,
"Body":
"　もっとも当局が発表するデータが実態を反映しておらず、経済が深刻な状況にあるかと言うと、必ずしもそうではない。みずほ銀行（中国）の細川美穂子主任研究員によると「工場の自動化ロボットや自動車、携帯電話の部品など日本企業の製品への需要は非常に旺盛」という。ただそれも「中国企業の構造改革や競争力の向上の遅れが背景にある」。<br>　不動産市場も相変わらずだ。当局が引き締めると市況は冷え、緩めるとすぐ過熱する。足元は不動産バブルを警戒して引き締めモードにある。その手法も地方政府が銀行の住宅ローンの頭金比率を引き上げたり、銀行に融資を絞るよう指示したりするなど依然として行政指導に頼っている。<br>　社会問題になると、改革の遅れはさらに甚だしい。国家発展改革委や人力資源社会保障省は１６年１１月、農村からの出稼ぎ労働者に対する賃金の未払い問題について特別検査に着手した。不満を持った労働者が暴動を起こし、社会不安になるのを恐れているからで、農村出身者への差別的な待遇が改まっていないことを示す。<br>　習近平政権が当初掲げた経済の市場化は後退し、統制色が強まっている。足元の不安の芽を摘むことはできるかもしれないが、効率的で平等な経済と社会の実現は見通しにくくなっている。（編集委員　吉田忠則）"
},


{
"Category":"法務",
"Headline":
"弁護士の今年の注目、民法改正や米新政権の政策、本社調査から。"
,
"FirstBody":
"　日本経済新聞社が昨年末まとめた第１２回「企業法務・弁護士調査」で、企業法務に詳しい弁護士１１８人に２０１７年に注目する法務案件を聞いたところ、国内では「民法改正の行方」が１９票で最多だった。"
,
"Body":
"　改正案は１５年３月に国会に提出された。昨秋の臨時国会でようやく衆院法務委員会で審議入りしたが成立には至らず、継続審議となった。通常国会では予算関連法案の審議が優先されるため、債権法改正案の審議が本格化するのは春以降になりそうだ。弁護士からは「改正の遅れは企業活動に大きな影響を与える」と懸念する声が上がった。<br>　民法では他の規定の改正も進む。相続分野の改正で法務省は昨年、配偶者の法定相続分を現行の２分の１から３分の２に引き上げることを盛り込んだ中間試案を公表したが、パブリックコメント（意見公募）で反対が多数を占めた。法制審議会（法相の諮問機関）が再検討して答申した後、同省は改正案をまとめる。<br>　成人年齢を２０歳から１８歳へ引き下げる改正案は通常国会提出を目指している。<br>　個別企業の案件では「出光興産・昭和シェル石油の経営統合の行方」が入った。出光興産では経営統合に反対する創業家と経営陣の対立が続いている。<br>　海外案件では、調査期間は米大統領選前だったものの、「米新政権の通商政策」に関心が集まった。トランプ次期米大統領は２０日に就任。初日に環太平洋経済連携協定（ＴＰＰ）から離脱すると表明している。<br>２０１７年に弁護士が注目する案件　　　<br>国　　内　１位（１９票）　民法（債権関係、相続法制など）改正の行方　<br>　２位（９票）　改正個人情報保護法の施行　<br>　３位（７票）　会社法や金融商品取引法のさらなる改正　<br>　４位（５票）　出光興産・昭和シェル石油の経営統合の行方　<br>　　日本版司法取引制度の導入　<br>　　タックスヘイブン（租税回避地）税制の見直し　<br>海　　外　１位（１３票）　米新政権の通商政策と環太平洋経済連携協定（ＴＰＰ）の行方　<br>　２位（８票）　英国の欧州連合（ＥＵ）離脱交渉の影響　<br>　３位（７票）　ＥＵ一般データ保護規則発効への対応　<br>　４位（６票）　国際課税ルールを巡る「ＢＥＰＳ（税源浸食と利益移転）プロジェクト」の動向　<br>　５位（３票）　ミャンマーへの外資投資環境の進展"
},
{
"Category":"法務",
"Headline":
"個人データ保護の新潮流（上）プロファイリング規制の動き、経済状況や健康・嗜好を自動解析、日本企業も対応必要。"
,
"FirstBody":
"　個人情報保護を巡る欧米での議論が急速に深まっている。コンピューターの能力向上で大量のデータ処理が容易になり、人工知能（ＡＩ）が実用段階に入ったことが背景だ。個人の性向を自動解析する「プロファイリング」規制など今年５月施行の日本の改正個人情報保護法には含まれない論点もある。企業は海外を視野に入れた対応が不可欠だ。（児玉小百合）"
,
"Body":
"　実際、本人の思わぬ場面で使われ始めている。米小売り大手のターゲット社は顧客の購買履歴から妊娠可能性や出産予定日を予測して広告を個別に送り、批判を浴びた。<br>透明性を確保<br>　正面から規制に動いたのは欧州連合（ＥＵ）だ。２０１８年５月に発効する一般データ保護規則（ＧＤＰＲ）でプロファイリングを「個人の特定の側面を評価するために個人データを自動的に処理すること」と定義。「業務実績や経済状況、健康、個人的嗜好、興味、信頼、移動」などの分析が規制対象になる。<br>　まずＧＤＰＲが求めるのは透明性の確保だ。情報通信総合研究所の生貝直人氏は「事業者は『あなたの個人データをこのように分析します』と説明することが求められるようだ」と説明する。<br>　データの主体である個人には異議を申し立てる権利を認めた。さらに自動処理のみに基づく「重要な決定」に服さない権利を持つと規定。人事採用や保険加入などの場面が想定され、企業はプロファイリング過程で何らかの「人的な介入」をすることが求められる。<br>　板倉陽一郎弁護士は「ＥＵの狙いは個人データの不適切な取り扱いで差別などの権利侵害が生じないようにすることだ」と指摘。規制について「機械任せで一瞬で処理され、評価されるのは人権侵害だという考え方は理解できる」と話す。<br>　日本企業でも欧州で人材採用する場合などは注意が必要になる。ただ、何が「人的な介入」に当たるかなどの運用は不明点が多い。今後示されるガイドラインで明らかになっていくとみられる。<br>　規制により人権保護を強めるＥＵとは一線を画す米国でも、プロファイリングへの問題提起の動きが出ている。<br>　消費者保護法制を担う米連邦取引委員会（ＦＴＣ）は昨年、「ビッグデータ――包摂の道具か、排除の道具か」と題したリポートを発表。ビッグデータ分析で保険リスクと人種の情報が結びついた場合、特定の人種の保険料が高くなるなど、プロファイリングが人種差別を助長しかねないという懸念を示した。<br>国内議論進まず<br>　ＦＴＣリポートは業界の自主規制のあり方に影響を与える。リポートは、手続きの透明性確保や監視、異議申し立ての機会の必要性なども指摘しており、保険業界などで指針づくりがどのように進むかが焦点だ。<br>　これに対し、日本では個人情報保護法の改正論議で検討対象に上がったものの、優先度が低いとして積み残された。<br>　もっとも、今年５月施行の改正個人情報保護法では、病歴など特に取り扱いに配慮が必要な「要配慮個人情報」が新たに規定され、本人の同意なしの取得が禁じられる。<br>　この規定がプロファイリング規制の根拠になるかは専門家の間でも割れているが「個人の信条や持病などをプロファイリングであぶり出そうとすれば要配慮情報の取得に当たるとみなされ、規制の対象になり得る」（慶応義塾大学の山本龍彦教授）との見方もある。<br>　現在、総務省が改定を進めている放送向けガイドラインでは、テレビの視聴履歴を基に要配慮個人情報のプロファイリングをすることを禁じる規定を導入する方針だ。<br>　影響が大きい業界は準備を始めた。ネット広告の業界団体、日本インタラクティブ広告協会（ＪＩＡＡ）は個人データを扱う際の「プライバシー影響評価」のガイドラインを３月にまとめる。<br>　事業者が個人データを用いたサービスを展開する前に、考えられる影響を検討する手順の標準化が狙いだ。広告閲覧者の個人データを取得したときなどに海外居住者のデータが含まれる可能性もあるため「ＥＵなど海外の動きも含めて検討する」（ＪＩＡＡ）。<br>　個人情報保護法制は各国の文化や歴史に根ざすため、欧米の規制を日本にそのまま取り入れればよいわけではない。しかしプロファイリングについては「国内では足がかりがなく議論がしづらかった面がある中、ＥＵの法制度は示唆に富んでいる」（生貝氏）。日本でも議論を進展させる時期が来たといえそうだ。<br>ＥＵが２０１８年に導入するプロファイリング規制のポイント　　<br>定　義　○個人の特定の側面を評価するために、個人データを自動的に処理すること〓○対象は業務実績、経済状況、健康、個人的嗜好など　<br>透明性の確保　○プロファイリングをしている事実や方法、影響についての説明責任を事業者に求める　<br>データ主体（個人）の権利　　○プロファイリングに異議を唱える権利を持つ〓○自動処理のみに基づいてされた「重要な決定」には服さない権利を持つ"
},
{
"Category":"法務",
"Headline":
"ＣＳＲ意識どう高める―米アフラック社長ポール・エイモス氏、日本でも女性活躍推進（論点解題）"
,
"FirstBody":
"　――社員の倫理観をどう高めていますか。"
,
"Body":
"　「例えば２０１１年の東日本大震災直後、米国のテレビＣＭで起用していた声優が日本人の心証を害する不適切な発言をした。マーケティング担当者はすぐに私に伝え、声優との契約解除を決めた。社員が尻込みせずに、いち早く解決に動くよう求めている」<br>　――隠蔽体質は不祥事の温床にもなります。<br>　「金融危機後の０９年には運用する一部債券の価値が毀損しているとの情報が出回り株価が下落した。詳細の開示義務はなかったが、含み損が出ていると公開した。契約者を含むステークホルダー（利害関係者）の信頼につながると考えた」<br>　「保険業に限らず透明性は重要だ。例えば自動車メーカーがリコール（回収・無償修理）を隠し、事故が起これば取り返しがつかない。お金をもらっている以上、企業は倫理的に対応する義務がある。そうした企業が顧客に選ばれる」<br>　――ＣＳＲの観点で女性活用も進めています。<br>　「日本は社員の約５割が女性だが、職場のリーダーの課長代理以上は全体の２０％（１６年３月末）にとどまる。２０年末までに３０％に引き上げる女性活躍推進プログラムを始めた。米国はリーダーの４割が女性だ」<br>　「やる気のある女性の積極登用は倫理的に正しいだけでなく、業績への好影響も見込める。男性が多数の職場よりアイデアが多様化する。一般家庭では主婦が保険の加入を決めるケースが多く、女性社員が契約獲得に果たす役割は大きい」"
},
{
"Category":"法務",
"Headline":
"ＣＳＲ意識どう高める―花王執行役員杉山忠昭氏、人権重視で調達先選別（論点解題）"
,
"FirstBody":
"　――倫理面から社員が守るべき行動規範をつくり、浸透させています。"
,
"Body":
"　「洗剤などの原料として調達するパーム油を栽培する一部の農園で、労働搾取が国際的な人権問題となっていることがきっかけだ。当社の企業理念の一つに『正道を歩む』があり、法と倫理に基づいて行動することを指す。今後は労働搾取がないと確認できるパーム油に絞って調達する」<br>　「人事面で国籍、宗教などによる差別を禁じる項目にＬＧＢＴ（性的少数者）を新たに加えた」<br>　――規範はどの程度の拘束力があるのですか。<br>　「規範に反した利益追求はしないと明記し、違反した社員は懲戒処分の対象となり得る。疑わしい行為は内部通報窓口などへの相談を呼びかけている。１５年度の通報は１９６件。社員の意識の高さの表れだろう」<br>　「日本でも転職が一般的となり、グループには多様な経歴や価値観を持つ社員が多くなった。職場や職種も様々で、規範を明文化する意義は大きい」<br>　「海外の従業員にも順守を求め、規範は１９言語に対応している。昨年買収した米インク関連メーカーの従業員にも研修で重要性を説いた。内容はインターネットなどで公開しており、社会に対するコミットメント（公約）と位置づけている」<br>　――今後の課題は。<br>　「企業倫理の向上は地道な努力を積み重ねるしかない。従業員への意識調査や、国内各職場のコンプライアンス担当者の情報交換などを基に、課題を洗い出して新たな施策に生かす」"
},
{
"Category":"法務",
"Headline":
"個人データ保護の新潮流（上）ＡＩに丸投げ禁物、山本龍彦・慶応義塾大学教授に聞く。"
,
"FirstBody":
"　なぜ今プロファイリングが問題とされ、日本企業には何が求められるのか。個人情報保護法制に詳しい山本龍彦・慶応義塾大学教授に聞いた。"
,
"Body":
"　プロファイリングは予測をしているだけで直接情報を取得しているわけではない。日本では、情報を基に予測することは人間の頭の中でもしているのだから問題がないとの見方も強く、規制の空白ができている。ただＥＵが規制することで関係者の見方が少し変わってきたと感じている。<br>　日本でもＥＵのように、まずは事業者に対し、どういう目的でどんな手法で何を分析しているのか、透明化させることが大事だ。そのうえで消費者がノーと言ったり、規制機関が勧告を出したりできるようにすべきかを検討することになるだろう。<br>　データが少なければ分析精度は下がるので、事業者が多くのデータを使いたいのも当然だ。規制はもろ刃の剣であり、どう線引きするかの政策判断が求められる。少なくとも事業者は『人工知能（ＡＩ）だけで全てを判断しない』という心構えが必要だ。"
},
{
"Category":"法務",
"Headline":
"個人データ保護の新潮流（上）プロファイリング。"
,
"FirstBody":
"　▼プロファイリング　ネット通販の購買履歴や全地球測位システム（ＧＰＳ）の位置情報などの個人データを集めてコンピューターで自動的に解析し、個人の性向や属性などを推測する手法。購入履歴からおすすめ商品を提案する「リコメンド機能」や「ターゲティング広告」などが行われている。ＥＵが昨年制定した一般データ保護規則（ＧＤＰＲ）ではデータ主体（個人）の権利として、不要なデータを消去する権利（忘れられる権利）などと並び、プロファイリングに異議を唱える権利が定められた。犯人像を割り出す作業もプロファイリングと呼ぶが、それとは異なる。"
,
"Body":null
},
{
"Category":"法務",
"Headline":
"ＣＳＲ意識どう高める（論点解題）"
,
"FirstBody":
"　女性活躍推進や人権尊重といった企業の社会的責任（ＣＳＲ）の重要性が高まっている。倫理観の高い風土をどう醸成し業績向上と調和させるか。米シンクタンク、エシスフィア・インスティチュートが昨年まで１０年連続で「最も倫理的な企業」に選んだ米アフラックと花王の２社の幹部に聞いた。（聞き手は伊藤正倫）"
},


{
"Category":"教室",
"Headline":
"エコノミクストレンド、財政「タダ乗り」政策に問題―鶴光太郎慶大教授、民意を変える教育が重要（経済教室）"
,
"FirstBody":
"ポイント"
,
"Body":
"○デフレ脱却策は財政規律を大きく弱体化<br>○公共心の低い人ほど財政「タダ乗り派」に<br>　２０１７年のアベノミクスの行方を占う上で、安倍晋三首相ブレーンの浜田宏一・米エール大学名誉教授が文芸春秋１月号に執筆した論考（「『アベノミクス』私は考え直した」）が注目を集めている。「デフレはマネタリー（貨幣的）な現象」との考えを改め、日銀の金融緩和でインフレが起こらないのは「財政とセットで行っていないからだ」「財政政策を、金融緩和の手助けに使った方が良い」と主張している。<br>　浜田氏の「変節」に直接影響を与えたのが、昨年８月、米カンザスシティー連銀主催のジャクソンホール会議においてクリストファー・シムズ・米プリンストン大学教授が報告した論文である。彼はその中で「ゼロ金利制約下で金融政策が効果的でない場合は財政拡張がその代わりになりうる。しかし、それは通常の財政赤字でファイナンスされた財政拡張ではなく、インフレを生むように意図され、条件付けられた財政赤字でなければならない。つまり、将来の増税や歳出削減ではなく、インフレでファイナンスされるような赤字でなければならない」と述べている。<br>　このシムズ氏の議論は、自身がその大家でもある「物価水準の財政理論（ＦＴＰＬ）」に基づいている（概要は、例えば日本銀行・木村武氏の０２年の論文参照）。この理論は一言でいえば「インフレやデフレは貨幣的な現象でなく、財政的な現象である」ことを主張している。以下のように政府と中央銀行を合わせた統合政府の異時点間の予算制約式を考え、これが物価水準を決定する均衡式と考えるのだ。<br>　政府の名目債務残高／物価水準＝現在から将来の実質財政余剰（通貨発行益を含む）の現在割引価値の合計<br>　これは「政府債務は最終的に通貨発行益を含む財政黒字でファイナンスされなければならない」という制約式である。この均衡式を満たすように政府、中央銀行、民間主体がどのような相互作用を形成するかが物価水準の決定にとって重要となってくる。<br>　ＦＴＰＬでは、まず、上記の予算制約式を成立させるために政府や中央銀行が動くのではなく、民間が支出行動を調整することで物価水準が変化し、均衡が成立すると考える。その場合、政府が現在の減税を将来の増税で賄うようなリカード的な中立的財政政策ではなく、例えば恒久的な減税によって財政余剰を恒久的に低下させることで、均衡式を満たすように物価水準が上昇するのだ。この背後には、消費者が恒久的な減税を恒常所得増加と認識して消費を拡大し、物価水準が上昇するというメカニズムが働いている。<br>　したがって、ここでの財政拡張の意味は、金融政策が効かないからケインジアン的な意味で財政拡張すべきだという議論とはまったく異なることに注意が必要だ。消費者にフリーライダー（タダ乗り）を奨励し、将来の財政緊縮にむしろコミットしないことがデフレ脱却に資するという理論である。<br>　しかし、社会保障を含め将来の不安が現在の消費に悪影響を与えている可能性を否定できない現状において、このようなルートで物価が上昇する可能性は残念ながら低いかもしれない。それよりもこうしたデフレ脱却策が問題なのは、財政規律の弱体化が決定的になることである。<br>　アベノミクスの金融政策は異次元の金融緩和にせよ、マイナス金利にせよ「意図せざる暗黙的な財政規律緩和」に大きく貢献したことはいうまでもない。日銀があれほどまで国債を買い入れ、長期金利がゼロ近傍にまで低下するような事態になれば、債務残高の国内総生産（ＧＤＰ）比率はプライマリーバランス（基礎的財政収支）の黒字化を待たずに着実に低下してしまう。財政規律派が警告してきた突発的な国債金利の急騰などは当然信じられるはずもなく、筆者を含め財政規律派は「オオカミ少年」のレッテルを貼られてきた。<br>　その中で、ＦＴＰＬに基づいた財政拡張をすることは、２０２０年のプライマリーバランス黒字化という目標の断念や、消費税増税の３度目の延期といった「意図した明示的な財政規律緩和」に理論的なお墨付きを与えかねない。<br>　現在の金融政策もＦＴＰＬに基づいた財政政策も「異常時に限定された異常な政策」であることは間違いない。いずれもデフレ脱却、金利の正常化が見えた時点での大きな政策転換、つまり「出口戦略」への強いコミットメントが大前提の政策である。<br>　その時に日銀が国債を売れず、政府が将来の増税や歳出削減にコミットする財政政策に戻れなければ、いずれ高インフレや金融・為替市場の大混乱を招くことが避けられないであろう。この点を含め広範な政策で「出口」がイメージできないことこそ現政権の最大の問題点だ。<br>　それでは、財政規律を取り戻すためには何が必要であろうか。政治が民意で動いているということであればそれを変えていくことが長い目でみて重要ではないか。筆者は経済産業研究所のプロジェクトの一環として、リクルートワークス研究所の久米功一氏、佐野晋平・千葉大学准教授、安井健悟・青山学院大学准教授らとともに、社会保障の給付負担に対する選択を決定する要因について独自調査を用いて研究を進めている。<br>　この研究ではまず、増税の有無と社会保障拡大・縮小の必要性について４通りの組み合わせを考え「今後、増税はせずに、社会保障を縮小させる必要がある（小さな政府派）」「今後、増税はせずに、社会保障を拡大させる必要がある（フリーライダー派）」「今後、増税をして、社会保障を縮小する必要がある（財政サステイナビリティ重視派）」「今後、増税をして、社会保障を拡大する必要がある（大きな政府派）」とした。その選択の回答に関して、個人の属性や意識がどのように影響を与えるか分析した。<br>　暫定的な結果ではあるが、「小さな政府派」や「大きな政府派」のように税負担に見合った社会保障を考える財政中立的なグループを基準に考えると、教育水準や時間当たり所得水準が低い人ほど、増税せずに社会保障の拡大を求める「フリーライダー派」になりやすい。<br>　また、個人の意識に着目すると（１）政府や他人への信頼が低い（２）年金の不正受給、無賃乗車、脱税、収賄、ごみのポイ捨て、盗難品購入などの行為を間違いとする公共心が低い（図参照）（３）政府への依存が強く、市場経済に懐疑的、といった特徴を持つ人ほど「フリーライダー派」になりやすいことが分かった。これは１２年５月２１日付の本欄で紹介した、福祉国家への支持に公共心が負の影響を与えていることを示したヤン・アルガン・パリ政治学院教授らの研究とも整合的だ。<br>　したがって、財政規律を高めていくためには、時間をかけて「フリーライダー派」の意識を変えていくことも必要である。そのためには、政府は自身への信頼感を高めるだけでなく、公共心の育成、市場経済への理解促進も含めた広い意味での教育水準を高めることが重要であろう。<br>　ポピュリズムが世界を席巻する今だからこそ「フリーランチ（タダ飯）などない」という大原則の再確認と、様々な秩序や制度の維持のためのちょっとした「やせ我慢」が我々に求められている。<br>　４人の筆者が交代で執筆、原則、月１回掲載します。"
},
{
"Category":"教室",
"Headline":
"農産物流通と卸売市場の機能（１）東京聖栄大学客員教授藤島広二―直売所は好評でも利用率低い（やさしい経済学）"
,
"FirstBody":
"　あなたは生鮮青果物を生産者直売所（ファーマーズマーケット）で買いますか、それとも小売店で買いますか。多分、両方で購入したことがあると思いますが、よく買い物に行くのはどちらでしょうか。"
,
"Body":
"　それにもかかわらず、直売所で販売量が最も多いといわれている地場野菜でさえ、全国の直売所の合計販売量は７０万トン前後、全国の小売店販売量の８分の１から１０分の１程度にとどまると推計されます。つまり、多くの人々は普段、卸売市場から仕入れて販売している小売店を利用しているのです。なぜでしょうか。<br>　また生産者の場合、直売所での販売品の手取り率は卸売市場への出荷品よりも高いのが普通です。しかし、ほとんどの生産者は野菜、果物、切り花などの大半を卸売市場に出荷しています。農林水産省の調査でも国産青果物の８５％以上は卸売市場向け出荷です。<br>　残りの１５％弱もすべて直売所で販売されているわけではありません。この中にはトマトジュース工場や漬物加工業者などとの直接取引分も含まれているので、直売所での販売比率は全出荷量の５～６％程度にすぎません。なぜこれほど低いのでしょうか。<br>　現在、生産者は農産物の販売先を、消費者は購入先をそれぞれ自由に選択できますし、生産者と消費者とが直接に取引する直売所の評判はとても高いものがあります。しかし、それにもかかわらず、実際には消費者は主に小売店を利用していますし、生産者は卸売市場に出荷しています。<br>　この連載では、それらの理由を解き明かすとともに、卸売市場の社会的存在意義や今後の方向性などについても検討していくことにします。<br>　―――――――――――<br>　ふじしま・ひろじ　北海道大農学博士。専門は食品・農水産物流通"
},


{
"Category":"教育",
"Headline":
"大学が教えるべきこと―田中優子法政大学総長、自らの道創れる知恵を（教育）"
,
"FirstBody":
"　法政大学が「自由を生き抜く実践知」を冠した大学憲章を定めた。田中優子総長は実践知とは現実に根を張り直面しながら、目の前の課題を解決していく知恵や知性であり、学生にとって真に必要な能力だと指摘する。"
,
"Body":
"　はっきりしているのは、大学を卒業して社会に出て行く人々にとって、「今」の社会にのみ通用する知識では間に合わない、ということだ。<br>　第１に、変化に対応できる知性が必要である。第２に、それは単なる臨機応変ではなく、人間と社会と環境にとって最適な判断を下すための知性でなくてはならない。そして第３に、その判断が個々の観察と思考と広い視野に基づいた、つまり個人の価値観に根ざした判断である必要がある。<br>　なぜなら、個々の価値観に根をもつ判断こそ、自分の表現で他者に表明でき、説得力をもち、多様な価値観と議論できるからだ。<br>　外国語とくに世界共通語化している英語の運用能力は必須となっている。しかし英語は手段にすぎない。表明し意見交換し、他者に耳を傾けることのできる知性こそが必要なのである。<br>□　□　□<br>　このような現実を前に、大学はどうあるべきなのだろうか。最も重要なのは、それぞれの大学が個々の理想をもつことである。悠長な対応に見えるかもしれない。しかしそれなしに、学生たちに新しい能力、とりわけ「個々の価値観に根をもつ判断力」を身につけてもらう方法を開発することはできないのである。<br>　大学は競争にさらされているといわれる。偏差値による競争感は、文部科学省が提起した思考力中心の基準によってその質が変わっていくであろう。それでも種々の競争を無視することはできないし、むしろ質を基準にした競争は常に意識し、改革の目標をもつべきである。<br>　しかし競争には落とし穴がある。それは「均質性」だ。私立大学の経常費補助金が削減され、基準をクリアした大学にのみ配分する競争的な補助金が増えている。特定のプロジェクトに応募した大学から選抜する方法もとられている。<br>　いわゆるインセンティブによって方向を示そうとする政府のやりかただが、質の確保には役だっても均質となる弊害がある。競争しながら均質を回避し、固有性を強く打ち出すことで、学生たちが自らの価値観と理想的目標を持てる大学が必要なのだ。その困難な道を、法政大学は選択した。<br>　「自由を生き抜く実践知」という言葉を冠して、２０１６年度初頭、大学憲章を作った。２年に及ぶ教職員によるブランディング作業の過程で作り上げたものである。「自由」は長い間、受け継がれてきた建学の精神だ。<br>　法政大学は、法学によって近代市民社会の基礎を作った大学の一つである。戦後は空襲で校舎の大半を失ったが、学徒出陣や勤労動員から戻った学生たちによって自主的に再開された。そしてそこに、戦後民主主義を推進するリベラルな学者たちが集まってきたのである。<br>　夜間部や通信教育部も設置して「万人の大学」を理想とし、自由の気風はとりわけその中で作られていった。自由の気風は一つには学生の自主性を生み出し、もう一つには教授陣や学生の生き方と研究に反映している。<br>　高度経済成長期と大学生の急増期を経て、多くの大学が学部を増やし同じ方向に走って行った。「自由」という言葉は自主独立の意味から、消費における自由奔放を意味するようになった。<br>　しかし今日、そしてこれからの世界で、自由は再び重要な意味を帯びるようになる。国家主義と力の覇権が個人を脅かす時代に入りつつある。グローバリゼーションは多様性と画一化の両面をもち、格差社会の一要因となっている。その中で自由を生き抜くには、個人が互いに多様性を認め合いながら、国家主義と覇権争いの犠牲になることなく、個人のつながりとしてのグローバリゼーションを達成する必要がある。<br>□　□　□<br>　「自由を生き抜く」とは、主体的、自立的に学び、考え、多様な立場に立って公正な判断を行い、決断し、自ら行く道を創造することを意味する。それは教育の本質であり、まさに変化する世界で必要とされる生き方と能力である。<br>　しかし、誰もがそのような自由を生き抜くことのできる社会にはなっていない。むしろ考えることを放棄して、イデオロギーや強いリーダーやテロに依存する人々が増えているようだ。<br>　そこで、自由を生き抜く能力を身につけるために、現実に根ざした実践知が必要になる。「実践知」とはギリシャ哲学で「フロネーシス」といい、「深い思慮」を意味する。現実社会に役に立つ知識という意味ではなく、現実に根を張り、現実に直面しながら、それぞれの現場で課題をひとつずつ解決していく知恵であり知性だ。<br>　今後の社会では、いかなる状況や関係の中にありながらも、価値観や理想に照らして、自らの役割を速やかに決断する自信が必要となる。大学は、知識や教養を与えるだけの機関では済まなくなる。その決断や自信を含めた、学生の生き方にインパクトを与える存在になるべきなのだ。<br>法政大学のミッション　<br>（１）「自由と進歩」の精神と公正な判断力をもって新しい時代を構築する市民を育てる　<br>（２）学問の自由に基づき、真理の探究と「進取の気象」によって、学術の発展に寄与する　<br>（３）激動する２１世紀の多様な課題を解決し、「持続可能な地球社会の構築」に貢献する"
},
{
"Category":"教育",
"Headline":
"いよいよ入試本番―つらい受験経験、成長促す（挑む）"
,
"FirstBody":
"　「先生は毎年こんな修羅場を経験されて、よく耐えられますね。私たちは息子１人でヘトヘトです……」"
,
"Body":
"　学力的にどうしても志望校に届かないのは仕方ない。志望校を変更するか、確実に合格できる併願校を選択するか。もちろん「全滅」覚悟で「挑戦」を続けるという選択肢もある。<br>　それはこれまでの面談で重々話し合いを重ねてきたことだから、そんなことで「ヘトヘト」にはならない。<br>　受験生の親が疲れ果てるのは、この時期になっても親に対して反抗を続け平気で塾をサボる「強者」か、逆に「こんなに勉強しているのに……」と我が子の心が折れそうになっているかのどちらかだ。<br>　反抗期真っ盛りの強者も、自分で自分のことが情けなくてもがき苦しんでいる子も、みんな短くても１年近く、長い子は４年間ほど付き合ってきた。膝詰めで説教したことも、涙をポロポロ流すのを懸命に励ましたことも、一度や二度ではない。<br>　だから、子供たちの気持ちもよくわかる。本当は両親に認めてもらいたいのに、どうしても素直になれない。志望校に合格できなくても両親は「よく頑張ったね」と言ってくれることはわかっている。その思いに報いたい一心で幼い胸を痛めている。<br>　決して修羅場慣れしているわけではない。何度経験しても平常心ではいられない。ただ、こういう辛い受験を経験した子ほど中学に入ってから成長することを経験的に知っている。だから、矛盾するようだが、実は何も心配はしていない。<br>　どうせ自分にできることは限られている。受験直前まで「１点でも多くとらせる」ために指導を続ける。そして、受験を通して子供たちが次の成長のきっかけを手に入れるのを、見守り応援していくだけなのだ。（後）"
},
{
"Category":"教育",
"Headline":
"「インバウンドビジネス総合展」セミナー受講者募集（日経からのお知らせ）"
,
"FirstBody":
"　日経メッセ「インバウンドビジネス総合展２０１７」のセミナー受講者を募集します。"
,
"Body":
"　◇受講料　無料・事前申込制<br>　◇会場　東京ビッグサイト（東京・有明）<br>　◇申し込み　ｈｔｔｐ：／／ｍｅｓｓｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｉｂ／<br>　◇問い合わせ　日経メッセ「セミナー事務局」（電）０３・６８１２・８６５９"
},
{
"Category":"教育",
"Headline":
"「日本経済を理解するための１０のモノサシ」セミナー（日経からのお知らせ）"
,
"FirstBody":
"　日本経済の「今」を数字で理解することができる講座です。国内総生産（ＧＤＰ）、経常収支、株式時価総額、合計特殊出生率など、最低限知っておきたい１０の経済指標（モノサシ）について、記者経験者の講師が事例を交え分かりやすく解説します。若手・中堅社員や教育研修担当者向けです。"
,
"Body":
"　◇講師　岩田泰日本経済新聞社人材教育事業局主任研修・解説委員<br>　◇申し込み・問い合わせ　日経ビジネススクール事務局（電）０３・６８１２・８６７９、ｈｔｔｐ：／／ｓｃｈｏｏｌ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／ｓｅｍｉｎａｒ／ａｒｔｉｃｌｅ．ａｓｐｘ？ｓｉｄ＝Ｐ１６００４００"
},
{
"Category":"教育",
"Headline":
"母の情報源「友人・知人」最多（データ）"
,
"FirstBody":
"　ベネッセ教育総合研究所（東京）が２０１５年に実施した「第５回幼児の生活アンケート」によると、母親によるしつけや教育の情報源として最も多かったのは自分の友人・知人（７２％）だった。インターネットやブログ（６３％）、テレビ・ラジオ（５４％）など各種メディアを頼りにする母親も多い。"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"文化功労者上村淳之版画選（日経からのお知らせ）"
,
"FirstBody":
"　日経アートは、松園、松篁と親子三代にわたる美の系譜を受け継ぐ上村淳之氏の版画作品を特集し販売中です。連作「雪月花」より、「雪」（写真は作品扇面部分、額装価格２５万９２００円、税込み、限定２００部、直筆サイン入り）や新作「水辺の四季」など、奈良市のアトリエに多くの鳥を飼育している淳之氏ならではの、鋭い観察眼で描かれた格調高い花鳥画作品を厳選しました。"
,
"Body":null
},
{
"Category":"教育",
"Headline":
"日経健康セミナー２１、２月２８日東京で開催（日経からのお知らせ）"
,
"FirstBody":
"　日本経済新聞社は２月にＡＬＳ（筋萎縮性側索硬化症）をテーマに「日経健康セミナー２１」を開催します。"
,
"Body":
"　◇申し込み　ｈｔｔｐ：／／ａｄｎｅｔ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／またはＦＡＸ０３・３５４５・６９９３へ郵便番号・住所・氏名・年齢・職業・電話番号を明記し、「日経健康セミナー２１（ＡＬＳ）」事務局まで。２月１４日（火）締め切り。応募多数は抽選。<br>　◇問い合わせ　（電）０３・３５４５・２３７５（月～金、午前１０時～午後６時）<br>　協賛　田辺三菱製薬"
},
{
"Category":"教育",
"Headline":
"アジア各国の雇用データ満載、現地スタッフ給料調査最新版（日経からのお知らせ）"
,
"FirstBody":
"　日経リサーチが毎年、世界１３カ国・地域で実施している日系企業の給料と待遇に関する調査結果の最新２０１７版レポートです。現地スタッフの給与水準や昇給率、諸手当、福利厚生などの実態を業種や職種別に分かりやすくまとめました。中国、インドネシア、タイなどアジア１１カ国・地域分冊が各３万５千円、横断編が２８万円、３月発売予定の米国編、ブラジル編が各４万５千円（税抜き）。"
,
"Body":
"　◇問い合わせ　（電）０３・５２９６・５１５１"
},
{
"Category":"教育",
"Headline":
"ポイント、目先の即戦力、すぐに陳腐化（教育）"
,
"FirstBody":
"　進学率が５０％を超える時代に入り、大学教育にどのような成果を期待するのかが大きな論点になっている。就職実績は大学の質を測る有力な指標とされ、社会に出てすぐに役立つ“実戦力”の育成に関心が集まる。"
,
"Body":
"　１８歳人口の減少で学生獲得競争が激しくなる中で、大学には目先の評判に振り回されるのではなく、卒業後に本当に役に立つ知恵や知性を身に付けさせる教育を進めてほしい。（横）"
},
{
"Category":"教育",
"Headline":
"催しのご案内、日本経済研究センター（日経からのお知らせ）"
,
"FirstBody":
"　▼国民経済計算からみた日本経済―２００８ＳＮＡへの対応＝１月２６日（木）東京、午後３時～４時半、長谷川秀司内閣府経済社会総合研究所国民経済計算部長、多田洋介内閣府経済社会総合研究所国民経済計算部企画調整課長"
,
"Body":
"　いずれも、受講料＝会員無料・一般８０００円、会場は日経東京本社ビル６階。お申し込みはホームページ（ｈｔｔｐ：／／ｗｗｗ．ｊｃｅｒ．ｏｒ．ｊｐ／）から。"
},
{
"Category":"教育",
"Headline":
"「職場がヤバい！不正に走る普通の人たち」販売中（日経からのお知らせ）"
,
"FirstBody":
"　横領・詐欺・粉飾――不正事件の多くは、誰もが「まさか！　あんなにいい人が」と思うような、ごく普通の人が起こしています。"
,
"Body":
"　フリーランスの経理人として多くの会社を内側から見てきた著者が、その経験をもとに、不正が起こりやすい組織や人間関係のパターンを例示。さらに、どういうところに兆候が表れるのか、不正を防ぐ効果的な方法は何かなどを、具体的に解説します。<br>　前田康二郎著、四六判、２６４ページ、定価（本体１６００円＋税）、日本経済新聞出版社刊。"
},
{
"Category":"教育",
"Headline":
"お笑い芸人（上）（夢をつかめ）"
,
"FirstBody":
"　相方が次々と組み合わせる単語に、即興でポーズをつくる。臨機応変に場の空気を笑いに変える訓練だ。"
},


{
"Category":"１８歳プラス",
"Headline":
"就活あきらめないで、未定の４年生、大学が支援、近畿大、職員５０人が「応援団」、大阪経済大、三者面談で適性を客観視（働く）"
,
"FirstBody":
"　最後まで諦めずに就職を目指して――。今春卒業予定の大学生の就職内定率が９割を超えるなか、大学があの手この手で進路未決定者の支援に乗り出している。職員総出で個別相談に乗ったり、卒業間際まで学内で会社説明会や採用試験を行ったり。取り組みからは「ひとりとして見放したくない」との大学側の思いがうかがえる。"
,
"Body":
"　近大によると、この時期に内定を得ていない学生は同センターなどの情報をうまく活用できずに孤立しがちだ。そこでＣＡが兄や姉のような存在となって相談に乗り、心強い応援団を目指す。<br>　ＣＡのひとり、島田政之さん（３０）は財務部の中堅職員。学生とメールや電話で連絡を取り合い、本来業務の合間にキャンパスで落ち合う。時にコーヒーを飲むなどしながら信頼関係を築き、「一番やりたいことを聞き出し、できる支援を一緒に考える」という。<br>　「公務員試験に専念していたので、ほかの進路が思い浮かばない」「スポーツや音楽関係の夢が諦められず、就活に乗り出せない」。進路未決定者の事情や状況は様々だ。それだけに「人生の先輩として気づきを与える意義は小さくない」（同センター）。職員の多くは学生と関わることを望んで大学で働いており「ＣＡは皆、熱心に取り組んでいる」（同）。<br>　ゲーム業界を中心に就職活動を続けてきた４年の男子学生はＣＡとの面談を経てキャリアセンターを訪ね、年が明けても会社説明会があると知った。「まだ迷いもあるが、他の業界にも挑戦する勇気が出た。精神的に楽になった」と話す。<br>　つなぐプロジェクトは１５年度、就職を目指す文系４年生の約１割にあたる３８２人を年末から支援し、１５２人の就職や進学につなげた。今年度は成果を高めるため１カ月前倒しして昨年１１月から２７７人を支援する。<br>　キャリアセンターの鈴木仁課長は「就職先が決まるのに越したことはないが、絶対的な目標ではない。（内定すればよいというのではなく）なるべく学生が望む形で就職先を決め、卒業させるのが使命だ」と語る。<br>　就活を乗り切るには家族の理解も必要だ。大阪経済大学では、保護者に夏ごろ就職情報の資料を郵送し、家庭内で話し合う機会を提供する。<br>　卒業間近の２月時点で進路が決まらない学生については保護者を加えた「三者面談」を実施。大学に寄せられた求人情報の中から本人の適性などを踏まえて勧める。毎年、同学年の１％にあたる２０人ほどが参加する。<br>　黒正洋史・進路支援部長は「学生が自分の適性を客観視するのは難しい。大学と家族が一緒になって支えることで、本人に合った仕事を見つけられる」と話す。<br>　明治大学では４年生を対象に１０月から翌年３月までの毎月、企業を招いて学内説明会を開く。毎回、５～１０社の担当者が集まり、時には社長が出席する場合も。学生が望めば学内で筆記試験や面接を受けられる。<br>　企業の本社などで行われる従来型の試験や面接では、緊張のあまり実力を発揮できない学生もいる。「学内なら堅苦しくならず個性を出しやすい。その場で内定が出るケースもある」（就職キャリア支援部）という。<br>（藤井将太、岩沢明信）<br>【図・写真】近畿大学では卒業間近の４年生に就職活動の支援を行っている（２０１６年１２月、大阪府東大阪市）"
},
{
"Category":"１８歳プラス",
"Headline":
"池上彰の大岡山通信若者たちへ（１１８）巣立つ学生たちへ―世のために、人のために。"
,
"FirstBody":
"「世のため、人のためになる仕事をしたいんです」"
,
"Body":
"□　■　□<br>　私が東工大を定年退職したのは去年３月末。祝う会が９カ月も後になったのは、ひとえに私のスケジュールがいっぱいだったためです。<br>　開催がすっかり遅くなりましたが、私が所属していたリベラルアーツセンターの同僚や教え子、センターのイベントに一緒に取り組んだ学生たちが集まってくれました。<br>　最初に私の両隣に座った学生が、どちらも私の講義の単位を落としていたことを知ったときには苦笑するしかありませんでしたが、落とされても恨まずに出席してくれたことに感謝です。<br>　私が退職した後、リベラルアーツセンターは、「リベラルアーツ研究教育院」という新しい組織に発展。所属する先生たちも増えました。私は引き続き特命教授として講義を持っています。<br>　リベラルアーツとは、人間が自由な人間であるために必要な教養とでも定義できましょうか。私の講義では、いかに生きるべきか、世のため人のためになるとはどういうことか、歴史を振り返りながら、考えてもらおうとしてきました。<br>　学生たちは自主的にさまざまなプロジェクトを結成。文化祭や読書会、講演会などの開催に取り組んできました。活動が単位として認められるわけではないのに、熱心に取り組んだ学生たち。<br>□　■　□<br>　センターでの活動が、自分の生き方に大きく影響した学生たちもいたようです。冒頭の発言は、原子力産業に進むことを決めた大学院生のものです。「原子力を、もっと安全に、人々の役に立つものにする。そのために頑張ってみたいのです」との決意表明でした。<br>　２０１１年３月に起きた東京電力福島第１原子力発電所での事故以来、日本の原子力産業の将来像は不透明になりました。でも、原子炉を廃炉にするだけでも、多くの技術者・研究者の協力が必要です。たとえ日本が将来、原子力発電を全廃する政策に踏み切ったとしても、多くの技術者・研究者が必要とされるのです。<br>　茨（いばら）の道であっても、「世のため、人のため」に取り組むという決意。聞いていて嬉（うれ）しくなりました。リベラルアーツの取り組みが、こういう形でも成果になっていることが実感できたからです。<br>　京都大学の大学院に進みながら、経済産業省への就職を決めた学生もいました。国の産業政策に関与することで、人々の役に立ちたいということでした。テレビで科学番組を作りたいとＮＨＫディレクターとして就職が決まった大学院生。科学を多くの人に理解してもらえる仕事をしたいと考えました。これも「世のため人のため」です。<br>　祝う会では、学生が制作したビデオも紹介されました。キャンパス内で私の講義を履修した学生を探しては、講義内容についての感想を聞いて回ったのです。<br>「面白かったけど、内容は忘れた」<br>　こんな学生のインタビューが披露されました。<br>　生き方ばかりでなく、講義の内容も心に残る。そんな講義をしなければと、私も改めて今後への決意を固める会になりました。<br>【図・写真】学生たちと読書会を開き、経営に関する課題図書をテーマに議論を交わした（２０１４年６月）＝東工大提供"
},
{
"Category":"１８歳プラス",
"Headline":
"公的支援、利用は低調、大学・行政の連携必要（働く）"
,
"FirstBody":
"　就職情報大手のリクルートキャリアによると、今春卒業予定の大学生の内定率は、多くの企業が内定式を開いた昨年１０月１日時点で９０・６％となり、前の年より４・７ポイント上昇。現時点で就職先が未定の学生は数％とみられる。"
,
"Body":
"　大学生への就職支援は厚生労働省の「新卒応援ハローワーク」などでも行っているが、「既卒者のための組織という印象が強いのか、学生の利用は低調」（職員）。残された時間内で効果的に支援するには、未内定者の適性を踏まえた対応が欠かせない。<br>　ところが、大学では年明け以降、選考解禁を控えた３年生（新４年生）への支援が本格化する。近年は１年次からインターンによる就活を始める学生が増えており、受け入れ企業の開拓や紹介、業界の情報提供なども大切。卒業生のサポートも強化しており、業務は増える一方だ。<br>　採用事情に詳しい人材コンサルタントの常見陽平氏（千葉商科大学専任講師）は「職員が足りず、卒業間近の４年生まで手が回らない就職課も多い。大学と地域の行政機関とが密接に連携し、多様な就職支援策を学生が積極的に利用できる仕組みづくりが必要だ」と指摘する。"
},
{
"Category":"１８歳プラス",
"Headline":
"ＶＲ、なぜ注目？――ゲーム以外にも用途拡大（ニュースのトリセツ）"
,
"FirstBody":
"　最近、仮想現実（ＶＲ）に関連するニュースが増えていますが、なぜでしょうか。"
,
"Body":
"　成長をけん引するのはゲームなどの娯楽分野です。日本メーカーはスマートフォンでは海外メーカーに大きく後れを取りましたが、ＶＲではゴーグル型端末などの機器のほか、キャラクターを使ったコンテンツの販売も期待されています。<br>　娯楽以外にも活用の動きは広がっています。医療分野では手術シミュレーション、教育分野では体験型学習に生かす取り組みが進んでいます。<br>　期待通りに急成長すれば、動きを検知するセンサーや高精細の表示装置など部品技術に強みを持つ日本企業にも勝機はあるとみられます。"
},
{
"Category":"１８歳プラス",
"Headline":
"きっとチャレンジしたくなる（ＣｏｌｌｅｇｅＣａｆｅｂｙＮＩＫＫＥＩ）"
,
"FirstBody":
"　新年を迎え、何か新しいことを始めた人は多いでしょう。反対に、何かに挑戦したいと思いながら、なかなか一歩を踏み出せずにいる人もいるかもしれません。日経カレッジカフェには、フリーライターの八木彩香さんが執筆する連載「チャレンジャーズ」があります。毎回、さまざまな分野で活躍する人たちの人生を深堀りしています。"
,
"Body":null
},
{
"Category":"１８歳プラス",
"Headline":
"池上彰の大岡山通信若者たちへ（１１８）大岡山は池上教授の活動拠点である東京工業大学のキャンパス名に由来します。"
,
"FirstBody":
"　大岡山は池上教授の活動拠点である東京工業大学のキャンパス名に由来します。日経電子版に「大岡山通信」「教養講座」を掲載しています。"
,
"Body":null
},
{
"Category":"１８歳プラス",
"Headline":
"学生向けサイト（ＣｏｌｌｅｇｅＣａｆｅｂｙＮＩＫＫＥＩ）"
,
"FirstBody":
"▼学生向けサイト「日経カレッジカフェ（ｈｔｔｐ：／／ｃｏｌｌｅｇｅ．ｎｉｋｋｅｉ．ｃｏ．ｊｐ／）」"
},


{
"Category":"地域総合",
"Headline":
"震災乗り越え世界に挑め、東北の中小、危機感バネに輸出拡大、「オンリー１」技術に磨き。"
,
"FirstBody":
"　２０１１年３月の東日本大震災で大きな被害を受けた東北の中小企業の一部がグローバル化に踏み出した。被災で取引先を失う危機に直面し、国内市場だけに依存する危うさを感じて海外に活路を求める。震災前とは異なる形で復活を目指す姿は、人口減少で国内の市場縮小に悩む地方の中小企業が生き残るための一つのモデルになり得る。"
,
"Body":
"　岩手県一関市の大武・ルート工業では大地震で工場の壁が崩落し、製造機械の位置も大きくずれて倉庫の床は真っ二つにひび割れた。その光景を見た太田貴子常務は「この被災で国内生産を断念する企業が相次げば、販売先がなくなってしまう」と危機感を募らせた。<br>　同社は大量のネジを同じ向きに整列させて作業者が一つずつ効率よく取り出せるようにする「ネジ供給機」のメーカー。地味な機械だが、家電や自動車など組み立て工程の多い工場では生産性の向上に欠かせない。震災前は売上高の約７割を国内向けが占めていた。<br>　約１カ月後に工場が稼働すると太田常務は直ちに海外に目を向ける。すべてを商社に任せていた体制を改め、納入先のタイやベトナムを自ら訪れた。そこで初めて「現地商社が、製品の特長を理解せず営業していたことを知った」（太田常務）。納入先から効率的な使用法を聞かれても商社は答えられていなかった。<br>　問い合わせ対応や修理に当たる自社拠点をタイに設けると、納入先が増え始めた。売上高９億円のうち、ほぼ半分が中国や韓国など海外向けだ。太田常務は「震災を契機に海外に出たら、当社の技術が世界で通用することが分かった」と話す。<br>　「大震災は間違いなく当社のターニングポイントになった」と振り返るのは、斎栄織物（福島県川俣町）の斎藤栄太常務。川俣町は古くから絹織物の産地で同社は絹糸や絹織物を生産していた。<br>　天然素材の絹は他社製品と機能的な違いを打ち出しにくい。それでも同社が「世界一細い絹糸を生み出そう」と開発に乗りだし、実用化が間近という時期に震災が発生した。生産設備の３分の１が傷ついてしまった。<br>　「地震は痛手だったが、社員が一丸で開発に打ち込む契機になった」（斎藤常務）。震災の半年後、髪の毛の６分の１の細さの絹糸が完成した。当初はウエディングドレス向けと考えていたが、意外な展開を見せる。<br>　自動車のエンジンオイル浄化フィルターやヘッドホンスピーカー、ｉＰＳ細胞の培養床まで、衣料品ではなく工業向け用途で受注が急増した。<br>　同社の売上高は２億円。このうち海外への直接販売は約４割で、出荷先は米欧や中国、モンゴルまで幅広い。斎藤常務は毎年６回以上、海外に出る。世界で唯一の技術に関心は高く、最近では米ＩＴ（情報技術）大手から製品や技術の問い合わせが来ることも増えた。電気を通す絹糸など、ＩＴに応用できる新技術の開発にも動き出した。<br>北欧向けに漁船<br>　地元に残るために国際化する。そんな道を選んだ企業もある。高さ約２０メートルの津波に襲われた宮城県気仙沼市では、造船所が壊滅的な被害を受けた。それから４年後の１５年５月、地元の中小造船４社は統合し、みらい造船（同市）を設立した。<br>　後継者難など漁業の衰退とともに漁船需要は減る一方だ。木戸浦健歓社長は「震災前と同じことをやっていては気仙沼の造船業は守れない」と、輸出に打って出ることを決めた。北欧への漁船輸出を目指し、アイスランドの企業と交渉中だ。<br>　精密加工のティ・ディ・シー（宮城県利府町）は金属や樹脂など様々な素材を１００万分の１ミリメートルの精度で研磨する技術を持ち、半導体関連メーカーが主な取引先だ。<br>　納入先の大企業が海外に生産拠点を移せば、生き残りのため追随する中小企業は多い。赤羽優子社長も「震災前は、いつかは工場の海外移転もあり得ると考えていた」。だが機械が倒れた工場を見ながら赤羽社長は「ここで復興し、世界へ技術を売り込もう」と誓う。<br>　震災による受注減を乗り越え、現在は韓国や台湾など海外１７カ国・地域から注文が舞い込む。「御社が日本にいてくれないと困る」。国内の企業や大学の研究者から掛けられる、こんな言葉が毎日の励みになっている。<br>　（仙台支局　村松進）<br>被災地、主力は水産加工<br>ホタテ・サバ…アジアに活路<br>　太平洋沿岸に広がる被災地の主力産業は水産加工業だ。工場が津波で流され、出荷できない間にスーパーなどの売り場を他の産地に奪われ、状況は現在も厳しい。<br>　水産庁が岩手県や宮城県などの約３００の水産加工会社にアンケート調査したところ、生産能力が震災前と比べて８割以上に回復した企業は５８％と過半数を占めた。その一方で売上高が８割以上に回復した企業は４８％にとどまり、復旧した工場を十分に生かし切れていない状況が読み取れる。<br>　そうした中で、海外市場に活路を求める動きが出始めた。八戸缶詰（青森県八戸市）は陸奥湾で取れたホタテのタイやシンガポールへの輸出を狙う。野田一夫社長は「日本人が魚介類を食べる量が毎年減り続ける実態は肌で感じている。ハードルは高いが、現地の消費者が求める製品を必ず作り出す」と強調する。<br>　阿部長商店（宮城県気仙沼市）は三陸沿岸の同業他社と組み、サンマやサバなどの加工品をフィリピンやタイ、シンガポールに共同で輸出する。当面は年３億円程度の売上高を目指す。阿部泰浩社長は「三陸の魚介の良さは間違いなく海外で通用する」と強調し、海外で試食販売を手掛ける。製品を買ったアジアの消費者らを三陸に招き、現地で評判を広める仕掛けも検討中だ。<br>　国も支援に乗りだした。東北経産局は青森県から宮城県まで続く「三陸の海」を海外に通用するブランドに育てて、水産加工各社の輸出を支援しようとしている。小林学・東日本大震災復興推進室長は「三陸を含む北西太平洋は自然が豊かで漁獲量も世界一。これを海外のバイヤーに伝えるため、英語のパンフレットやビデオなどの作成準備を進めている」と話す。官民が足並みをそろえ、グローバル化を復活への足がかりにする。"
},
{
"Category":"地域総合",
"Headline":
"「子育ての街」流山の誤算―子増えすぎ受け皿不足（列島追跡）"
,
"FirstBody":
"　「母になるなら」をキャッチフレーズに子育て世代の誘致に力を入れてきた千葉県流山市が、予想以上の人口流入に当惑している。東京都心まで２０～３０分という利便性と手厚い子育て支援策にひかれ移り住む若い世代が市の想定を超え、受け皿が満杯に。一部では「急激な人口増に歯止め策を」という声も出てきた。"
,
"Body":
"　かつて江戸川の水運で栄えた千葉県北西部の流山市。人口増加は２００５年のつくばエクスプレス（ＴＸ）の開通がきかっけだ。１５万人台で推移していた人口は０９年には１６万人を突破。宅地開発の好機と捉えた市は、自治体では珍しいマーケティング担当者を置き共働き世代に的を絞った移住促進を進めた。<br>　１８万人突破は「子育て世代に流山市が選ばれた結果」（井崎義治市長）とも評価できるが、急激な流入増が生むひずみも見えてきた。「子育て支援策にひかれるが、調べてみるとそう簡単ではないみたいで」。同市移住を考えている３０代の夫婦はこう打ち明ける。<br>　流山市内にある保育園（小規模保育所を含む）は現在３８園で定員は４０９１人。今年４月には８園が新設され、７０７人の定員が増えるが、それでも追いつかない。昨年４月、市内の待機児童数は１年前の３倍近い１４６人に急増。市は「この先１０年近くは高い保育需要が続く」と見る。<br>　しかし、需要増に応えるには流山ならではの困難が伴う。「都心至近」は「我々には人材流出のきっかけでしかない」と市内の保育園経営者は嘆く。全国的な保育士不足を背景に「より有利な条件を求めて給与の高い東京都内などに転職する保育士が目立っている」。交通至便ゆえの悩みだ。<br>　しわ寄せは小学校にも及ぶ。共働き世帯向けのマンション建設が続くＴＸ・流山おおたかの森駅の近くに１５年４月に開校した「おおたかの森小学校」。転入世帯の急増で開校の翌年に増築を決定した。<br>　同駅周辺では、市が把握しているだけで合計１４００戸近いマンション建設計画が進んでいる。このまま児童が増え続ければ、増築では限界がある。井崎市長は１２月、小学校の新設を検討すると市議会で表明した。全国で進む少子高齢化の中では異例の決断だ。<br>　流山おおたかの森駅を午前中訪ねると、保育士に手を引かれた子どもたちの歓声が響く。今は若くエネルギーがある街も、いずれ、人口減少と急速な高齢化に直面する。その時を見据え、切り替えを今からどう準備するかが次の課題だ。<br>（生活情報部シニアエディター　田辺省二）<br>【図・写真】つくばエクスプレス・流山おおたかの森駅周辺では、子どもたちの声が響くが…（千葉県流山市）"
},
{
"Category":"地域総合",
"Headline":
"小さい村でもできること（時流地流）"
,
"FirstBody":
"◆長野県北部、人口約７２００人の高山村は温泉が点在しリンゴ畑やブドウ畑が広がる山里だ。２００８年の景観条例施行、１０年の「日本で最も美しい村」連合加盟に続き、昨年８月、全国の町村で初めて日本版「首長誓約」に署名した。"
,
"Body":
"◆ＥＵは今年から誓約を世界に広げ、温暖化ガス削減を目指すパリ協定を地域から支援する。日本版首長誓約もこの一翼を担い、１９年までに日本の人口の７％を超える市町村の誓約を目指す。事務局の竹内恒夫・名古屋大学教授は「日本の市町村の取り組みは啓発や太陽電池の補助金支給にとどまっている。誓約により電力小売事業や熱源の転換へ進めたい」と語る。<br>◆４～５月に全市町村に参加を求める文書を送る。ドイツで広がる地域密着型のエネルギー企業「シュタットベルケ」、学校で光熱費を節約すると削減分の半分を還元する「フィフティ・フィフティ」などのノウハウを政策パッケージとして市町村に提供していく。<br>◆高山村では民間も含めて砂防ダムでの小水力発電、温泉熱を利用した発電、地熱による融雪に取り組んできた。諸施策を進め昨年１１月に退任した久保田勝士前村長は「小さい村でも地球環境に貢献できることはある」と語り、新任の内山信行村長も同じ考えだ。<br>◆同時に「誇りを持てる生業がないと地域は荒廃する」とし、世界に通じるワイン産地を目指す。昨年５月の伊勢志摩サミットでは村産ブドウも使ったワインが供され、今夏には第３のワイナリーが完成する。村民が誇りを持って生きる地域へ、高山村は着々と手を打っている。（宮内禎一）"
},
{
"Category":"地域総合",
"Headline":
"秋田―秋田酒類製造、純米酒で保湿効果（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【秋田】秋田酒類製造（秋田市、０１８・８６４・７３１４）の純米酒配合の化粧品「酒屋のスキル」＝写真"
,
"Body":
"　《１８０ミリリットルの化粧水と１５０ミリリットルの乳液。各１４５８円。販売中》"
},
{
"Category":"地域総合",
"Headline":
"北海道―阿寒特産品開発プロジェクト、無添加ドレッシング（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【北海道】阿寒特産品開発プロジェクト（阿寒町商工会、０１５４・６６・３３１１）の「阿寒いなか物語　手づくりドレッシング」"
,
"Body":
"　《１５０ミリリットル入りが１本５４０円、１２０ミリリットル入りの２本セットが８５０円。販売中》"
},
{
"Category":"地域総合",
"Headline":
"富山―能作、ドラえもんの箸置き（ご当地ＮｅｗＦａｃｅ）"
,
"FirstBody":
"　【富山】能作（高岡市、０７６６・６３・５０８０）の「ひみつ道具箸置き」"
,
"Body":
"　《５種類セットで７５６０円、販売中》"
},


{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―高梨、表彰台逃す、焦って変調４位、助走立て直せず。"
,
"FirstBody":
"　他を寄せ付けぬ強さでシーズンを突っ走ってきた高梨にブレーキがかかった。「皆さんに楽しんでもらいたい」と臨んだ凱旋試合は、約１年ぶりに表彰台すら逃す皮肉な結果になった。"
,
"Body":
"　飛び出しからスピードが出ず、左からの風にもあおられて、普段の着地付近でのひと伸びがない。２回目も珍しくＫ点越えすら果たせぬ平凡な飛躍に終わった。<br>　節目の５０勝を前に思わぬ足踏みが続く。とはいえ、６戦で５勝した札幌大会前の飛躍から、その実力が頭一つも二つも抜けているのは明らかだろう。むしろ気になるのは「焦りもあって」と立て直しに窮した精神面。「これが今の実力」と声を落とす姿は飽くなき向上心をのぞかせる半面、必要以上にナーバスにも映り、不可解な敗戦を喫したソチ五輪の残像がよみがえる。<br>　「女子ジャンプのレベル（向上）の流れに置いていかれないようにしたい」と高梨。けなげな言葉をうのみにする者はいないだろうが、怖い存在も出てきた。２回目に１００メートルを飛んで２勝目を挙げたルンビーは、けれん味のない高い飛び出しがいかにも「一発屋」といった風情のジャンパー。高梨にとっても、これまで縁のない大舞台に向けた「自分」との戦いとともに、手ごわいライバルになるかもしれない。（西堀卓司）<br>【図・写真】第８戦で４位に終わった高梨"
},
{
"Category":"スポーツ",
"Headline":
"全豪テニスきょう開幕―フェデラー半年ぶり復帰、動き「以前と変わらぬ」。"
,
"FirstBody":
"　四大大会で史上最多の優勝１７回を誇るロジャー・フェデラー（３５、スイス）が全豪オープンで半年ぶりに復帰する。転倒して左膝を痛めた昨年のウィンブルドン準決勝を最後にツアーを離脱したスーパースターの帰還は今大会の大きな話題。新たな伝説は生まれるか。"
,
"Body":
"　真剣勝負への復帰を前にオーストラリアのエキシビションマッチでプレーした。復帰まで慎重なスケジュールを貫いたこともあり、体の動きは「以前と変わらないように感じた」。ただ「４～５セットの長い試合になるとやってみないと分からない」という。<br>　長期離脱で世界ランキングは１７位まで落ちた。シードも下がり、早い段階で強豪と当たる。「上位進出は以前ほど簡単ではないだろう」と認めながらも「大穴も気分が変わって悪くない。体調と体力さえ問題なければ楽しめると思う」。相手にとっては怖い存在だ。<br>　１回戦は初日、メインコート５試合のトリに組まれた。勝ち進めば錦織とは４回戦で当たる。（吉野浩一郎）<br>【図・写真】半年ぶりに復帰するフェデラー＝ロイター"
},
{
"Category":"スポーツ",
"Headline":
"Ｂリーグ、華やかオールスター開催。"
,
"FirstBody":
"　選手入場からあふれる音と光。１５日に開催されたＢリーグ初のオールスターは本場・米ＮＢＡの香りが漂う演出で始まった。仮想現実感（ＶＲ）による中継も実施。全観客のスマートフォンへの配信は国内初とみられる。"
,
"Body":
"　Ｂ・ＢＬＡＣＫでは田臥（栃木）が６アシストを記録し、１１７―９５の勝利に貢献した。ＭＶＰに輝いたのは２３歳の富樫（千葉）。背面パスや高速ドリブルで魅了し、１６７センチの体を味方に抱えられてダンクまで決めた。「人生初めてのダンクで本当に気持ち良かった。派手なプレーをしたかった」と喜んだ。<br>【図・写真】派手な演出で会場を盛り上げた"
},
{
"Category":"スポーツ",
"Headline":
"全豪テニスきょう開幕。"
,
"FirstBody":
"　【メルボルン＝吉野浩一郎】テニスの四大大会第１戦の全豪オープンは１６日、メルボルンで開幕し、男子シングルス第５シードの錦織圭（日清食品）は午前１１時（日本時間同９時）からの第１試合で世界ランキング４５位のアンドレイ・クズネツォフ（ロシア）と対戦する。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―伊藤、連勝逃すも２位、「出来は７～８割」。"
,
"FirstBody":
"　初優勝を飾った前日から一気の連勝を狙った伊藤は９７メートル、９６・５メートルと好飛躍をそろえながら２位。「２本とも（踏み切りの）タイミングが遅れてしまった。昨日に比べて出来は７～８割かな」といいながら、好調ぶりをのぞかせた。"
,
"Body":
"【図・写真】観客の声援に応える２位の伊藤"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―教え子に続けず、「１桁」遠い葛西。"
,
"FirstBody":
"　日本からの吉報に続けなかった。所属先の土屋ホームで選手兼監督の葛西は、指導する女子の伊藤有希が１４日にＷ杯初優勝を飾り「むちゃくちゃうれしかった」という。気分よく臨んだ試合で日本勢ではただ一人２回目に進んだものの、今季初の１桁順位は遠かった。"
,
"Body":
"　課題に挙げる助走路の滑りは、前戦まで「スピードを出そうとつま先に（重心が）掛かった状態」だったが、この日のジャンプで修正に手応えも得た。「タイミングさえ合えば、もう少し上に行けるんじゃないか」と４４歳のベテラン。２２歳の伊藤に負けてはいられない。<br>（共同）"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―最高は葛西の１７位、男子。"
,
"FirstBody":
"　【ビスワ（ポーランド）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ男子は１４日、ポーランドのビスワで個人第１２戦（ヒルサイズ＝ＨＳ１３４メートル）が行われ、日本勢は４４歳の葛西紀明（土屋ホーム）が１２９メートル、１２５・５メートルの合計２３４・０点で１７位となったのが最高だった。"
,
"Body":
"　歴代最多の通算５３勝を誇るグレゴア・シュリーレンツァウアー（オーストリア）は約１年ぶりの復帰戦で３１位だった。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―高梨、表彰台逃す、ジャンプ。"
,
"FirstBody":
"　ノルディックスキーのワールドカップ（Ｗ杯）ジャンプ女子札幌大会最終日は１５日、札幌市宮の森ジャンプ競技場（ヒルサイズ＝ＨＳ１００メートル）で個人第８戦が行われ、総合首位で通算５０勝目を目指した高梨沙羅（クラレ）は９３メートル、８９メートルの合計２１７・４点で４位にとどまり、今季初めて表彰台を逃した。"
,
"Body":
"　他の日本勢は岩渕香里（北野建設）が１３位、勢藤優花（北海道メディカルスポーツ専門学校）が１９位。２回目に進めなかった岩佐明香（日大）は３１位だった。"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―順位落とさず、狙い通り表彰台、渡部暁。"
,
"FirstBody":
"　今季２度目の表彰台を狙い通りものにした。渡部暁は前半飛躍３位からの後半距離で、順位を落とさず３位。「ジャンプと距離がかみ合えば、表彰台が見えるところまで来た」と話していたが、その実感を形にした。"
,
"Body":
"　今季は総合優勝の可能性が遠のいたと感じている。「今は自分の課題に取り組むことがモチベーション」と気持ちを切り替えて前進してきた。その過程で得た好結果で、今後に弾みがつきそうだ。（共同）"
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―渡部暁は３位、複合第１０戦。"
,
"FirstBody":
"　【バルディフィエメ（イタリア）＝共同】ノルディックスキーのワールドカップ（Ｗ杯）複合は１５日、イタリアのバルディフィエメで個人第１０戦が行われ、渡部暁斗（北野建設）は３位だった。前半飛躍（ヒルサイズ＝ＨＳ１３４メートル）で１２９メートルの１３３・５点で３位につけ、後半距離（１０キロ）でも順位を維持した。今季の表彰台は３位だった第２戦以来、２度目。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スキーＷ杯―男子回転の湯浅、２回目途中棄権、第６戦。"
,
"FirstBody":
"　【ウェンゲン（スイス）＝共同】アルペンスキーのワールドカップ（Ｗ杯）は１５日、スイスのウェンゲンで男子回転第６戦が行われ、湯浅直樹（スポーツアルペンク）は２回目途中棄権に終わった。１回目に５３秒６３でトップと１秒１２差の１５位につけたが、２回目は転倒した。"
,
"Body":
"　ヘンリク・クリストファーシェン（ノルウェー）が合計１分４３秒３１で今季４勝目、通算１４勝目を挙げた。"
},
{
"Category":"スポーツ",
"Headline":
"ラスベガス移転申請へ、ＮＦＬレイダーズ。"
,
"FirstBody":
"　米プロフットボールＮＦＬの公式サイトは１４日、オークランドを本拠地とするレイダーズがネバダ州ラスベガスへの移転を申請する方針と関係者の話として報じた。移転には今春のオーナー会議での承認が必要となる。北米プロアイスホッケーＮＨＬでは来季から米主要プロリーグで初めてラスベガスをホームとする「ゴールデンナイツ」が加入する。（共同）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"スノボＷ杯、藤森は５位。"
,
"FirstBody":
"　スノーボードのワールドカップ（Ｗ杯）は１４日、オーストリアのクライシュベルクでスロープスタイルが行われ、女子の藤森由香（アルビレックス新潟）は５６・６０点で５位に入った。アンナ・ガサー（オーストリア）が８１・２５点で優勝した。男子はモンス・ロイスラン（ノルウェー）が制した。（共同）"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所８日目―この一番、荒鷲急襲、白鵬食らう、臆せず金星２個目。"
,
"FirstBody":
"　モンゴル出身の３０歳が同郷の大横綱を相手にビッグサプライズを起こした。荒鷲が白鵬を２秒５の速攻で圧倒。初顔の相手に２８連勝中とめっぽう強かった横綱を初挑戦で倒し、「よかったです」と笑顔を見せた。"
,
"Body":
"　左にやや動いて左上手。右も差し、時計回りにまわり込みながら左で投げを打って揺さぶった。「休まず動いた」との言葉通り、先手先手。横綱に組み止められないうちに、一気に寄り切った。<br>　座布団が飛び交う中、辞書のように分厚い懸賞の束がまさかの荒鷲の手に収まった。大歓声を浴びた３０歳は「あんなに重いのは初めて。片手では持てない」と喜び方も初々しい。<br>　荒鷲は「変化してないですよね？　変化はしたくないですから」と報道陣に逆質問。注文相撲のような形になったことをしきりに気にしたが、勝ちたい一心で無意識にそういう動きになったのだろう。決して責められるような相撲ではない。<br>　雲の上の存在だった同郷の第一人者に物おじせず挑んだ心意気はあっぱれ。鶴竜戦での殊勲もしかりだ。優勝争いをさらに面白くした意味でも、価値ある金星だった。（田村城）<br>【図・写真】荒鷲（右）が寄り切りで白鵬を破る"
},
{
"Category":"スポーツ",
"Headline":
"京都・中京競馬、積雪のため中止。"
,
"FirstBody":
"　１５日の京都、中京競馬は積雪のため中止となった。中京の代替競馬は出走馬、出走馬の馬番など出馬表の内容を変更せずに１６日に開催する。京都については、すでに１５日の馬券を発売していたため、出馬表の内容を変更したうえで、１７日に代替する。１５日の京都競馬の発売分の馬券は返還となる。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"マリアライト引退。"
,
"FirstBody":
"　昨年の宝塚記念などＧＩを２勝したマリアライト（牝６、美浦・久保田貴士厩舎）が、１５日付で競走馬登録を抹消。引退した。引退後は北海道安平町のノーザンファームで繁殖牝馬となる。同馬は２０戦６勝。獲得賞金４億１３９５万８千円。２０１５年のエリザベス女王杯も制した。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"京都、最多１６度目Ｖ、都道府県女子駅伝―筒井、猛追振り切る、雪の中、チーム一丸、他。"
,
"FirstBody":
"　時折視界を遮るほどの大粒の雪が降りしきる中、入賞圏内の８チームが３０秒以内にひしめく団子状態でたすきは最終９区に渡った。最長１０キロを任されるアンカー勝負の展開になり「混戦になれば抜けてくれると思っていた」と京都の沢井監督。２０歳の筒井がその期待に応えた。"
,
"Body":
"　全国高校駅伝に出られなかった府立乙訓高時代、３年生で初出場したこの大会で「恩返しができてよかった」と筒井。悪天候でも全員が大崩れせずにアンカーの好走をお膳立てし、昨年、一昨年と最終区で明け渡した首位の座を譲らなかった。京都から東京・上野までを走った日本最初の駅伝から今年でちょうど１００年。発祥の地が節目をＶで飾り、伝統の力を示した。（常広文太）<br>　７年ぶりの優勝にわずか２秒届かなかった。岡山は最終区の小原がトップから２８秒差の８位でたすきを受けると「計算せず、とにかく押していった」と前を走るランナーをごぼう抜き。区間賞の快走で必死に追いかけたが、２位にとどまった。<br>　ゴール後、両手で顔を覆ったエースは「絶対に追い抜いてやろうと思っていた。悔しい」と本音を漏らした。個人では３月の名古屋ウィメンズマラソンに出場予定で、世界選手権代表を目指す。<br>【図・写真】岡山の小原（左）を振り切った京都のアンカー・筒井"
},
{
"Category":"スポーツ",
"Headline":
"京都、最多１６度目Ｖ、都道府県女子駅伝。"
,
"FirstBody":
"　第３５回全国都道府県対抗女子駅伝は１５日、京都市の西京極陸上競技場発着の９区間、４２・１９５キロで行われ、京都が２時間１７分４５秒で３年ぶりの栄冠に輝き、最多の優勝回数を１６に伸ばした。"
,
"Body":
"　１位と１秒差の２位で受けたアンカーの筒井咲帆（ヤマダ電機）が抜け出し、岡山の小原怜（天満屋）の猛追をかわした。<br>　岡山は２秒差の２位。３位は千葉、前回優勝の愛知は５位で、優勝候補の一角に挙げられた兵庫は８位だった。<br>　同競技場には積雪が見られ、主催者は早朝から除雪作業に追われた。レース中にも雪が降り、選手の視界が遮られる厳しいコンディションとなった。"
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所８日目―稀勢ヒヤリ。"
,
"FirstBody":
"　稀勢の里は危なかった。踏み込みが弱く、実力者の隠岐の海にもろ差しを許して劣勢。土俵を時計回りに逃げての左突き落としで逆転し「まあ、いろんな展開があるから」と静かに話した。"
,
"Body":
"　初優勝と綱とりに向け、周囲は盛り上がる。藤島審判長（元大関武双山）は「経験を積み、修羅場もくぐって反省もしているだろう」と悲願達成を期待した。<br>【図・写真】稀勢の里（左）が突き落としで隠岐の海を破る"
},
{
"Category":"スポーツ",
"Headline":
"谷原１０位浮上、松山は１６位、米男子ゴルフ。"
,
"FirstBody":
"　【ホノルル（米ハワイ州）＝共同】米男子ゴルフのソニー・オープンは１４日、ハワイ州ホノルルのワイアラエＣＣ（パー７０）で第３ラウンドが行われ、１３位から出た谷原秀人は４バーディー、１ボギーの６７と伸ばし、通算１１アンダーの１９９で１０位に浮上した。首位とは１１打差。"
,
"Body":
"　ジャスティン・トーマス（米国）が６５で通算２２アンダーと伸ばし、２位に７打差をつけて単独トップを守った。１８８は最初の５４ホールのツアー最少タイ記録。"
},
{
"Category":"スポーツ",
"Headline":
"新加入・大久保嘉「得点王とる」、ＦＣ東京が新体制。"
,
"FirstBody":
"　Ｊ１のＦＣ東京は１５日、東京都小平市のクラブハウスで新体制を発表し、川崎から加わったＪ１歴代最多１７１得点を誇る元日本代表ＦＷ大久保嘉人は「今までの経験を伝え、より強いチームにできるように頑張りたい。得点王を取りたい」と意気込みを語った。"
,
"Body":
"　クラブはアジア・チャンピオンズリーグの出場権獲得を目標に掲げた。"
},
{
"Category":"スポーツ",
"Headline":
"ＮＴＴドコモ、２季ぶり復帰。"
,
"FirstBody":
"　ラグビーのトップチャレンジ１最終日は１５日、東大阪市の花園ラグビー場で２試合が行われ、ＮＴＴドコモが三菱重工相模原を３０―１４で破って勝ち点１４で１位となり、トップリーグ（ＴＬ）昇格を決めた。ＮＴＴドコモは２季ぶりのＴＬ復帰。"
,
"Body":
"　２８日の入れ替え戦は近鉄（ＴＬ１３位）―九州電力、コカ・コーラ（ＴＬ１４位）―日野自動車、豊田自動織機（ＴＬ１５位）―三菱重工相模原となった。"
},
{
"Category":"スポーツ",
"Headline":
"サントリー中ヅル、ＭＶＰ初受賞、トップリーグ。"
,
"FirstBody":
"　ラグビー・トップリーグの年間表彰式が１５日、東京都内で行われ、最優秀選手（ＭＶＰ）は４季ぶり４度目の優勝を果たしたサントリーで１７トライを挙げたＷＴＢ中〓（なかづる）隆彰が初受賞した。初のトライ王、ベストフィフティーンにも輝き「身に余る賞をいただき、光栄に思うとともに驚いている。素晴らしい賞に恥じない選手になれるよう努力していきたい」と喜びを語った。"
,
"Body":null
},
{
"Category":"スポーツ",
"Headline":
"大相撲初場所８日目―稀勢、単独トップ。"
,
"FirstBody":
"　横綱白鵬が平幕荒鷲に寄り切られ、初黒星を喫する波乱。荒鷲は６日目の横綱鶴竜戦に続く２個目の金星を獲得した。大関稀勢の里は隠岐の海を辛くも突き落とし、８戦全勝で単独トップに立った。"
,
"Body":
"　全勝の稀勢の里を１敗で白鵬、平幕の貴ノ岩と蒼国来が追う。"
},
{
"Category":"スポーツ",
"Headline":
"三浦、総合２４位、ダカール・ラリー。"
,
"FirstBody":
"　自動車のダカール・ラリーは１４日、アルゼンチンのリオクアルトからブエノスアイレスまでの最終ステージが行われ、四輪部門で三浦昂（トヨタ車体）は総合２４位だった。セバスチャン・ローブがステージを制し、総合はステファン・ペテランセル（ともにフランス、プジョー）が２年連続７度目の優勝を果たした。（共同）"
},


{
"Category":"社会",
"Headline":
"バス転落、心身の傷なお、軽井沢事故１年、目に浮かぶ現場、進まぬリハビリ。"
,
"FirstBody":
"　１５人が死亡した長野県軽井沢町のバス転落事故で、事故から１年となった１５日未明、バスを運行していた「イーエスピー」（東京）の高橋美作社長ら５人が現場を訪れて献花した。高橋社長は「被害に遭われた全ての皆さまに心よりおわび申し上げます」と述べた。事故で負傷した乗客も２６人に上り、事故当時の記憶や癒えないけがに今なお苦しむ人が少なくない。"
,
"Body":
"　暗い車内。後方から「意識のある人はいるか」と声が上がった。「１」「２」「３」「４」と声が聞こえ、自ら「５」と答えた以降は続かなかった。救出されると、周りには意識の無い女性や、ぼうぜんと立ち尽くす男性が見えた。「衝撃的だった」と言葉を絞り出す。<br>　リハビリばかりの１年を過ごしたが、挟まれた右腕は今も元のようには上がらない。左手も負傷しボルトが埋め込まれており、取り出す手術が控えている。<br>　友人と一緒にバスに乗った岡山県倉敷市の男性は１０カ所を骨折。肋骨が折れ、肺に突き刺さった状態で救助された。「今も骨がずれている状態で、週５日ほどリハビリや整骨院に通っている」<br>　後遺症で肩を動かせる範囲が狭くなり、痛みがつきまとう。事故の悲惨な光景が忘れられず心的外傷後ストレス障害（ＰＴＳＤ）も発症した。「ツアーを企画した会社は事故直後しか謝罪に訪れず、満足のいく支援は受けられていない」という。<br>　将来への不安から「生きている方がつらい」と考えることもあった。現在は治療の傍ら、職業訓練に通って就職を目指している。「乗り越えなければいけない壁がたくさんある。でも、生かされた命なので頑張るしかない」と考えている。<br>【図・写真】スキーバス転落事故の発生時刻に合わせ現場で手を合わせる、負傷した学生やその家族たち（１５日未明、長野県軽井沢町）"
},
{
"Category":"社会",
"Headline":
"関電社長に指導、労基署、「管理職の勤務把握を」、課長過労自殺で。"
,
"FirstBody":
"　原子力規制委員会の審査対応をしていた関西電力の課長職の男性が過労自殺した問題で、福井労働局敦賀労働基準監督署が関電の岩根茂樹社長を出頭させ、全管理職の労働時間を適切に把握するよう求める指導票を交付していたことが１５日、分かった。関係者が明らかにした。福井労働局で６日、手渡した。"
,
"Body":
"　労働基準法上の「管理監督者」は労働時間の制限を受けず残業代の支給対象外で、労務管理がおろそかになりがちだとされる。一般労働者でなく管理職の勤務実態の把握を大企業のトップに直接求めるのは極めて異例。<br>　関電は過去２年にさかのぼり全管理職の労働時間や持ち帰り残業時間を調べ、労基署に報告する。同社は「指導を真摯に受け止め、引き続き適正な労働時間管理に努めたい」としている。<br>　男性は４０代で管理監督者に当たるとされ、昨年４月に自殺。１カ月の時間外労働が最大約２００時間に及んだこともあり、１０月に過労自殺として労災認定された。<br>　関電に是正勧告の対象となる法律違反はなかった。ただ会社側は管理職であっても深夜割増賃金を支払い、健康面に配慮し、労働時間を適切に管理する義務がある。男性は持ち帰り残業をしていたとみられるが、労基署は時間を確認できず、指導が必要と判断した。<br>　高浜１、２号機は昨年７月７日までに審査を終えなければ廃炉が濃厚で、男性は月１００時間を超える繁忙状態が続いていたという。規制委は６月、２基の運転延長を認可した。"
},
{
"Category":"社会",
"Headline":
"「電子ごみ」アジアで急増、最大の中国、５年で２倍、国連大・環境省調査。"
,
"FirstBody":
"　古いパソコンや携帯電話などの「電子機器ごみ」の発生量が東アジアや東南アジアで急増し、中国では５年で２倍になったとする報告書を国連大と環境省が１５日発表した。水銀や鉛などの有害物質も含まれるため人体や環境への影響が懸念される。"
,
"Body":
"　次々に登場する新製品への買い替えペースが速まり、まだ使える機器が大量に捨てられた結果と言えそうだ。<br>　東アジアと東南アジア全体では１２３０万トン発生。国連大は「製品が短期間しか使われず、どんどんごみが増えている。適切に回収してリサイクルすべきだ」と指摘している。<br>　経済成長を続ける中国は１１年に米国を抜いて世界最大のパソコン市場になった。電子ごみの規制に乗り出したが回収の仕組みが確立されておらず、個人消費の伸びを背景に１０～１５年に発生量が倍増した。<br>　日本は法律による家電機器の回収が進んで１３％の増加にとどまった。ただ日本は国民１人当たりの電子ごみの量が多いのが特徴。使わなくなった携帯電話が自宅などに放置されて回収できていないなど課題もある。<br>　有害物質を含む電子ごみを巡っては、日本などの先進国からリサイクル目的のスクラップに混入して発展途上国に輸出されるトラブルも起きている。途上国での環境汚染や健康被害が懸念され、日本は法改正で電子ごみの輸出防止を進める方針だ。<br>【図・写真】日本からタイに輸出されたスクラップに混入していた「電子機器ごみ」"
},
{
"Category":"社会",
"Headline":
"命守るシートベルト、「着用なし」事故、致死率１４倍。"
,
"FirstBody":
"　警察庁の統計によると、交通事故でシートベルトを着用していなかった人の致死率は、着用していた人の約１４倍に上る。同庁幹部は「自身だけでなく、家族や友人など同乗者の命も守るため、シートベルトを着用してほしい」と強調する。"
,
"Body":
"　これに対し、シートベルトを着用せずに死傷したのは１４万５７５人。着用していた人よりも大幅に少ないにもかかわらず、死者数は大差がない３１３４人で、致死率も２・２３％に達した。<br>　シートベルトは０８年施行の改正道交法で、後部座席の着用も義務化された。ただ高速道路で着用していないと運転手が取り締まりの対象となるが、一般道路では注意を受けるだけ。頻繁に停止し、一定以上の速度が出ない路線バスなどは対象外で、そもそも後部座席にシートベルトが備わっていない車両もある。<br>　警察庁と国土交通省は１６年２月、スキーバス転落事故を踏まえ、日本バス協会に車内放送で乗客に着用を呼び掛け、発車前に目視で着用を確認するよう要請した。警察庁などによる１６年の着用率の全国調査では一般道路での後部座席の着用は３人に１人程度。高速道路でも約７割にとどまり、警察庁は安全への意識向上を訴えている。"
},
{
"Category":"社会",
"Headline":
"マークで「手話・筆談ＯＫ」、聴覚障害者に窓口お知らせ。"
,
"FirstBody":
"　手話や筆談で対応できる窓口だと知らせるため、全日本ろうあ連盟（東京）が「手話マーク」＝写真上＝と「筆談マーク」＝同下＝を作成した。役所や公共交通機関の窓口などで掲示が広まることを期待している。"
,
"Body":
"　全日本ろうあ連盟によると、公共施設の窓口などで筆談や手話で対応できる場は増えつつあるが、対応方法を示すマークはこれまでなく、聴覚障害のある人たちから「一目で分かるマークがほしい」との要望が出ていたという。<br>　マークは同連盟のホームページから無償でダウンロードすることができる。窓口での提示のほか、手話ができる職員の名札に掲示することなどを求めている。"
},
{
"Category":"社会",
"Headline":
"地方への移住、４５０団体がＰＲ、都内でイベント。"
,
"FirstBody":
"　地方への移住や田舎暮らしについて自治体の担当者らに直接相談できるイベント「移住・交流＆地域おこしフェア」が１５日、東京都江東区の東京ビッグサイトで開かれた。４７都道府県から、過去最多となる約４５０団体が参加。過疎地域の活性化に取り組む「地域おこし協力隊」を募集するブースもあり、小さな子どもを連れた家族や若者らでにぎわった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"「北朝鮮に強く向き合って」、広島で拉致問題の集い。"
,
"FirstBody":
"　政府や広島県などが主催した「拉致問題を考える国民のつどい」が１５日、広島市の県民文化センターで開かれ、横田めぐみさん（失踪当時１３）の弟、拓也さん（４８）が「北朝鮮にもっと強く向き合って譲歩しないという気持ちを発信し続けていかなければいけない」と訴えた。"
,
"Body":
"　加藤勝信拉致問題相は冒頭、「全ての拉致被害者の一日も早い帰国実現に向け、全力を尽くしたい」と語った。"
},
{
"Category":"社会",
"Headline":
"２日目も繰り下げ相次ぐ、センター試験、雪影響、８府県３１会場、過去１０年で最多。"
,
"FirstBody":
"　大学入試センター試験は１５日、理科と数学の試験を行い、２日間の全日程を終えた。大学入試センター（東京）によると、雪による影響で公共交通機関に遅れが出るなど８府県の３１会場で試験開始時間を繰り下げるなどの措置が取られ、受験生９千人超に影響が出たとみられる。雪による繰り下げの影響は過去１０年間で最多という。"
,
"Body":
"　２日間の再試験対象者は雪の影響の７９人を含め１６会場で計２８６人。静岡市の会場では１４日の英語のリスニングテスト中に監督者が激しくせき込み、４０人が再試験の対象となった。<br>　１５日に試験があった各教科の志願者に占める受験者の割合（受験率）は理科（１）２７・２％▽数学（１）６９・４％▽数学（２）６２・７％▽理科（２）４３・０％。<br>　同センターによると、２日間の試験でスマートフォン（スマホ）を使うなどの不正を１２人で確認。「電卓使用」が６人で、いずれも北海道の同じ教室で「簿記・会計」の受験中に見つかった。<br>　「スマホ使用」は１人で、愛知県の会場で「地理歴史・公民」の試験で問題冊子の下にスマホを隠し、教科書の画像データを見ていたという。<br>　同センターによると、１２人が不正を指摘されたのは２００６年１月の実施分以降で最も多いという。対象者は全教科の試験結果が無効となる。"
},
{
"Category":"社会",
"Headline":
"景観と防火、両立探る、糸魚川大火から街再建、「強風で延焼」に備え（センサーｅｙｅｓ）"
,
"FirstBody":
"　昨年１２月に起きた新潟県糸魚川市の大火は、山を越えて吹き下ろす乾いた強風が歴史ある街並みの被害を拡大させた。日本海側の都市では今後も同様の気象条件下で大規模火災が発生するリスクがある。糸魚川市では景観の維持と防火対策を両立させながら街を再建する模索が始まった。"
,
"Body":
"　昨年１２月２２日の昼すぎ、ラーメン店から出た火は北に約３００メートル、東西約２５０メートルに一気に広がった。太平洋側から流れ込んだ空気が山を越え、乾いた暖かい風となって日本海側に吹き下ろす「フェーン現象」が発生。最大瞬間風速は２４・２メートル、周辺の湿度は３０～４０％台を観測した。乾燥した強風にあおられた炎が江戸時代の宿場町の面影を残す木造密集地域を瞬く間に包んだ。<br>　日本海沿岸は乾燥した強風が吹きやすく、大きな火災が起きやすい。総務省消防庁によると１９４６年以降に起きた焼損面積３万３千平方メートル以上の「大火」は全国で５０件。その３割強が日本海沿岸に集中する。<br>　こうした気象の特性を踏まえて、糸魚川市は６０年、周辺地域を「準防火地域」に指定。一定以上の大きさの建物は窓や壁を防火構造とする規制を行った。だが、基準以下の建物は規制が適用されなかった。周辺は江戸時代に栄えた宿場町。景観を観光資源として維持してきたことが不十分な防火対策の背景にあるという。<br>　現場周辺の建ぺい率は８０％。建物の間隔も狭く消防車が進入できる路地も少ない。次々と燃え移る火の手を防火水槽の水では防げなかった。<br>　同市は被災地周辺の再建に向けて、道幅を確保する区画整理や木造建物の耐火化の支援などの対策を検討中だが、景観を損なえば「個性のない街になってしまう」（市の担当者）。喫茶店を営む女性（７６）は「防火は大切だが、街並みを崩せば増え始めた外国人観光客が離れる」と懸念する。<br>　糸魚川市の火災を受けて、日本海側の都市で防火体制を点検する動きが広がる。金沢市の金石消防署で１月４日夜、消防士や消防団員ら約５０人が机上の地図を囲んだ。糸魚川大火と似た火災が発生した想定で、消火栓の位置や消防車の進入経路を確認した。干場厚良担当副署長は「糸魚川のような強風は想定外。検証が必要だ」と語った。<br>　過去に大規模火災があった富山県魚津市などは２０１４年、はしごの長さを通常の約半分にし、道幅が狭い場所で小回りのきく消防車を導入。避難計画も定める方針だ。防災担当者は「糸魚川市と全く同じ気候条件になり得る。備えを見直したい」と気を引き締めた。"
},
{
"Category":"社会",
"Headline":
"京都市東山区の三十三間堂で１５日、江戸時代の弓の伝統競技「通し矢」に由来する大的全国大会があった（窓）"
,
"FirstBody":
"◎…京都市東山区の三十三間堂で１５日、江戸時代の弓の伝統競技「通し矢」に由来する大的全国大会があった。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"チケット代詐取の疑い、群馬、容疑の学生逮捕（ピックアップ）"
,
"FirstBody":
"　人気アイドルグループ「Ｈｅｙ！Ｓａｙ！ＪＵＭＰ」のコンサートチケットを売ると偽り現金をだまし取ったとして、群馬県警館林署は１５日、京都府城陽市の男子大学生（１９）を詐欺の疑いで逮捕した。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"街並み維持し不燃化は可能（センサーｅｙｅｓ）"
,
"FirstBody":
"　都市防火に詳しい関沢愛・東京理科大教授の話　糸魚川市の火災は木造密集地で風が強く消防力が小さかったことが拡大につながった。伝統的な街並みが観光の強みになっている地域でも延焼対策は欠かせない。隣家に面した壁を石こうやセメントで塗り固め、空き家を壊して建物の間に隙間を作るなど街並みを損なわずに不燃化する方法もある。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"中部電、料金７３００件誤請求（ピックアップ）"
,
"FirstBody":
"　中部電力は１５日、電気料金の誤請求があったと発表した。２０１６年末から年始のシステム更新に伴うプログラムの不具合でスマートメーターを設置した中部電力管内の７３４０件の契約者に対し振込用紙を重複して送った。約３０件で実際に二重振り込みがあった。返金や翌月分以降の電気料金への充当で対応する。"
,
"Body":null
},
{
"Category":"社会",
"Headline":
"日本海側中心に大雪、きょうも警戒呼びかけ。"
,
"FirstBody":
"　数年に１度の強い寒気が流れ込んだ日本列島は１５日、全国的に厳しい冷え込みとなり、各地で今季最低気温となった。北日本から西日本の日本海側を中心に大雪が続き、京都市や広島市でも１０センチを超える積雪を観測。１６日にかけても大雪が降るとして、気象庁は交通障害や除雪中の事故に注意を呼び掛けた。"
,
"Body":
"　気象庁によると、北日本から東日本の上空約５千メートルに氷点下３９度以下の寒気が流れ込み、日本列島付近は強い冬型の気圧配置となっている。１７日には強い冬型の気圧配置が西から緩む見込み。<br>　各地で１４日より気温が下がった。岩手県奥州市では氷点下１６・５度の観測史上１位タイの最低気温を記録。東京都心は氷点下２・３度、名古屋市は同３・６度、大阪市は同０・６度だった。<br>　１５日午後７時までの積雪は、青森市の酸ケ湯で２４６センチ、山形県大蔵村で２４３センチ、福島県檜枝岐村で１７９センチ、新潟県津南町で１７１センチを記録。平地でも雪になり、広島市で１９センチ、名古屋市で４センチ、京都市で１４センチの積雪が観測された。<br>　１６日午後６時までの２４時間に予想される降雪量は多い所で、北陸や関東甲信で８０センチ、東北で７０センチ、北海道と東海で５０センチ、近畿と中国で４０センチ。<br>【図・写真】数年に１度の強い寒気が流れ込み、雪が積もった広島市内（１５日）"
},
{
"Category":"社会",
"Headline":
"雪で５人死亡、３００人けが、車の事故や下敷きで。"
,
"FirstBody":
"　大雪の影響で１４日夜以降、全国で少なくとも５人が死亡、３００人以上がけがをした。"
,
"Body":
"　長野県白馬村北城では１５日午前１１時２０分ごろ、会社員の男性（６１）が除雪機の下敷きになっているのが見つかり、病院に運ばれたが死亡した。<br>　京都府福知山市内の畑では１５日午後０時半ごろ、近くに住む農業の男性（８８）がビニールハウスの下敷きになり、死亡した。当時、ビニールハウスには５０センチ近く積雪があったという。<br>　１４日午後１１時１５分ごろには大阪府阪南市の第２阪和国道で、積雪でスリップした軽乗用車に後続の車３台が相次いで追突し、うち１台を運転していた和歌山市の会社員の男性（４２）が死亡した。"
},
{
"Category":"社会",
"Headline":
"北海道、また鳥インフルか、野鳥、簡易検査で陽性。"
,
"FirstBody":
"　北海道は１５日、厚岸町で衰弱した野鳥のオオハクチョウ１羽を回収し、簡易検査で鳥インフルエンザの陽性反応が出たと発表した。環境省が、北海道大で高病原性かどうか確定検査を実施する。"
,
"Body":
"　一方、岐阜県は１５日、岐阜県山県市の養鶏場で高病原性鳥インフルエンザウイルスが検出されたとして、飼育していた採卵用の約８万羽の鶏の殺処分を進めた。県はこの養鶏場から半径１０キロ以内にあるほかの養鶏場の立ち入り検査も実施、鶏や卵の衛生管理状況などの確認を進めている。"
},
{
"Category":"社会",
"Headline":
"新幹線の線路に立ち入った疑い、三河安城駅、男を逮捕。"
,
"FirstBody":
"　愛知県警安城署は１５日までに、東海道新幹線の線路に立ち入ったとして、名古屋市中区新栄１、飲食店店員、水本靖人容疑者（３１）を新幹線特例法違反の疑いで現行犯逮捕した。"
,
"Body":
"　逮捕容疑は１４日午後１１時１０分ごろ、三河安城駅（愛知県安城市）の新幹線ホームから線路に立ち入った疑い。<br>　水本容疑者は東京都内で就職活動をした後、在来線で浜松駅まで行き、三河安城駅まで新幹線に乗った。新宿―静岡間の乗車券しか持っておらず、所持金はほとんどなかったという。"
},
{
"Category":"社会",
"Headline":
"息子殺人未遂容疑の父逮捕、香川、母殺害も関与か。"
,
"FirstBody":
"　香川県丸亀市の住宅で住人の川崎瑞穂さん（８０）と孫の男子高校生（１７）が刃物で刺され死傷した事件が１日にあり、県警は１５日、男子高校生に対する殺人未遂の疑いで指名手配していた父親の無職、川崎寛容疑者（５６）を逮捕した。県警によると、東京都内で同日、身柄を確保した。寛容疑者は容疑を認めているという。"
,
"Body":
"　逮捕容疑は１日午前２時１５分ごろ、丸亀市の自宅で、高校生の首を刃物で切り付けて殺害しようとした疑い。"
},


{
"Category":"文化",
"Headline":
"超新星ハンター、夜空に夢―日本人最多の１００個以上発見、自前の観測所は３つ目、板垣公一（文化）"
,
"FirstBody":
"　「少年が新すい星発見」。１９６３年１月。ある新聞の紙面に大見出しが躍った。しかも手作りの望遠鏡で見つけたというではないか。後に彗星（すいせい）ハンターとして有名になる静岡県のアマチュア天文家、池谷薫さん（当時１９歳）の偉業を伝えるこの記事を見て、中学３年の私は「自分もやってみよう」と思ったのだ。"
,
"Body":
"　★　☆　★<br>　小遣いで望遠鏡レンズ<br>　中学２年の時、ためたお小遣いで望遠鏡か顕微鏡か、どちらを買おうか迷った。顕微鏡を選んでいたら違った人生があったかもしれないが、当時の私は望遠鏡のレンズキットを購入した。ボール紙を丸めた手作りで、月や土星などを観測して楽しんでいた。そこに舞い込んできたのが池谷さんのニュースだった。<br>　それからというもの彗星探しに没頭する日々が続いた。高校卒業後に就職し、給料をためてだんだんと高性能の望遠鏡をそろえていった。３０歳を過ぎた頃、山形県の蔵王連峰の中腹に自前の観測所を作った。<br>　３６歳で親が創業した製菓会社「豆の板垣」の社長に就く。日中は働き、夜は観測所におもむき星を見つめ続ける。睡眠時間が１時間を切ることもざらだったが、“夜遊び”はやめられなかった。<br>　とはいえ彗星を地元で観測するのは難しい。夕方や明け方のわずかな時間しか見られず、蔵王山などの山に阻まれることもしばしば。また、空が晴れなければ観測すらできないが、晴天が少ないのも大きな悩みだった。<br>　★　☆　★<br>　彗星の衝突を転機に<br>　９４年に起きたシューメーカー・レヴィ彗星の木星への衝突が転機となった。地球に彗星が衝突する危険を事前に知るため、米航空宇宙局（ＮＡＳＡ）をはじめ世界中の公的な天文台や研究者が彗星探索に本腰を入れ始め、アマチュアが活躍できる場が狭まった。<br>　これを機に、ターゲットを彗星から超新星へと変えた。超新星は星が一生の最後に大爆発して輝く現象で、昨夜まで何もなかった宇宙空間に、１億光年の距離を超えて突然出現するのが魅力だ。<br>　そこから“超新星ハンター”として歩んできた。星の発見方法はきらびやかな超新星のイメージとは程遠く、とても地味だ。蔵王と数年前に設置した栃木県の観測所の望遠鏡で一晩に約２千枚の写真を撮影し、１枚ずつ以前撮った画像にはない光る点を探す。こうした作業を繰り返し、次々と超新星を発見してきた。その数は１００個を超え日本人では最多だ。<br>　たくさん見つけた星の中でも最も思い出深い出来事がある。２００４年１０月１５日の夜明け近く、小さな銀河にかすかに光を増した天体を検出した。超新星の発見は、第三者による確認と国際天文学連合からの認定が必要となる。超新星だと思い国際天文学連合に発見の報告をしたものの、どこの天文台も望遠鏡を向けてくれず、１０日ほどで完全に消えてしまった。<br>　それでも同じ位置を確認し続け、丸２年がたとうという０６年１０月１０日、いつものように撮影していると、とんでもなく明るい天体が見つかったのだ。国際天文学連合はこれを「超新星２００６ｊｃ」と認定してくれた。１つの星で２種類の爆発が観測されたのは世界で初めてのことだといい、研究の対象ともなった。<br>　★　☆　★<br>　天文学の発展に貢献<br>　星探しを続けて何よりもうれしいのは、アマチュアである私の発見が、プロの研究が進むきっかけを作り、天文学の発展に貢献できると感じられることだ。本業だけでは知り合えなかったこうした方々と交流できたことは大きな財産となった。<br>　彗星発見に刺激を受けて星探しの道に入ってから半世紀あまり。始めた当初は寝ても覚めても「新彗星を見つけたい」という夢で頭がいっぱいだった。今考えると、どうしてあれほど夢中になれたのか不思議に思う。<br>　若い頃から川や海、山々の四季の移り変わりを静かに見つめるのが好きだった私にとっては星を眺めることも同じ。いつもその先に新天体への見果てぬ夢を描いていた。その気持ちは７０歳になる今も変わらない。近く岡山県に設置した３つ目の観測所も稼働を始める。これからも美しい自然を楽しみながら、星を追い続けたい。（いたがき・こういち＝アマチュア天文家）<br>【図・写真】山形県蔵王連峰の中腹にある観測所"
},
{
"Category":"文化",
"Headline":
"カルロス・ゴーン（１５）東風汽車再建―中国副首相から直談判、「相性合うか」何度も確認（私の履歴書）"
,
"FirstBody":
"　日産自動車は世界最大の自動車市場、中国への本格参入が遅かった。中国企業との合弁会社、東風汽車を設立したのは２００３年だ。"
,
"Body":
"　トヨタ自動車やホンダは９０年代に足がかりを築いていた。だが、日産は経営再建のさなかにあり、後手に回らざるを得なかった。<br>　準備を始めたのは日産リバイバルプランが始まる直前の００年２月だ。東京・銀座の旧本社執務室で、後に最高執行責任者（ＣＯＯ）になる経営企画担当の志賀俊之さんに指示をした。<br>　「Ｖ字回復」といわれた０２年だった。私は当時の中国副首相、呉邦国氏に面会する機会を得た。本格進出をめぐり、質問や提案を色々しようと考えていた。だが、機先を制したのは呉さんだった。<br>　「ゴーンさんは日産を再生させた。実は中国では今、国営メーカーの東風が困っている。再建に協力してもらえないか」<br>　予想外だった。中国で工場をつくるには現地企業と車種ごとに合弁会社をつくる必要がある。だが、我々は他社とは違い、どんな車でもつくれる合弁会社を中国政府から認められたのだった。プロジェクトは一気に１千億円を超える大きな規模になった。<br>　日産は０２年３月、東風と資本提携することで基本合意し、事業化調査を始めた。他社に追いつく好機だった。「ゴールデントライアングル」という特命チームをつくり、隔週で報告会をした。ただ、プロジェクトが大きくなり、通常の会議では時間が足りなかった。<br>　このため、金曜夜８時に私の自宅近くのイタリアンレストランに志賀さんらメンバー４、５人を呼んで報告会をするようになった。私は本来、家族との時間を大切にしたいので残業というものをあまりしない人間なのだが。<br>　食事を済ませた私は矢のように質問を浴びせた。東風の財務状況にはそう関心がなく、何度も聞いたのは「東風と本当にパートナーとしてやっていけるか」の一点だった。長く協力するにはお互いの相性が重要だ。<br>　東風の幹部とは結局、うまくいった。当時の董事長、苗〓氏や後任の徐平氏とは長くいい関係にある。２人とも、日本の工業製品やものづくりにはとても敬意を表している。<br>　東風は業績が次第に回復した。日産がルノーとの提携関係を含め、グローバルに持っている経験や蓄積が役立ったことは間違いない。一方、日産も東風の生産設備、部品調達網などをテコに、中国での事業を飛躍的に拡大することができた。ルノーと同様、東風ともウィンウィンの関係ができたのである。中国は現在、世界での販売台数の成長に大きく貢献している。<br>　余談だが、中国には当時、何度か足を運んだので、漢字で私の名前を書く方法を教わった。〓洛斯戈恩。私はそれがとても気に入り、何度も練習したものだった。（日産自動車社長）<br>【図・写真】東風汽車首脳と握手"
},
{
"Category":"文化",
"Headline":
"絵の中のわたし十選（７）オキーフ「赤いポピーＮｏ．６」。"
,
"FirstBody":
"詩人　小池昌代"
,
"Body":
"　私は夕焼けを見るのが好きだが、夕焼けを見ている間、圧倒的な何かに存在が押しつぶされ、自分が消えてなくなるような感動を覚える。太陽の朱と暮れかけた空。色彩が融合し響き合い、見た者の全身を染めあげる。見たという経験はその後どうなるか。色彩の残像は、やがて私の内で混沌とした抽象の世界に変容するようだ。<br>　オキーフの絵を観（み）るとき、私は同様の感触を得る。すなわちここには、見たという一つの経験が内的に変容していく、その途上のものが描かれていると感じる。この絵も私にとっては、いまだ生成途中の抽象の花である。<br>　ポピーの中心にある黒が、観る者の中心にある黒い自我を挑発する。こんな意志的な咲き方があるだろうか。花を覗（のぞ）き込むのは危険な行為である。（１９２８年、油彩、カンバス、９１・４×７６・２センチ、米リード大蔵）<br>【図・写真】Ｂｒｉｄｇｅｍａｎ／ＰＰＳ通信社（Ｃ）Ｔｈｅ　Ｇｅｏｒｇｉａ　Ｏ’Ｋｅｅｆｆｅ　Ｆｏｕｎｄａｔｉｏｎ／ＡＲＳ　Ｎ．Ｙ．／ＪＡＳＰＡＲ　Ｔｏｋｙｏ　Ｅ２４５３"
},
{
"Category":"文化",
"Headline":
"あるべき論、沢博史（交遊抄）"
,
"FirstBody":
"　経営者として一人で物事を考えていると、どうしても固定概念にとらわれたり、長いものに巻かれそうになったりすることがある。そうしたときにいつも適切な助言をくれるのが、新卒で入社した富士通で上司だった浦川親章さんだ。今は富士通のグループ会社で顧問を務めている。"
,
"Body":
"　浦川さんのアドバイスはいつも「将来、社会や技術はこうなる」といった大局的なものだった。既得権益や社内の細かな決まりに気を使わなくてもいいという意味で、「いいんだよ、沢君」とよく声をかけられた。今の自分の考え方や、近江商人の心得「三方よし」に基づく経営があるのは、浦川さんのおかげだ。<br>　最近は３カ月に一度ほど、食事をご一緒している。歯に衣（きぬ）着せぬ語り口でドンドンとダメ出しをされ、貴重な視点を与えてもらえる。事業で迷ったときも、「『あるべき論』でやればいいんだ」と、経営の原点に立ち戻れる。（さわ・ひろふみ＝データセクション社長）"
},
{
"Category":"文化",
"Headline":
"アニメ「ルパン三世」４Ｄ上映、冒険を体感（文化往来）"
,
"FirstBody":
"　アニメの巨匠、宮崎駿監督の映画初監督作で人気の高い「ルパン三世　カリオストロの城」が４Ｄで上映される。ＴＯＨＯシネマズなどが導入している「ＭＸ４Ｄ」を使った上映で、主人公のルパンの冒険を、座席の揺れや風などで体感できる。"
,
"Body":
"　今回は２０１４年に公開されたデジタルリマスター版の映像（立体化した３Ｄではないが高画質のもの）に、ＭＸ４Ｄの演出を付けた。そのプログラムを制作したダイナモアミューズメントの野中友恵氏は「『動』の名場面と『静』の名場面がある作品なので、そのメリハリを大切にした」と話す。<br>　カーチェイスなどのアクションでは座席が前後左右に揺れる。場内に風が吹いたり、煙が出たり、ストロボが光ったりもする。一方でルパンとヒロインのしっとりとした場面はじっくり見てもらえるよう、余計な演出は施さないという。「カリオストロの城」のＭＸ４Ｄによる上映は、ＴＯＨＯシネマズを中心に関東や関西、山形県の全国１７館で２０日から。"
}]
