{
"Category":"一面",
"Headline":
"ＡＩ研究、米中２強、学会発表数で突出、共同研究も盛ん、企業、開発に生かす、日本勢、出遅れ目立つ。"
,
"FirstBody":
"　世界的に競争が激化している人工知能（ＡＩ）の研究で、米国と中国の２強の存在感が増している。文部科学省の科学技術・学術政策研究所の分析では、主要な国際学会での発表は米中が圧倒的に多く、両国の共同研究の報告も増えた。中国企業が米大学に研究投資する例も出てきた。政府はＡＩを成長戦略の柱に位置づけるが、日本は基盤研究で出遅れている。巻き返しには抜本的な対応が必要になりそうだ。"
,
"Body":
"　分析では、ＡＩ研究で権威ある３つの国際会議を調べた。これらは事前に専門家の審査があり、採択されるのは３割以下と水準の高い成果だけが発表できる。２０１０〜１５年に開かれた会議について発表者や所属機関、国籍などから分類した。<br>　最も権威がある米国人工知能学会の国際会議では、ここ３年で米国と中国からの発表が急増。１５年は米国の大学や企業の発表が３２６件（４８・４％）と最多で、次いで中国が１３８件（２０・５％）。両国で全体の約７割を占めた。日本は８番目の２０件（３％）だった。<br>　６年間を通してみると、米国の発表のうち７４・６％は他国との共同研究で、特に中国とは８０件と突出して多い。中国人留学生が帰国後に米国の大学などと共同研究する例が多いとみられる。一方、日本の共同研究は米国とは６件、中国とは５件にとどまった。２強との希薄な関係が競争力の低下を招く恐れがある。<br>　米国はオバマ大統領の主導でビッグデータを使うＡＩ研究を強化。企業でも、グーグルが開発した自動翻訳ＡＩは精度が高く、研究者の注目を集める。同社傘下のディープマインドは人間が経験したことを判断に生かす仕組みをまねたＡＩで成果を上げている。<br>　中国政府も国家の重要課題としてＡＩ研究の推進計画を策定。自動運転やロボットだけでなく、物流や農業など幅広い応用を目指す。北京にある米マイクロソフトの研究拠点はアジアトップとされる。企業では検索大手の百度（バイドゥ）は２０１４年にシリコンバレーに研究所を設立。世界的な第一人者アンドリュー・ヌグ氏をトップに招き、積極的に研究者の採用を続けている。通信機器大手の華為技術（ファーウェイ）もカリフォルニア大バークレー校と基礎研究で協力する。<br>　日本は１７年度予算案の概算要求でＡＩ関連の研究に９２４億円を要求、１６年度当初予算比で９倍と対応を急いでいる。理化学研究所に人工知能の研究所を設け、企業との連携強化や人工知能を使った創薬開発プロジェクトなどを始める方針だ。"
},
{
"Category":"一面",
"Headline":
"福島廃炉・賠償で１５．９兆円負担、東電、支払いに３０年、経産省公表。"
,
"FirstBody":
"　経済産業省は９日、東京電力福島第１原子力発電所の廃炉や賠償費用の総額が２１・５兆円にのぼるとの推計を公表した。東京電力ホールディングス（ＨＤ）は１５・９兆円を負担、支払い終えるまでに３０年ほどかかる見通し。東京電力ＨＤの広瀬直己社長は原子力や送配電事業を他社と再編・統合する方針を示した。"
,
"Body":
"　資金捻出に向けまず、欧米の同業と同水準まで送配電コストを下げる。次に柏崎刈羽原発（新潟県）の再稼働をめざす。第３段階で送配電や原子力事業で他社と共同事業体を設立し相乗効果を生む。現時点で年４千億円ほどの東電の収益を５千億円規模に上積みする。<br>　除染の費用には国が原子力損害賠償・廃炉等支援機構を通じて保有する東電株の売却益を充てる枠組みを維持する。除染費用の上振れで４兆円の売却益が必要になる。<br>　広瀬氏は廃炉事業でも他社との連携を強める考えを示した。委員会も９日示した提言の骨子案で、福島で廃炉の国際コンソーシアムを組むべきだと提案した。<br>　東電が２兆円しか確保していなかった廃炉費用は見積もりを８兆円に引き上げた。米スリーマイル原発の事例をもとに有識者が試算した。<br>　廃炉費用は東電１社が負担し、送配電部門の利益を回せる特例をつくる。本来なら超過利益が出ると送電線利用料を値下げする必要があるが、東電管内では値下げが遅れる。利用料は新電力も払うため、新電力の契約者の電気料金も長期的に高止まりする可能性がある。<br>　被災者への賠償費用は件数の増加などを受けて見積もりをこれまでの５・４兆円から７・９兆円に引き上げた。東電を中心に関西電力などほかの大手も一緒に負担する方式から、新電力も含めた共同負担に切り替える。消費者は契約先にかかわらず電気料金への転嫁を通じて負担が増える。<br>【図・写真】「東京電力改革・１Ｆ問題委員会」で発言する世耕経産相（９日午前、経産省）"
},
{
"Category":"一面",
"Headline":
"公共事業費５年連続増、１７年度予算案、東京五輪や観光整備。"
,
"FirstBody":
"　財務省は２０１７年度予算案で、インフラ整備などに使う公共事業費を１６年度の５兆９７３７億円から微増の５兆９７００億円台半ばに増額する方向で調整に入った。増加は５年連続。羽田空港の発着枠を増やしたり、首都圏道路の整備を進めたりして２０年の東京五輪に向けた受け入れ体制を整える。"
,
"Body":
"　公共事業費の使い道は東京五輪や観光関連のインフラ整備などだ。羽田空港の発着枠を拡大し、昼間の時間帯の国際線を年６万回から９・９万回に増やす。羽田空港の飛行ルートを東京湾上空から都心上空を飛ぶ経路に変えるために必要な航空保安施設や誘導路整備の予算を計上する。<br>　首都圏の道路整備や、鉄道駅のバリアフリー化を進めるための経費も盛り込んだ。大型クルーズ船に対応した港湾の岸壁も整備し、観光客の受け入れを加速する。<br>　高齢者の自動車事故を防ぐため、生活道路や通学路の安全対策を充実させる。危険な場所の道幅を狭めて車の速度が落ちるようにしたり、踏切を立体交差にしたりする。<br>　熊本地震からの復興や南海トラフ巨大地震や首都直下地震への対策に必要な経費も盛り込む。緊急輸送道路の整備や河川堤防のかさ上げ、公共施設の耐震化を進める。"
},
{
"Category":"一面",
"Headline":
"朴大統領弾劾採決へ、韓国国会。"
,
"FirstBody":
"　【ソウル＝加藤宏一】韓国国会は９日午後、朴槿恵（パク・クネ）大統領の友人、崔順実（チェ・スンシル）被告の国政介入疑惑を巡って、朴大統領の弾劾訴追案を本会議で採決する。弾劾案は国会の在籍議員の３分の２にあたる２００以上の賛成で可決されるが、野党・無所属だけでは可決できず、与党内で朴大統領と距離を置く「非朴」派の動向が焦点になる。"
,
"Body":
"　弾劾案が可決した場合は朴大統領の権限は停止され、黄教安（ファン・ギョアン）首相が職務を代行する。その後、最長１８０日かかる憲法裁判所での審理で裁判官９人中、６人以上の賛成で弾劾案が妥当と判断されれば、朴大統領は失職し、６０日以内に大統領選が実施される。ただ、最大野党の共に民主党は弾劾案が可決された場合は憲法裁の審理を待たずに即時退陣を求める考えだ。共に民主党と国民の党は否決された場合、全議員が辞職する考えを示している。"
},
{
"Category":"一面",
"Headline":
"米株３指数、最高値更新。"
,
"FirstBody":
"　【ニューヨーク＝山下晃】８日の米国株式市場ではダウ工業株３０種平均が４日続伸した。終値は前日比６５ドル１９セント（０・３％）高い１万９６１４ドル８１セントと、４日連続で過去最高値を更新。欧州中央銀行（ＥＣＢ）の量的緩和策修正を受けて米長期金利が上昇し、ゴールドマン・サックスなど金融株の買いを誘った。"
,
"Body":
"　ＥＣＢは量的緩和策について、毎月の債券購入額を減らし、残存期間の短い債券も購入すると発表した。購入額減少の表明が長期債値下がり（長期金利の上昇）を誘った一方、期間の短い債券の購入表明で中期債相場はあまり値下がり（金利は上昇）しなかった。<br>　８日のニューヨーク債券市場で長期債相場は反落。長期金利の指標となる米１０年物国債利回りは前日比０・０６％高い（価格は安い）２・４０％で取引を終えた。"
},
{
"Category":"一面",
"Headline":
"日経平均、一時１万９０００円台、欧米株上昇で買い強まる。"
,
"FirstBody":
"　９日の東京株式市場で日経平均株価は一時、１万９０００円台を回復した。取引時間中に１万９０００円台を付けるのは昨年１２月３０日以来。前日終値比の上げ幅は２３０円を超えた。前日の欧米株相場の上昇を受けて投資家の買い姿勢が強まったほか、外国為替市場で円相場が１ドル＝１１４円台前半と円安水準で推移していることも買い安心感につながった。"
,
"Body":
"　午後１時時点の日経平均は前日比２３６円００銭（１・２６％）高の１万９００１円４７銭。"
},
{
"Category":"一面",
"Headline":
"長期金利も上昇、一時０．０６０％に。"
,
"FirstBody":
"　９日の債券市場で長期金利の指標となる新発１０年物国債利回りが一時、前日比０・０１０％高い（価格は安い）、年０・０６０％に上昇した。日銀が長期金利を０％程度に操作する政策を導入してからの最高を更新した。２月１７日以来、約１０カ月ぶりの高水準。"
},
{
"Category":"一面",
"Headline":
"ねねよ、かえれ――作家北村薫（あすへの話題）"
,
"FirstBody":
"　中学時代、戦国武将についての本を読んだ。秀吉の奥さんは《ねね》だった。ＮＨＫ大河ドラマ『太閤記』でその《ねね》を演じた藤村志保の姿は目に焼き付いている。"
,
"Body":
"　今はなき翻訳家の浅羽莢子さんは、言語に対し、なみなみならぬ感性を持った方だったが、これを嘆いておっしゃった。「《々》のような記号が略されることならあったろう。《ね》と書いて《ねね》でもおかしくない。《おね》なら名前は《ね》になってしまう。そんな名前はなかろう」<br>　かといって《ねい》も落ち着かない。現代にも《ネネ》さんや《寧々》さんがいる。この響きは、愛すべきものだ。おそらく大河ドラマの扱いも一年限りで、元に戻るだろう−−と楽観していたら、その状態が延々と続いた。こういうことに諸説あるのは当たり前だが、耳慣れた名前を失うのは哀しい。《よほど強力な根拠があるのだろう》と自分にいい聞かせ、耐えてきた。<br>　ところが『リポート笠間』の本年十一月号、『「ねね」から太閤伝記を考える』（堀新）を読んだら、《「ね」が実名のはずはない》ので《「ねい」が正しいとされていた》が《秀吉自身が「ねね」と呼んでいる一次史料》から「ねね」《が正しかったことが判明した》という。<br>　まことに嬉しい。絶対的な正解など出ない問題だろうが、個人的な感想としては、曇天に日がさした思いだ。全国にいるネネさんや寧々さんも、ほっとしたろう。<br>２０１６．１２．９"
},

{
"Category":"ニュースぷらす",
"Headline":
"ソフトバンクＯＢ、多彩な分野へ――「孫流」創業魂学ぶ、ロボから書家まで、社会貢献、ビジョン大きく（ぱーそん）"
,
"FirstBody":
"　４年で約５兆７０００億円を米国に投資すると次期大統領に約束したソフトバンクグループの孫正義社長（５９）。実現不可能とみられる構想を打ち出し、実現に結びつける経営スタイルにふれたグループ出身者が多様な分野で起業している。誰もが同じように大きなビジョンを掲げ、研究開発、事業拡大に突き進んでいる。"
,
"Body":
"　在籍しながらさらにペッパーを磨く道もあったが、「孫社長を間近で見ているうちに、創業魂に火がついた」。学んだのは、事業を立ち上げる際、志を持ち続けることが重要ということだ。林氏は人間の感性に訴えるロボットを開発し、世の中に貢献するという大きな旗を掲げた。<br>　２０１９年には第１号を世に問う計画。「ロボットが日本の産業の新しい大黒柱になる」と強調する。<br>　「どれだけ大きな風呂敷を広げられるか。経営者として目線を高く持つ重要さを肌で感じる日々だった」。ご近所付き合いに特化した交流サイト（ＳＮＳ）「マチマチ」を展開するＰｒｏｐｅｒ（東京・港）を１５年１０月に創業した六人部（むとべ）生馬氏（３３）はこう振り返る。<br>　携帯電話事業の参入時に入社。携帯電話の全機種を自分で触って使い勝手などを調べていた孫社長の姿が今も忘れられない。「現場感覚は忘れない」という経営手法も手本とする。プログラムを独学で覚えて「技術者と常に意見交換できるようにしている」。<br>　企業が簡単に世界中のアーティストに動画製作を依頼できるサービスを手掛けるＣｒｅｖｏ（東京・渋谷）を設立した柴田憲佑氏（３１）、企業間で安全にデータを交換・連携できるシステムを提供するＰｌａｎｅｔｗａｙを米シリコンバレーで立ち上げた平尾憲映氏（３３）もソフトバンクの出身。「動画アーティストと企業を結びつけるプラットフォームをつくりたい」（柴田氏）と構想を描く。<br>　活躍する分野はＩＴ（情報技術）だけではない。トライオン（東京・港）社長の三木雄信氏（４４）はコンサルタントが社会人に個別指導する英語学習プログラムを提供する。６００人の受講者を抱え、新規株式公開を目指している。社長室長として孫社長の海外出張に同行。英語がうまく話せなかった苦い経験を機に、１年間で１０００時間の猛勉強をして仕事で使える英会話を習得した。<br>　サッカーの長友佑都選手（３０）が社長を務める「Ｃｕｏｒｅ」（横浜市）。運動や食事に関する総合的な情報サービスを提供する同社の実務を支えるのがソフトバンク出身の中村洋太氏（３０）だ。「スピード感やゼロから事業をつくる創造力を鍛えられた」という。<br>　変わり種では書家の前田鎌利氏（４３）がいる。芸術創作とともに、一般社団法人「継未（つぐみ）」を設立し、全国各地で書道教室を開いている。ソフトバンクでは携帯電話の販売を担当。「自分が本当に目指したい道を突き進むことの大切さを孫社長から学んだ」。国内に加え、来年は欧州でも書の良さを伝えるイベントを企画する。<br>　社会に貢献したいというビジョンを持ち続けているソフトバンク出身者たちが産業を支える存在となるか。孫社長とともに、その手腕に注目が集まる。（遠藤邦生、鈴木健二朗）"
},
{
"Category":"ニュースぷらす",
"Headline":
"ビジネスリーダー、スポーツ、テクノロジー、ライフ（日経電子版から）"
,
"FirstBody":
"きょうのおすすめ記事"
,
"Body":
"　日本は中国の台頭を受け、安全保障では在日米軍を基盤とする日米同盟、経済は環太平洋経済連携協定（ＴＰＰ）といずれも米国と連携して対処する考えだった。だが米次期大統領に決まったトランプ氏は大統領選では「米軍受け入れ国は駐留費用を全額払うべきだ」と表明。応じない場合の在日米軍の撤退にも言及した。ＴＰＰでも脱退を明言。にもかかわらず、首相は１１月上旬の段階で「安全保障は心配ない」と強調した。なぜなのか。<br>▼コンフィデンシャル→永田町アンプラグド<br>スポーツ　東京五輪、コストより大切なこと<br>　２０２０年東京五輪・パラリンピックの開催経費をめぐる問題では、コストばかりに関心が集まりすぎではないか。安くできるにこしたことはないが、重要なのはそれが東京や日本の未来に向けての正しい投資になっているかどうかだ。国際オリンピック委員会（ＩＯＣ）のコーツ副会長は「新設会場によって生まれる付加価値にはコストの相殺効果があることも考慮すべきだ」と強調した。この付加価値こそがＩＯＣのいうレガシー（遺産）の本質だろう。<br>▼Ｇｏ２０→チームニッポン大変革<br>テクノロジー　ＫＤＤＩ、ミャンマーで携帯開拓<br>　ＫＤＤＩの海外進出が着々と成果を上げている。ポイントは、まだ携帯電話があまり普及していない新興国で現地の事業者と組み、ＫＤＤＩが日本で積み上げてきたノウハウを提供しつつ運営に深く関与していく「ハンズオン経営」だ。その姿は、米スプリントを派手に買収しながら、再建に苦戦しているソフトバンクと好対照だ。２０１４年に参入して契約数を伸ばしているミャンマーでの取り組みを中心に同社の世界戦略に迫った。<br>▼ニュースプラス→モバイルの達人<br>ライフ　意外に知らない健康食品の注意点<br>　健康食品を利用したことがある人は８割、定期的に利用している人は３割ともいわれるが、健康食品について正しく理解していない人は意外に多い。例えば「体脂肪が気になる人」向けのお茶。痩せそうだからと何気なく飲んでいないだろうか。こうした特定保健用食品（トクホ）のお茶には難消化デキストリンやカテキンが入ったものがあるが、とりすぎるとおなかがゆるくなったり、肝障害を起こす可能性もあるという。健康食品を利用する際の注意点を専門家に聞いた。（日経Ｇｏｏｄａｙ）<br>▼ヘルスＵＰ→日経Ｇｏｏｄａｙ　３０＋<br>英ＦＴ紙（９日付）<br>記事の全文は日経電子版（ｈｔｔｐ：／／ｗｗｗ．ｎｉｋｋｅｉ．ｃｏｍ／）で読むことができます。▼の順でコーナー名をたどってください。一部の記事は会員登録が必要です。<br>○緩和縮小のＥＣＢ、終了を急がずに（社説）<br>○「ピザゲート」が示す虚偽ニュースの怖さ"
},
{
"Category":"ニュースぷらす",
"Headline":
"大企業２０社の若手交流組織立ち上げ、浜松誠さん――空気読むより、発言し合い成長（フォーカス）"
,
"FirstBody":
"　トヨタ自動車、ＮＴＴグループ、富士ゼロックス、東日本旅客鉄道……。業界の垣根を越え、２０社を超える大企業の若手社員が９月に立ち上げた交流組織「ワン・ジャパン」の共同発起人・代表を務める。「イノベーションや新しい働き方の実践といった『空気をつくる』運動につなげたい」と意気込んでいる。"
,
"Body":
"　同じように、職場の空気を読むことを優先しがちな「大企業病」ともいえる状況に閉塞感を覚え、奮闘していた人と輪を広げたことが、ワン・ジャパン設立に結びついた。常日ごろから多様な視点に接し、考え方をぶつけ合うことで、「各自が所属する企業の活性化にも貢献していきたい」。来春には一般社団法人への衣替えを計画。行政やＮＰＯ、大学も巻き込んで若手社員の意識調査や提言などに取り組んでいくつもりだ。<br>　経団連や経済同友会といった先輩経済団体が国への提言などを手がけるが、「２０〜３０歳代の声は届いていない」。だからこそ、新団体が担う役割も大きいとみている。<br>＝はままつ・まこと、３３歳"
},
{
"Category":"ニュースぷらす",
"Headline":
"田部井淳子さん（登山家）―限られた人生、山と楽しむ（追想録）"
,
"FirstBody":
"　２００７年に乳がんが見つかり、５年後にはがん性腹膜炎で「余命３カ月」と診断された。"
,
"Body":
"　被災した東北の高校生を元気にしたいと力を入れてきた５回目の富士登山は、７月２７日、肺にたまった水を抜いて特別外泊で７合目まで登り、高校生を見守った。これが最後の登山となった。<br>　８月末に退院し、９月５日には長野で講演。１５日は喜寿を楽しむ会に出席し、翌日再入院。１０月２日、布団を敷いた夫の政伸さんの車で猪苗代に赴き、６０分間話をした。４日はラジオの収録を行い、その午後に自宅近くの病院に転院した。<br>　亡くなる１１日前、体調が悪く出席できないとビデオレターに思いを託した。病院の事務室は殺風景だからとネパールの布を張らせ、気力を振り絞った。撮影したタベイ企画の吉田三菜子さんは「いつもの勢いのある話し方とは違うんですけど、里山のすばらしさを語る言葉の一つ一つが心に響きました」。亡くなった後の１１月１９日、高松市の森林シンポでそのビデオは人々の胸に届いた。＝１０月２０日没、７７歳<br>（編集委員　工藤憲雄）"
},
{
"Category":"ニュースぷらす",
"Headline":
"アンジェイ・ワイダさん（映画監督）――ポーランド史と歩んだ巨匠（追想録）"
,
"FirstBody":
"　ワルシャワ蜂起を描いた「地下水道」（１９５７年）などポーランドの苦難の現代史と歩んだ巨匠は、８１年の講演で「（作品は）どれも屈辱を受けた人々の弁護に立つものです。そのような役割こそが自分のものだと心得ている」と語っている。冷戦下で、その「役割」は検閲と圧力との絶え間ない闘いを意味した。"
,
"Body":
"　最も思い入れの強かった作品は、自身の父も犠牲になった旧ソ連によるポーランド軍人大量虐殺に材をとった「カティンの森」（０７年）だっただろう。インタビューでも「私にとって義務だった」と語ったその映画化は、社会主義体制下ではタブーであり、着想から数十年もの歳月を要した。<br>　別れ際に「次作は」と水を向けると「ノートには１８３のアイデアがある。どれにするか迷っている」と笑った後、こう自問した。「今、必要とされているのは、どんな映画だろうか」<br>＝１０月９日没、９０歳<br>（ロンドン＝高井宏章）"
},

{
"Category":"夕刊総合",
"Headline":
"航空、６年ぶり減益へ、来年世界予想、１６％マイナス、燃料費が上昇、旅客伸び鈍る。"
,
"FirstBody":
"　【ジュネーブ＝原克彦】国際航空運送協会（ＩＡＴＡ）は８日、世界の航空業界の最終利益が２０１７年に２９８億ドル（約３兆４千億円）と今年の見込みより１６％減るとの予想を発表した。減益は６年ぶり。原油価格が底打ちし、燃料費の負担が増す。旅客の伸びが鈍ることも響く。航空界は業界再編と原油安で最高益が続いていたが、頭打ちの兆しも出てきた。"
,
"Body":
"　１７年の旅客の延べ飛行距離は同５・１％伸びる見通しだが、伸び率は８年ぶりの低さだ。一方で座席供給量は同５・６％増と２年連続で旅客の伸びを上回り、需給が緩和する。<br>　売上高最終利益率は同１・０ポイント低下の４・１％を見込む。ドジュニアック事務局長は記者会見で「利益を確保できる領域に軟着陸するだろう」と語った。２％にも届かなかった１４年以前に比べるとなお高いためだ。<br>　最終利益の予想を地域別にみると北米が１８１億ドルと突出して多く、アジア太平洋が６３億ドル、欧州が５６億ドルと続く。アフリカは６年連続で赤字の見通しだ。中南米も利益は２億ドルと、地域間の格差は引き続き大きい。<br>　ＩＡＴＡは今後のリスクの一つに、保護主義的な通商政策が航空貨物の需要を押し下げる可能性を挙げた。チーフエコノミストのブライアン・ピアース氏は「トランプ政権の発足は景気にプラスの面もあるが、世界の貿易の伸びは経済成長率を下回るようになっている」と警戒する。<br>　航空業界はここ数年、原油安による経費の減少と需要拡大効果が最大の追い風になっていた。さらに新興国の旅行者が増え、主に北米でのＭ＆Ａ（合併・買収）で路線の整理・統合が進んだことも利益を押し上げてきた。旅行需要は伸び続けているが、再び競争が活発になったことで利益の確保は以前ほど容易でなくなっている。"
},
{
"Category":"夕刊総合",
"Headline":
"海外事業の納税地、英に、米マクドナルド、ＥＵの税逃れ対策強化で？"
,
"FirstBody":
"　【ニューヨーク＝高橋里奈】米マクドナルドは８日、海外事業の納税地を欧州内で大陸側から、欧州連合（ＥＵ）離脱を決めた英国に移す方針を明らかにした。多国籍企業の「課税逃れ」の取り締まりを強化するＥＵの執行機関である欧州委員会が昨年１２月、ルクセンブルクが提供した税優遇がＥＵ法に違反していた疑いがあるとして、同社を調査したことが背景とみられている。英法人税率の引き下げ方針も後押しした可能性がある。"
,
"Body":
"　同社によると、２０１１〜１５年にＥＵで２５億ドル（約２８６０億円）以上の法人税を納め、平均税率は２７％近くだったという。英国の法人税の最高税率は２０％と欧州主要国より低い。さらに英国政府は２０年までに１７％まで引き下げる政策を掲げている。税率が高い上に課税逃れの取り締まりも厳しいＥＵから、英国への「租税回避」という側面もありそうだ。<br>　マクドナルドは今回の措置について、国際事業の組織の見直しで、経費削減や柔軟な運営、英語を母国語とする英国を中心に海外事業の強化・拡大につなげる意図があるとしている。スティーブ・イースターブルック最高経営責任者（ＣＥＯ）は１９９３年に英国で財務担当としてマクドナルドに入社し、英国トップや欧州事業社長を歴任した経歴がある。"
},
{
"Category":"夕刊総合",
"Headline":
"景況感２期連続プラス、大企業１０〜１２月、車や電子部品堅調。"
,
"FirstBody":
"　財務省と内閣府が９日発表した１０〜１２月期の法人企業景気予測調査によると、大企業の景況感を示す景況判断指数（ＢＳＩ）は３・０のプラスだった。プラスは２期連続。自動車や電子部品などの生産が堅調に推移、次期米大統領にトランプ氏が決まったことによる円安・株高も企業の景気の現状に対する見方を改善させたとみられる。"
,
"Body":
"　大企業のうち、製造業と非製造業はともに２期連続のプラスだった。製造業はプラス７・５だった。化学工業は８・５上昇。医薬品や住宅部材向けが好調という。新車販売が好調だった自動車関連は９・９、スマートフォン（スマホ）向け部品が伸びた情報通信機械も９・８伸びた。<br>　非製造業はプラス０・７だった。原油価格が底を打ってきたことから、燃料コストなどの減少を見込み卸売業が７・７のプラスになった。一方、金融業、保険業は７・８のマイナスだった。<br>　財務省は１０〜１２月の結果を踏まえ「緩やかな回復基調が続いている」とする景気の基調判断を据え置いた。"
},
{
"Category":"夕刊総合",
"Headline":
"ＴＰＰ承認案、午後成立。"
,
"FirstBody":
"　環太平洋経済連携協定（ＴＰＰ）承認案・関連法案は９日午前、参院特別委員会で与党などの賛成多数で可決された。午後の参院本会議に緊急上程され、可決、成立する見通しだ。トランプ米次期大統領が離脱方針を示したことでＴＰＰ発効のメドはたっていないが、自由貿易を推進する日本の立場を国内外に発信する。"
,
"Body":
"　ＴＰＰは参加１２カ国のうち、国内総生産（ＧＤＰ）の合計が８５％以上を占める６カ国以上の批准が要件。日米がそろって批准することが必須となっており、日本は引き続き米側にも批准を働きかけていく構えだ。<br>　貿易と投資の自由化を目指すＴＰＰの承認は経済重視の姿勢を示す安倍政権が今国会の最優先課題と位置づけてきた。関連法案は、協定に合わせて国内制度の整備が必要な１１の法律を一括で改正するものだ。<br>　米国を含む既存の枠組みで発効した場合、日本のＧＤＰを約１４兆円押し上げ、約８０万人の雇用を生む経済効果を見込む。"
},
{
"Category":"夕刊総合",
"Headline":
"ファストフードチェーン経営者、米労働長官に指名、労働規制、反対の立場。"
,
"FirstBody":
"　【ワシントン＝川合智之】トランプ次期米大統領は８日、ファストフードチェーンＣＫＥレストランツのアンドルー・パズダー最高経営責任者（６６、写真はＡＰ）を労働長官に指名すると発表した。同氏はトランプ氏の支援者で、労働規制に反対の立場。新政権で労働規制の緩和が進みそうだ。"
,
"Body":
"　米環境保護局（ＥＰＡ）長官にオクラホマ州のスコット・プルイット州司法長官（４８）を指名することも正式発表した。同氏は地球温暖化の原因は人為的な要因が大きいとする説に懐疑的なことで知られる。<br>　トランプ氏はオバマ政権が進めたＥＰＡの石炭火力発電所規制を批判しており、同氏が規制撤廃を進める役割を担うことになる。米国の温暖化対策は大幅に後退しそうだ。"
},
{
"Category":"夕刊総合",
"Headline":
"待機児童、改善を勧告、自治体の８割、削減目標が未達成、総務省。"
,
"FirstBody":
"　総務省は９日、待機児童の解消策に不十分な点があるとして、内閣府と厚生労働省に改善を勧告した。待機児童が多い所を中心に全国５０市町村を抽出調査したところ、８割の自治体が自ら策定した待機児童の削減目標を達成できていなかった。需要を適切に把握していないことが原因だとし、精緻な計画策定を自治体に要請するよう求めた。"
,
"Body":
"　勧告では「待機児童」の定義について、親が育児休業中の子どもを含めるかなど市町村によって異なっていることも問題視した。"
},
{
"Category":"夕刊総合",
"Headline":
"中国卸売物価３．３％上昇、１１月、鉄鋼・石炭が押し上げ。"
,
"FirstBody":
"　【北京＝原田逸策】中国国家統計局が９日発表した１１月の卸売物価指数（ＰＰＩ）は前年同月比３・３％上昇した。上昇幅は前の月（１・２％）から大幅に拡大し、２０１１年１０月以来５年１カ月ぶりの大きさとなった。前月比でも１・５％の上昇。鉄鋼や石炭の価格が急上昇したことが全体を押し上げた。"
,
"Body":
"　一方、１１月の消費者物価指数（ＣＰＩ）は前年同月比２・３％上昇した。上昇幅は１０月（２・１％）よりも拡大した。野菜やガソリンの値上がりに加え、サービス価格の上昇が押し上げた。"
},
{
"Category":"夕刊総合",
"Headline":
"予算案・３次補正、２２日に閣議決定、財務相表明。"
,
"FirstBody":
"　麻生太郎財務相は９日の閣議後の記者会見で、２０１７年度当初予算案と１６年度第３次補正予算案を今月２２日に閣議決定する考えを表明した。当初予算案は特別な事情がない限り２４日に閣議決定するのが恒例だが、今年は２日前倒しする。"
,
"Body":
"　一方、与党が８日に決めた１７年度税制改正大綱に盛り込んだ配偶者控除の見直しについて麻生財務相は「就業調整を意識せずに働くことができる環境づくりにいい影響を与える」と述べた。"
},
{
"Category":"夕刊総合",
"Headline":
"鈴木敏文氏次男、取締役を退任へ、セブン＆アイ。"
,
"FirstBody":
"　セブン＆アイ・ホールディングスの鈴木康弘取締役が退任する意向を固めたことが９日分かった。３０日付で退く見通し。鈴木康弘氏は約２５年間にわたりセブン＆アイを率いた鈴木敏文名誉顧問（前会長）の次男。富士通などを経て２００６年にセブン＆アイグループに入った。１５年からはセブン＆アイ取締役としてインターネットと実店舗を融合させる「オムニチャネル」戦略を担当した。"
},
{
"Category":"夕刊総合",
"Headline":
"玄海原発の周辺、避難計画を了承、原子力防災会議。"
,
"FirstBody":
"　政府の原子力防災会議は９日、九州電力玄海原子力発電所（佐賀県）の周辺自治体の避難計画を了承した。半径３０キロ圏内に入る佐賀、長崎、福岡３県の７市１町の住民約２６万３０００人が対象で、自家用車やバスを使って小学校や公民館に避難する。２０ある離島の住民のうち約２万６０００人は主に海路で避難する。"
},
{
"Category":"夕刊総合",
"Headline":
"消費者物価３．３１％上昇、メキシコ１１月。"
,
"FirstBody":
"　【メキシコシティ＝丸山修一】メキシコでインフレが加速している。メキシコの国立統計地理情報院（ＩＮＥＧＩ）が８日発表した１１月の消費者物価指数は、前年同月比で３・３１％の上昇だった。２０１４年１２月の４・０８％以来、約２年ぶりの高い上昇率となった。通貨ペソが米ドルに対して安値で推移しており、輸入品の価格上昇が物価を押し上げたようだ。"
},
{
"Category":"夕刊総合",
"Headline":
"「独英などＥＵ規則違反」、排ガス不正巡り欧州委。"
,
"FirstBody":
"　【ブリュッセル＝森本学】欧州連合（ＥＵ）の欧州委員会は８日、独フォルクスワーゲン（ＶＷ）の排ガス不正問題を巡って、ドイツや英国など７カ国に対し、同社へ必要な制裁措置を講じないのはＥＵ規則に違反すると通告した。２カ月以内に十分な是正策を示さなければ、欧州委がＥＵ司法裁判所へ提訴する可能性がある。"
},
{
"Category":"夕刊総合",
"Headline":
"国家公務員に冬ボーナス、一般職平均１．７％増。"
,
"FirstBody":
"　国家公務員に９日、冬のボーナス（期末・勤勉手当）が支給された。管理職をのぞく一般行政職の平均支給額は約７０万４８００円（平均年齢３６・３歳）だった。昨冬に比べ約１万１５００円（１・７％）増え、４年連続のプラスとなった。人事院勧告により支給月数が０・０５月分引き上げられたことが影響した。"
},
{
"Category":"夕刊総合",
"Headline":
"マネーストック３．４％増、１１月。"
,
"FirstBody":
"　日銀が９日発表した１１月のマネーストック（通貨供給量）速報によると、代表的な指標の一つである「Ｍ３（現金、銀行などの預金）」の月中平均残高は前年同月比３・４％増の１２７３兆８０００億円だった。伸び率は２０１５年８月以来１年３カ月ぶりの大きさで、残高は過去最高だった。"
},
{
"Category":"夕刊総合",
"Headline":
"米暫定予算案、下院を通過（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ワシントン＝河浪武史】米下院は８日、来年４月２８日を期限とする連邦政府の暫定予算案を賛成多数で可決した。ただ、現在の暫定予算は９日に期限切れを迎える。上院は９日中の可決を目指しているが、審議が遅れれば短期的に政府機関の閉鎖を迫られるリスクもある。暫定予算案は１０日から来年４月２８日までを期限とし、それ以降の本格予算はトランプ次期政権が発足してから審議する。上院は９日に審議する予定だが、民主党議員の一部は炭鉱労働者への手当などが不十分だと反発しており、審議延長になる可能性も出てきた。"
},
{
"Category":"夕刊総合",
"Headline":
"北朝鮮、核弾頭の小型化成功か（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ワシントン＝共同】米軍高官は８日、北朝鮮が核弾頭の小型化に成功し、弾道ミサイルに搭載する能力を既に備えているとの分析を記者団に明らかにした。宇宙空間から大気圏にミサイルを再突入させる際の技術獲得については懐疑的な見方を示した。搭載技術を既に備えているとの見方は専門家の間で出ているが、北朝鮮が敵視する米軍の高官が明示的に認めたことで、北朝鮮の核・ミサイル技術の着実な進展を裏付けた。"
},
{
"Category":"夕刊総合",
"Headline":
"米大統領就任式、式場建設進む（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　米首都ワシントンの連邦議事堂前で、来年１月２０日の新大統領就任式に向けた式場建設が進んでいる＝写真。約９３０平方メートルの壇上に現・次期正副大統領とその家族のほか、現・次期閣僚や上下両院議員を含む１６００人以上を収容する予定で、建設は「予定通り、予算通り」（就任式実行委員長のブラント上院議員）だという。"
},
{
"Category":"夕刊総合",
"Headline":
"米マイクロソフト、リンクトイン買収手続き完了（Ｎｅｗｓ＆Ｄａｔａ）"
,
"FirstBody":
"　【ニューヨーク＝小川義也】米マイクロソフトは８日、ビジネス向け交流サイト（ＳＮＳ）大手の米リンクトインの買収手続きを完了したと発表した。世界で４億人以上いるリンクトインの会員基盤とデータを生かし、「オフィス３６５」をはじめとする企業向けクラウド事業の拡大を目指す。"
},

{
"Category":"マーケット投資",
"Headline":
"無人ウーバーが走る「鉄の都」（ウォール街ラウンドアップ）"
,
"FirstBody":
"　８日のダウ工業株３０種平均は４日連続で最高値を更新した。トランプ次期米大統領が内需拡大の政策を唱えるなか、景気が上向くとの期待が相場を押し上げている。"
,
"Body":
"□　　　□<br>　ＵＳスチールのお膝元であるペンシルベニア州ピッツバーグ。本社ビルの「ＵＳスチール・タワー」にはいまや同社の看板文字は掲げられていない。代わりにあるのは非営利法人ピッツバーグ大学医療センターを表す「ＵＰＭＣ」の４文字だ。<br>　１９８０年代、米鉄鋼業が衰退にあえいでいた時、ピッツバーグの民間有力者たちは医療で市を再生すべく動いていた。臓器移植で有名なピッツバーグ大学の大学病院を別法人化し、地域の他病院と統合させながら巨大な医療センターを形成。約６万人の従業員を抱え地域最大の雇用者であるＵＰＭＣこそが今のタワーの本当の主といえる。<br>　ＵＰＭＣのＣＥＯ、ジェフリー・ロモフ氏は「国際競争など時代の変化に対応できなかったのが鉄鋼業。そこだけに頼っていては市は滅びていた」と話す。ＵＰＭＣを全米最大の大学病院機関に育てたロモフ氏は「鉄都」回帰には否定的だ。<br>　ピッツバーグ市は今年９月にも未来に向けた重大な決断を下している。配車大手のウーバーテクノロジーズに対し、無人タクシーの公道実験を全米で初めて認めたのだ。<br>　ウーバーがピッツバーグを選んだのは、世界的にも知名度が高い地元カーネギーメロン大学のロボット研究所の存在が大きい。ウーバーは１５年にそこから４０人近い研究者を引き抜いて自動運転の研究開発センターを市内に開設した。<br>□　　　□<br>　さびれた倉庫街だった地区にあるセンターは今や先端技術の発信地だ。駐車場にはフォード・モーターの車を改造した自動運転車が並び、私服姿の技術者らがオフィスを出入りする。周辺にはおしゃれなアパートやレストランもでき始めた。<br>　もちろん、こうした変化に対応できる人はまだ限られる。共和党が勝ったペンシルベニア州だが支えたのはピッツバーグなど知識層が多い都市票ではなく郊外票だった。<br>　「変化にあわせなければ生き残れない」という価値観はトランプ氏の当選で揺らいでいる。今の株高は競争による成長をあざ笑うかのようだ。<br>　ウーバーの車でピッツバーグ市内を移動中、運転手に人工知能（ＡＩ）の脅威について尋ねたところ、折よく後ろから自動運転のウーバー試験車が迫ってきた。「鉄も大事だけど、これが現実に起きていること。目を背けたくても逃げられないだろ」。トランプ旋風ばかりがラストベルト（さびた地帯）に吹いているわけではない。<br>（ニューヨーク＝中西豊紀）"
},
{
"Category":"マーケット投資",
"Headline":
"英独とも４日続伸（欧州株）"
,
"FirstBody":
"　８日の欧州株式相場は英ＦＴＳＥ１００種総合株価指数、ドイツ株式指数（ＤＡＸ）とも４日続伸となった。英ロンドン市場ではリオ・ティントなど鉱業関連株が買われた。資源商社のグレンコアも高い。独フランクフルト市場ではコメルツ銀行が大幅に上昇した。"
,
"Body":
"　ＮＹダウ（米国）　　１９６１４．８１　　　＋０．３３％　（　△６５．１９　）　<br>　ナスダック総合（米国）　　５４１７．３５６　　　＋０．４３％　（　△２３．５９４　）　<br>　トロント（カナダ）　　１５２９５．２０　　　＋０．３７％　（　△５７．４５　）　<br>　ボベスパ（ブラジル）　　６０６７６．５７　　　−１．２０％　（　▲７３７．８３　）　<br>　ＦＴＳＥ１００（英国）　　６９３１．５５　　　＋０．４２％　（　△２９．３２　）　<br>　ＤＡＸ（ドイツ）　　１１１７９．４２　　　＋１．７５％　（　△１９２．７３　）　<br>　ＣＡＣ４０（フランス）　　４７３５．４８　　　＋０．８６％　（　△４０．７６　）　<br>　ＳＭＩ（スイス）　　７９５３．６８　　　＋０．２９％　（　△２３．４３　）　<br>　ＲＴＳ（ロシア）　　１０９７．３９　　　＋２．８７％　（　△３０．６４　）　<br>　ＢＩＳＴ１００（トルコ）　　７５９２９．３２　　　−０．１３％　（　▲１０１．４６　）"
},
{
"Category":"マーケット投資",
"Headline":
"１０月の機械受注統計（市場の材料）"
,
"FirstBody":
"　内閣府は１２日、１０月の機械受注統計を発表する。民間設備投資の先行指標となる「船舶・電力を除く民需」の受注額（季節調整値）について、市場では前月に比べ増加を予想する見方が出ている。増加に転じれば３カ月ぶり。８〜９月の反動増が期待できるという。"
,
"Body":
"　内閣府は「ここからさらに積み上がるような期待が持てない」と言及。１０〜１２月期の見通しを５．９％減にとどめた。１０月実績が仮に大幅増となれば、１０〜１２月期の四半期ベースでの上振れ期待も出てきそうだ。"
},
{
"Category":"マーケット投資",
"Headline":
"２０年、０．５６５％に上昇（金利）"
,
"FirstBody":
"　新発２０年物国債の利回りは上昇した。前日比０．０３５％高い（債券価格は安い）０．５６５％と、約９カ月半ぶりの高水準を付けた。欧州中央銀行（ＥＣＢ）は８日に国債の買い入れ額を縮小する方針を決めた。それを受けて欧米の債券が売られた流れが波及した。"
,
"Body":
"　１０年　　０．０５０　％　（　０．０００　）　　２．４０　％　（　＋０．０６　）　　１．３７　％　（　＋０．０２　）　<br>　３０年　　０．６９５　％　（　＋０．０３０　）　　３．１０　％　（　＋０．０８　）　　２．０２　％　（　＋０．０１　）　<br>（日本は１３時時点、　米国、英国は８日終値）"
},
{
"Category":"マーケット投資",
"Headline":
"円反落、１１４円台前半（為替）"
,
"FirstBody":
"　円相場は反落し、１ドル＝１１４円台前半を中心に推移した。欧州中央銀行（ＥＣＢ）が８日開いた理事会で国債の買い入れ期間の延長を決めるなどし、量的緩和が長期化するとの受け止めが広がった。ユーロは対ドルで大きく下落し、対ドルでの円安に波及した。"
,
"Body":
"　ユーロ／円　　１ユーロ＝　１２１．２５〜１２１．２９円　　　　　（　１円６銭の円高　　　）　<br>　ユーロ／ドル　　１ユーロ＝　１．０５９９〜１．０６０２ドル　　　　　（　０．０１６４ドルのユーロ安　　　）　<br>（東京市場１２時時点）　　"
},
{
"Category":"マーケット投資",
"Headline":
"シカゴ大豆が大幅安（商品）"
,
"FirstBody":
"　シカゴの大豆は大幅安。南米の天候見通しや大豆油の下げが売り材料になった。トウモロコシも続落。トランプ次期米大統領が米環境保護局（ＥＰＡ）長官に地球温暖化懐疑派を指名したとの報道で、大豆やトウモロコシ由来のバイオ燃料の先行きに警戒感が広がった。小麦は反発。"
,
"Body":
"　ドバイ　５０．９０　△０．８０　<br>　ＮＹ（ＷＴＩ）　　５０．８４　　△１．０７　<br>　北海ブレント　　５３．８９　　△０．８９　<br>ＮＹ金（期近、１トロイオンス、ドル）　　　１，１６９．８　　▲５．２　<br>（ドバイは　９　日、ＮＹ、北海ブレントは　８日　終値）"
},
{
"Category":"マーケット投資",
"Headline":
"石油や銀行が上昇（日本株）"
,
"FirstBody":
"　日経平均株価は続伸。前日の海外株相場の上昇を受けて幅広い銘柄に買いが先行した。石油や銀行の上昇が目立つ。化学や海運が買われ、証券、保険も高い。半面、水産や不動産は売られた。ガスや機械も安い。日経ジャスダック平均株価は小動きだった。"
},
{
"Category":"マーケット投資",
"Headline":
"９日の相場表変更。"
,
"FirstBody":
"▽指定変更＝〔ジャスダック→東１〕ヴィアＨＤ（商業）"
},
{
"Category":"マーケット投資",
"Headline":
"中国――「旧経済」銘柄の株価復活（アジアラウンドアップ）"
,
"FirstBody":
"　中国市場で「オールドエコノミー株の逆襲」が起きている。上海総合指数は今週こそ足踏みしたが１月６日に付けた年初来高値（３３６１）まで指呼の間。そんな相場を支えているのが鉄鋼や石炭、金属、土木建築といった昔ながらの業種だ。"
,
"Body":
"　企業規模は大きいものの成長性に欠け、国有が大半で経営効率も悪い。そんな「旧経済」銘柄の株価復活のきっかけは「インフレ期待」（藍沢証券投資リサーチセンターの柳林氏）だという。<br>　折しも中国政府が９日発表した１１月の卸売物価指数（ＰＰＩ）は前年同月比３・３％上昇と約５年ぶりの高い伸びになった。主因は石炭や鉄鋼の値上がり。供給側改革による減産効果が出てきたところに政府のインフラ投資で素材や資源の需給が一気に引き締まった。<br>　商品市況の堅調は素材産業を潤わせるだけではない。物価全般の上昇に及ぶとみた投資家はインフレに弱い債券に売りを浴びせ、中国の１０年物国債利回りは３・１％と１年ぶりの水準に上昇（価格は下落）。運用環境の改善期待から株式市場で保険株が急伸した。<br>　さらに消費者物価上昇率が定期預金金利を上回り始めたため市民が預金を引き出して投資や消費に回すとの観測が浮上。代表的な消費関連株で伝統蒸留酒「白酒」を製造する貴州茅台酒が足元で上場来高値を更新した。<br>　景気拡大や金利上昇を手掛かりとした取引といえば米大統領選後のトランプ相場を思い出すが、中国の場合は米国発の材料が棚ぼた的に舞い込んだわけではない。中国の石炭価格は既に年央に底を入れ、ＰＰＩは９月からプラスに転じていた。「中国を起点としたインフレの流れに、後から米国が加わってきた構図」とみずほ証券アジアの吉田剣悟氏は指摘する。<br>　米ゴールドマン・サックスは２０１７年の中国投資見通しの注目テーマの筆頭に「リフレ恩恵業種」を挙げ、エネルギー株と消費関連株の買いを推奨した。中国が主役の国際商品市況と物価の動きは、世界の投資の景色を変える可能性がある。<br>（ＮＱＮ香港<br>＝森安圭一郎）"
},
{
"Category":"マーケット投資",
"Headline":
"今から始める老後資産作り（４）ＮＩＳＡ、非課税枠に魅力（なるほど投資講座）"
,
"FirstBody":
"　老後資金を作る手段として少額投資非課税制度（ＮＩＳＡ）も役立ちます。ＮＩＳＡ枠で購入した上場株式やＥＴＦ（上場投資信託）、投資信託といった金融商品の売買益、配当金などが非課税になります。うまく運用できれば税負担を軽くして老後資金を作ることができるのです。"
,
"Body":
"　非課税で運用できる期間が５年と短く、口座を開設できる期間が限られている点は使い勝手が悪いかもしれません。また仮に２０１７年に作ったＮＩＳＡ枠について上限まで使い切っていなくても１８年には繰り越せず、改めて１２０万円の枠内になります。<br>　１７年にＮＩＳＡ口座を開き、５年以内に非課税のメリットを生かして売却する方法もありますが、５年たった後に新たなＮＩＳＡ口座（上限１２０万円）を作り、そこに運用益を移す方法もあります。この新口座はさらに５年間使えます。ＮＩＳＡはここで終了となる予定です。<br>　個人型の確定拠出年金のように強制力はありません。ただＮＩＳＡの枠内で銀行や証券会社の投資信託の積み立てサービスを使えば強制的にためられます（一部証券では株式、ＥＴＦも対象）。またいつでも売却ができるので、老後だけでなく今の生活の備えにもなります。また今後、積立型のＮＩＳＡが正式にスタートすれば、コツコツと非課税メリットを享受しながら老後資金を作りやすくなります。<br>（ファイナンシャルプランナー　　　　　　　井戸美枝）<br>【表】ＮＩＳＡの主なポイント　　<br>利　　用できる人　日本国内に住む２０歳以上の人　<br>非課税〓投資額　新規投資額で毎年１２０万円が上限（５年間で最大６００万円。未使用枠は繰り越しできない）　<br>非課税〓期　間　最長５年間　<br>非課税〓対　象　上場株式や投資信託などの配当金、売却益など　<br>口座開設　１人につき１年間で１口座　<br>　２０１４年から２３年まで１０年間開設可能"
},
{
"Category":"マーケット投資",
"Headline":
"日経平均が年初来高値更新――孫・トランプ会談にも関心（注目ニュース番付）"
,
"FirstBody":
"　１〜７日の東京株式相場は、総じて堅調な展開となった。米国株高や円安進行を材料に市場心理は強気に傾き、日経平均株価は１日に約１１カ月ぶりに年初来高値を更新した。この週は憲法改正の是非を問うイタリアの国民投票や、国内ではカジノを中心とした統合型リゾート（ＩＲ）を推進する法案（カジノ法案）の行方が注目材料となり、金融情報端末ＱＵＩＣＫでは関連記事が多く読まれた。"
,
"Body":
"　国内ではカジノ法案への関心が高かった。法案は６日の衆院本会議で可決。その後参院へ送られ、７日から審議に入った。カジノ関連銘柄は以前から市場で注目されてきたが、今後は構想の具体化に伴い、銘柄選別の動きが加速しそうだ。<br>　個別ではソフトバンクグループとディー・エヌ・エーが注目された。ソフトバンクは孫正義社長がトランプ次期米大統領と面会し、総額５００億ドル（５兆７０００億円）の対米投資や５万人の雇用創出の方針を表明したことが好感された。<br>　同社については、オバマ政権下で頓挫した傘下の米携帯電話４位スプリントと、同３位のＴモバイルＵＳとの経営統合交渉が再開するとの期待感も高まった。両社の経営統合が実現すれば、苦戦する米国での通信事業の収益改善が進むとの見方が浮上した。<br>　一方、ディーエヌエは運営する情報サイトで、根拠が不明確な記事を掲載していたことなどが表面化。同社がすべての情報サイトを非公開にしたことが悪材料視され、株価は急落した。（日経ＱＵＩＣＫニュース）"
},
{
"Category":"マーケット投資",
"Headline":
"ビッグデータの支配（十字路）"
,
"FirstBody":
"　一国の経済は家計、企業、政府、外国の４部門によって構成される。部門別の資金過不足は相殺され、貯蓄と投資が一致する。この仕組みを学生に説明するには、４人で遊ぶマージャンを例にとると簡単だが、最近の若者はマージャンをやらない。スマホを使ったゲームのほうに夢中だからであろう。"
,
"Body":
"　スマホやインターネットによって人間は究極の自由を手に入れたようにみえる。しかし一方では各人の行動を逐一把握する神様のような存在が、ビッグデータとして登場した。親が知らない子供の行動や消費者本人も忘れてしまう閲覧・購買履歴が、交流サイトや検索エンジン、販売業者のサーバーに蓄積される。そうしたビッグデータを使い人工知能が各人の行動を導いてくれる。就職先や伴侶の選択も任せられる。<br>　しかし問題は、ビッグデータや人工知能に判断を任せると個人間の能力差や適性が客観的に歴然となることだ。職（賃金労働）も減少する。<br>　コペルニクスは地球が宇宙の中心ではないことを、またダーウィンは人間が生物界の中心ではないことを、そしてフロイトは覚醒時以外にも自分が存在することを説いた。将来は人間に代わってビッグデータや人工知能が世界を支配するかもしれない。<br>　そのときになって自由、独立、安定といった普遍的価値の得失が改めて問われる。最近グーグルやアマゾンが人工知能の普及と啓蒙に向けた新団体を立ち上げたのも、そうした悩ましい問題を意識しているからであろう。<br>（法政大学教授　渡部　亮）"
},
{
"Category":"マーケット投資",
"Headline":
"為替――みずほ証券チーフ為替ストラテジスト山本雅文氏、円、今後１カ月は１０５〜１１５円（プロはこう読む）"
,
"FirstBody":
"　みずほ証券チーフ為替ストラテジスト　山本雅文氏"
,
"Body":
"　トランプ氏は保護主義的な政策を掲げている。ドル高をけん制するような発言が出れば、大統領選後のドル高・円安から逆に円高が進むだろう。<br>　１３〜１４日の米連邦準備理事会（ＦＲＢ）の米連邦公開市場委員会（ＦＯＭＣ）での利上げは市場で既に織り込まれている。来年の利上げは１回程度とみる。<br>　イタリアで憲法改正をめぐる国民投票が否決された。仮に総選挙が前倒しで実施されれば、政治的な空白が生まれ、大手金融機関の再建策への不透明感が強まる。欧州発の株安が起きて、投資家のリスク回避姿勢が高まり、円買いが進む可能性がある。"
},
{
"Category":"マーケット投資",
"Headline":
"Ｈ２Ｏリテイ、Ｓポイントに託す戦略（電子版記者の目から）"
,
"FirstBody":
"　関西以外にお住まいの読者は「Ｓポイント」をご存じだろうか。阪急阪神百貨店などを傘下に持つエイチ・ツー・オーリテイリング（Ｈ２Ｏ）と、阪急阪神ホールディングスなどが２０１６年４月に運用を始めた共通ポイントだ。カルチュア・コンビニエンス・クラブ（ＣＣＣ）のＴポイントや、ＮＴＴドコモのｄポイントと同様に複数の企業で利用できる。"
,
"Body":
"　百貨店業界に逆風が吹くなか、関西地域に集中するＨ２Ｏリテイの拡大戦略が動き出す。<br>（全文を電子版に▼マーケット→企業→記者の目）"
},

{
"Category":"ナビ",
"Headline":
"塩辛・かまぼこ…少しの手間でプロの味――旬魚介加工、学んで味わう（おでかけナビ）"
,
"FirstBody":
"　寒さが厳しくなるにつれ、ますます魚介類がおいしい時期になってきた。旬の魚をそのまま刺し身や鍋で味わうのもいいが、少し手間をかけて加工すればぐっと味わいが増す。産地や魚市場の近くなどに足を運んでプロに加工方法を学ぶと、家族も喜ぶ一品を食卓に並べることができそうだ。"
,
"Body":
"　築地お魚くらぶは東京・築地市場内の仲卸業者、島津商店（東京・中央）の島津修さんが開く料理教室。土日を中心に毎月、１６回ほど開催しており、旬の魚のさばき方や調理法などを学ぶことができる。<br>正しいさばき方<br>親子連れも感嘆<br>　この日は「塩辛を自家製する会」と題し、スルメイカを使った塩辛作りを１７人の参加者が学んだ。料理の腕を磨いている女性だけでなく、親子連れや男性も参加していた。<br>　まず学ぶのはイカの正しいさばき方。島津さんが手本となり、てきぱきと素早くさばく姿に参加者から感嘆の声が漏れる。白子など普段は捨ててしまうような部位のおいしい食べ方もレクチャー。「アニサキス」といった寄生虫を取り除く方法も丁寧に教えてくれる。参加していた東京都在住の小鹿絵理さん（３４）は「魚のプロなので信頼感がある。調理のときの注意点が参考になる」と島津さんの説明を真剣に聞いていた。<br>　イカをさばいた後は、いよいよ塩辛作り。丁寧に取り除いた肝を塩漬けにする。脱水シートで身を包んで余分な水分を抜いた後、肝と身を混ぜ、さらに寝かせれば完成だ。<br>　包丁などを片付けた後はお待ちかねの試食タイム。島津さんが手本として事前に仕込み、寝かせておいた塩辛をさかなに大人はビールや日本酒を楽しむ。<br>　親子で参加した埼玉県在住の塚西晴美さん（３６）は「手間をかけてつくる分、おいしい」と満足そう。小学５年生の長男、太一くん（１１）は「イカをさばくのは意外に大変だったけど楽しかった。魚は見るのも食べるのも好き」と笑顔を見せる。<br>　自分でさばいたイカや加工した塩辛は家に持ち帰ることができる。１２月以降も定番の魚のさばき方や、旬の寒ブリの調理法を学べる教室などを開催する。参加費は食材によって違うが、５千円程度が多い。<br>　水産物の産地にも加工を体験できる場所が数多くある。魚長食品（北海道函館市）を中核とするマルカツグループは２０１４年、イカ加工の体験観光施設「函館手造りいか工房　いかベイ」（同）を開いた。名物の昆布を使った松前漬けやイカめし、塩辛の製造を約１時間で体験できる。いずれも参加費は１５００円。自分が作ったものを持ち帰れるほか、自宅などに送れる。<br>イカの生態や　<br>産地の文化講義<br>　ただ作るだけでなく、イカの生態や食べ方、函館のイカ文化などについての講義も受けられる。イカを詳しく説明した展示コーナーも充実している。<br>　食品会社も水産加工を体験できる場所を用意している。神奈川県小田原市にあるかまぼこ製造・販売の老舗、鈴廣かまぼこは１０月に「かまぼこ博物館」を増床オープンした。かまぼこやちくわの手作り体験を以前から実施していたが、形を整えたすり身を油で揚げる「あげかま」などの手作りを体験できる「かまぼこキッチンラボ」を増床開業を機に開設した。<br>　あげかま作りの参加費は１０００円（税抜き）。「かまぼこ作りに比べ所要時間が３０分と短くて済むため、あまり時間がない来場者に人気」（同館）という。<br>　めんたいこ大手のふくや（福岡市）が運営する「博多の食と文化の博物館　ハクハク」では、オリジナルのめんたいこを作ることができる。めんたいこを自分の好みに合わせた辛さに調整でき、作った後は持ち帰れる。体験工房の料金はめんたいこ３本（約１００グラム）で１５００円。<br>　苦労して自分で作った水産加工品は普段食べるものよりおいしく感じるもの。旬の魚介類を自ら加工すれば、体の構造なども詳細に分かる。普段はスーパーに並んだ魚や加工品しか知らない子どもを連れていけば、食育にもなりそうだ。（企業報道部　高尾泰朗）<br>築地お魚くらぶ<br>東京都台東区<br>▽交通　ＪＲ総武線・都営浅草線の浅草橋駅から徒歩２分<br>▽開催日　週末を中心に月１６回ほど開催。参加にはウェブサイトから予約が必要<br>▽料金　加工する食材によって違うが、３千〜７千円程度<br>▽ＵＲＬ　ｈｔｔｐ：／／ｗｗｗ．ｔｕｋｉｊｉ―ｓｈｉｍａｚｕ．ｊｐ／<br>【図・写真】かまぼこ博物館は３０分ほどでも加工品づくりを体験できる（神奈川県小田原市）<br>【図・写真】塩辛作り教室でイカをさばく参加者（東京都台東区）"
},
{
"Category":"ナビ",
"Headline":
"テキーラとケーキ、東山彰良（プロムナード）"
,
"FirstBody":
"　私が日本テキーラ協会公認のテキーラ・マエストロになったのは、二〇一一年であった。当時は「マエストロ」ではなく「ソムリエ」と言っていた。しかし、メキシコの酒にフランス語の「ソムリエ」を合わせるのも如何なものかということで、のちに改められたのである。"
,
"Body":
"　勘違いと言えば、テキーラの飲み方についての勘違いもなかなか払拭されない。ラテンの酒なので、どうしてもショットグラスに景気よく注ぎ、男らしく一気に飲むのが相場だと思われているが、これもそうではない。物事のわかったバーでテキーラを注文すると、ブランデーグラスもしくはシャンパングラスのような細長いグラスに注がれて出てくる。紳士淑女たちは「ふむふむ、これはロスアルトスの特性がよく出ているな」とか「食後にはやはりブランコではなく、どっしりしたアネホを葉巻といっしょに楽しみたいものだ」さらには「ええ、そうね。あたし、なんだか体が火照ってきちゃった」とか「今夜は帰りたくないわ」などとエレガントな会話を楽しみつつ、ちびりちびりとやるのである。もちろん体型に自信のおありになる陽気な善男善女が体の線を強調した服、もしくは裸同然のかっこうで「サルー！　サルー！」と阿呆（あほう）みたいに叫んでグラスをあおることもある。私には彼らの悲しみが見えるような気がするが、敢（あ）えて口出しをする筋のことでもない。<br>　さらに、テキーラに合う料理といえばスパイスの効いたタコスなどを真っ先に思い浮かべるかと思うのだが、ここも再考の余地はある。テキーラは熟成段階によって、ブランコ、レポサド、アネホという三段階に分けられるのだが、樽（たる）熟成を経ていない若いブランコなどは刺身（さしみ）との相性も良い。あとは果物だ。パイナップルとテキーラの相性は抜群である。<br>　そうそう、パイナップルといえば、我が台湾の名産物にパイナップルケーキなるものがある。パイナップルのジャムを包みこんだちっちゃなケーキだが、近ごろ「微熱山丘」という店のパイナップルケーキが飛ぶように売れている。従来のものより甘さ控えめで、パイナップルの繊維を残しつつ酸っぱめの味付けにしたのが勝因だと思われる。<br>　先日、家でテキーラを飲んでいるとき、妻に突然天啓が訪れた。パイナップルケーキにペッパーソースをたらせばテキーラに合うんじゃないかと気づいたのである。早速試してみたところ、これがなんとも美味だった！　生ハムメロンのような物議をかもすマッチングであることは否めないが、私はおおいに気に入った。ペッパーソースは「マリーシャープス」が良い。（作家）"
},
{
"Category":"ナビ",
"Headline":
"宇都井駅（島根県）――地上から２０メートル、天空の駅（にっぽん途中下車）"
,
"FirstBody":
"櫻井寛"
,
"Body":
"　伊賀和志駅に着いたところまでは前回記した。「ブッポウソウの見える駅」とある。けれども渡り鳥で今はいない。来年の５月まではボルネオ島だそうだ。<br>　伊賀和志駅に降り立ったのは午前１０時５６分だが、次の列車は夕刻１７時５４分発。実に６時間近い待ち時間がある。一年中、時間に追われる生活だけに、列車から降りた瞬間、６時間の自由時間を得て「ヤッター！」と心から叫んだ。<br>　周囲には民家が数軒あるだけで店も自販機もなかったが、そんなこともあろうかと三次駅で食料などを仕入れてきたので安心だ。まずはブッポウソウの観察小屋を見学する。立派な小屋でブッポウソウの生態についての解説もある。そこで私は「♪ブッポウソー」と鳴くのはブッポウソウではなく、コノハズクであることを知る。人間が勝手に間違えていたわけで、鳥たちにとってはいい迷惑だったに違いない。<br>　観察小屋に続いては、近くの蓮光寺に参拝し、江の川の岸辺を散策して伊賀和志駅に戻ったが、２時間しか経過していなかった。その後、待合室で１時間ほど読書したが、まだ３時間もある。<br>　そうだ、次の宇都井駅まで歩いて行こうと歩き出した。鉄道のキロ数で３・４キロメートルなので道路で行っても４〜５キロだ。けれども１時間ほど歩いたところでＵターンした。初めて降り立つ宇都井駅である。やはり列車で行って途中下車したくなったからだ。<br>　これは大誤算だった。次の列車は１７時５４分発。その時間には真っ暗になることを忘れていたのだ。伊賀和志駅からはトンネルを７つほど抜けたが、暗いだけにどこが県境か分からぬまま、宇都井駅に着いてしまった。そこはかなり高い高架橋上の駅だった。地上から２０メートル、天空の駅とある。昼間ならさぞかし眺望が楽しめたことだろうが、真っ暗で残念だ。<br>（フォトジャーナリスト）<br>【図・写真】高架上にある宇都井駅"
},
{
"Category":"ナビ",
"Headline":
"謎解き５番勝負（５）バラバラ漢字パズル（終）"
,
"FirstBody":
"　今週の「バラバラ漢字パズル」に出てきた４つの言葉のうち、野菜の名前を表すものはどれでしょうか。"
,
"Body":
"　〈前週の解答〉<br>　（１）＝辞　（２）＝句　（３）＝美　（４）＝麗　（５）＝美辞麗句<br>　（１）〜（４）の「辞」「句」「美」「麗」を並べ替えてできる４文字の言葉は「美辞麗句」。"
},

{
"Category":"くらし",
"Headline":
"助産師が「命の授業」――中学校、乳児と触れ合う、小学校、模型で出産説明（学ぶ）"
,
"FirstBody":
"　未成年の自殺や他者の生命を軽んじた凶悪事件が絶えない中、助産師が命の尊さを伝える「いのちの授業」に取り組んでいる。医師や闘病中の患者、災害や事故からの生還者など、いのちの授業には様々な人が協力しているが、助産師の場合は「誕生」に焦点を合わせた内容が特徴。子供たちに与える影響は大きく、自己肯定感を育む効果も期待されている。"
,
"Body":
"　配った透明な袋にはハート形の紙と米粒が入っている。米粒が母親が妊娠に気づく頃の胎児の大きさだと説明されると、生徒らは「小さい！」と驚いた。<br>　同市では２０１１年から中学３年のカリキュラムに「いのちの授業」を取り入れている。推進するのは生涯学習などを受け持つ市教育委員会の社会教育課。担当者は「大人を含む市民に命の尊厳を考えてもらうには、まず児童生徒からと考えた」と説明する。<br>　授業では胎児と妊娠後の母体の変化、出産について学習。さらに夫婦が不妊治療を経て子供を授かるまでを描いた映画を見た。生徒の滝あい香さん（１５）は出産の場面を初めて目にし、「母も大変な思いをして産んでくれたのだと思ったら、感謝で胸がいっぱいになった」と涙を浮かべた。<br>　直井さんは「誰の命も愛情をかけて育まれた大切な命です。いじめられ無視されるために生まれた命はありません」といじめ問題にも言及。さらに「相手と手をつなぎたい、一緒にいたいと自分中心に考えるのが恋。自分の思いを我慢してでも相手の幸せを考えられるのが愛です」と語り、性行為には命を育む責任が伴うことを伝えた。<br>　心に訴えた授業の最後には３組の母子が登場した。赤ちゃんを見て「かわいい！」と歓声を上げ、順番に赤ちゃんを抱く生徒たちの表情は、あふれんばかりの笑顔、感極まった泣き顔と様々だった。<br>　生徒は誰もが尊い命を持って生まれてきたことを実感できた様子。渋谷和史さん（１５）は「人は愛がないと生きられないと再認識できた。恋と愛の違いについても納得できた」と話す。<br>　大原中の藤谷和史校長（５７）は「授業後、生徒たちの顔つきが優しかったのが印象的だった。ぜひ、保護者にも体験してもらいたい」と力を込めた。<br>　東京都墨田区では賛育会病院の助産師たちが近隣の小学校で「いのちの授業」を続けている。きっかけは約１５年前、エイズを学ぶ性教育授業の依頼が寄せられたこと。この時、助産師の島美奈子さん（４９）は「自分がどうやって生まれてきたかをまず知ってほしい」と考えて提案した。<br>　当時、産科は人員に余裕がなく、島さんは自身の休みを出前授業に充てた。５年前からは病院の社会貢献活動に位置づけられ、現在は８人の助産師が関わる。<br>　９月に同区立両国小学校で行われた４年生の公開授業では同病院の助産師、原千春さん（４２）と斉藤ちふみさん（２６）が講師役を務めた。億単位の精子のうち、たった１つが卵子と結びつくことや、胎児の成長過程をスライドで説明。その上で模型を使い、出産のメカニズムを解説した。<br>　「赤ちゃんってすごい！」。胎児が産道の中で回旋しながら自らの力で生まれ出ることが語られると、児童は感嘆の声を上げた。「一人ひとりがすごい存在なんだよ」と助産師たち。児童の自己肯定感を高めるためのメッセージだ。<br>　毛布で作った「産道」をくぐり抜ける体験も。「がんばれ」と励まされ、暗い産道から顔を出した子供たちは、思わず顔をほころばせる。最後に誕生場面の録音が流された。苦しむ母親の声が一転、赤ちゃんの産声と歓喜の声にかわる様子を子供たちはじっと聞き入った。「今生きていることは奇跡だとわかった」。ある児童は授業後の感想文に、こうつづった。<br>　「１回の授業で命の尊さがどれほど伝わるかわからない。でも、自分の命を考え、親や友だちと命について話し合うきっかけになれば」と島さんは話した。<br>（ライター　仲尾匡代）<br>迫力あり感動残る<br>　いのちの教育に詳しい近藤卓・山陽学園大学教授（教育学）の話　命の尊さを心に刻むためには、他者に認められて自分の有用性や優位性を感じる「社会的自尊感情」ではなく、欠点も含めてあるがままの自分を認める「基本的自尊感情」が不可欠だ。自分自身の命の尊さが自覚できないと、他者の命を尊重することもできない。<br>　基本的自尊感情を高めるには感動の共有体験が効果的だ。周りの人と感動を分かち合う自分を意識することで、自分の居場所、存在価値を見いだすことができる。<br>　命に直接かかわる助産師や医師、闘病中の患者などの話には迫力があり、感動が残る授業になりうる。<br>【図・写真】「いのちの授業」で赤ちゃんと触れ合う中学生（埼玉県八潮市の大原中学校）<br>【図・写真】胎児の誕生を説明する助産師（東京都墨田区の両国小学校）＝賛育会病院提供"
},
{
"Category":"くらし",
"Headline":
"５０代英検１級にトライ（５）ヤマは当たったが壁厚く…、失敗恐れずプロセス楽しむ（体験学）終"
,
"FirstBody":
"　英検１級２次試験のスピーチで、問題用紙には５つのトピックが印刷されていた。どれもスピーチできそうにないテーマだが「日本の若者の兵役は将来、義務になるか」を選び、試験官に伝えた。「プリーズ・ビギン（始めて）」と試験官。"
,
"Body":
"　無念……。<br>　次は計５問の質疑応答だった。第１問は白髪の試験官から「なぜ、スイス、韓国、シンガポールには若者の兵役義務があるのか」。いきなり難問である。日本語で答えを考え、英訳して話そうと思ったが、「Ｗｈｙ？　Ｗｈｙ？（なぜ、なぜ）」と回答を促される。グッと言葉に詰まる。試験官もあきらめたらしく、第２問、第３問の質問に移るが、何を言っているのかサッパリわからない。<br>　気の毒そうな表情を浮かべた女性試験官から、「戦争は正当化できるか」と最後の質問。これには答えることができ、その試験官は満足した表情でうなずいてくれた。当然のごとく不合格。<br>　そして先月の２回目の２次試験の日をあっという間に迎えた。この４カ月間、ひたすら模範解答の暗記に取り組んだ。面接待機席の若い女性が先に呼ばれると、試験室の中から笑い声が漏れ、楽しそうな雰囲気が伝わってくる。「前の女性は冗談が言えるくらい英語が上手なんだろうな。それに比べ自分は……」と沈んだ気持ちになっていると「入室してください」と係員に促される。<br>　「ハロー」と挨拶だけは、元気よく入室すると、今度の日本人の試験官は「よくぞ自分の試験を受けにきてくれた」というようなフレンドリーな対応。ネーティブの試験官は、ちょっと気難しそうだった。<br>　７月の試験と同じように緑の問題用紙を裏返すと、なんと事前に暗記したトピックがあるではないか。そのトピックは「地方の共同体を活性化できるか」。まさに合格してくださいといわんばかりの、ど真ん中のストライクボールだ。１分間の考慮時間中には笑いがこみ上げてきた。しかし、いざスピーチを始めると途中で詰まり、７月と同じく、途中で時間切れに。結果は不合格である。スコアが、初回に比べて３０点アップしたのが、せめてもの慰めである。<br>　今後、グローバル化が進展すれば「日本人も様々な問題に自分の意見を、英語ではっきりと述べることが大切になる」と英検２次専門校のテソーラスハウス（東京・渋谷）の小林蕗子校長は強調した。筆者も早く２次の壁を突破したいものである。<br>　（この連載は武内正直〈５４〉が担当しました）<br>ひと言<br>合格には幅広い時事問題について、原因や何が問題なのか、対処方法は何かと常に考えることが求められる。<br>【図・写真】テソーラスハウスの英検１級２次試験対策クラス"
},
{
"Category":"くらし",
"Headline":
"マリメッコ展、日本におけるキュビスム―ピカソ・インパクト、セラミックス・ジャパン、他（がいどガイドワイド）"
,
"FirstBody":
"■マリメッコ展　１７日〜２０１７年２月１２日、渋谷・Ｂｕｎｋａｍｕｒａザ・ミュージアム。フィンランドを代表するデザインハウス、マリメッコを紹介する国内初の大規模展。１９５１年創業、大胆でカラフルなデザインやシンプルなカッティングの服はジャクリーン・ケネディが愛用するなど高い人気を呼び、世界的なブランドに成長する。本展ではヘルシンキのデザイン・ミュージアムが所蔵するファブリック（布、織物）約５０点、ビンテージドレス約６０点、デザイナーの自筆スケッチなどをもとに同ブランドの歴史や仕事を展観する。写真はファブリック「ウニッコ（ケシの花）」（１９６４年、図案デザイン：マイヤ・イソラ　Ｕｎｉｋｋｏ　ｐａｔｔｅｒｎ　ｄｅｓｉｇｎｅｄ　ｆｏｒ　Ｍａｒｉｍｅｋｋｏ　ｂｙ　Ｍａｉｊａ　Ｉｓｏｌａ　ｉｎ１９６４）。１月１日休。一般１４００円。ハローダイヤル（電）０３・５７７７・８６００。"
,
"Body":
"■セラミックス・ジャパン　前期１３日〜２０１７年１月９日、後期１月１１〜２９日、神泉・渋谷区立松濤美術館（電）０３・３４６５・９４２１。万国博覧会などで一躍脚光を浴び、ジャポニスム（日本趣味）を生み、海外に多く輸出された日本の陶磁器。明治維新から第２次大戦までの約７０年に及ぶ近代陶磁器のデザインを１６０点余の作品でたどる。１月９日を除く月曜と１月１０日、年末年始（２９日〜１月３日）休。一般５００円。<br>■画と機　山本耀司　朝倉優佳　２０１７年３月１２日まで、初台・東京オペラシティ　アートギャラリー。ファッションデザイナーとして４０年以上にわたり活躍を続ける山本と、その服作りに刺激を与えた若手画家・朝倉のコラボレーション展。山本の未発表の絵画やインスタレーション、朝倉の作品を空間で対峙させ、斬新な創作の魅力と本質に迫る。１月９日を除く月曜と１月１０日、年末年始（２６日〜１月３日）、２月１２日休。一般１２００円。ハローダイヤル（電）０３・５７７７・８６００。<br>■ＷＡＳＨＩ　紙のみぞ知る用と美　２０１７年２月２５日まで、京橋・ＬＩＸＩＬギャラリー（電）０３・５２５０・６５３０。木・布・皮などの代用として江戸時代〜昭和初期にかけて生み出された紙の工芸品や生活用品約８０点。水曜と年末年始（２８日〜１月４日）休。無料。"
},
{
"Category":"くらし",
"Headline":
"「お金とじょうずにつきあう本」、使い方のセンス鍛える（こころの一冊）"
,
"FirstBody":
"　年末年始は子供たちにはうれしい時期。クリスマス・プレゼントにお年玉と、夢が広がります。でも親としては悩むこともありますよね。買ってあげても大切にしてくれない、無駄遣いが多すぎる！"
,
"Body":
"　でも正解はありません。そう、大人だってお金の使い方には迷います。簡単な正解なんてありません。だけど、なぜ使いたくなるのか、使った“結果”がどうなるのかをシミュレーションするのは大切ではないでしょうか？そのセンスは、自分で鍛えていくしかありません。後悔しないお金の使い方を考えるのは、一生の課題かもしれませんね。<br>（浦安市立中央図書館　<br>司書　大宮祐子）"
},

{
"Category":"スポーツ",
"Headline":
"長谷川が引退、３階級制覇、１０連続防衛、ボクシング。"
,
"FirstBody":
"　世界ボクシング評議会（ＷＢＣ）バンタム級王座を１０度連続で防衛し、３階級制覇も果たしたＷＢＣスーパーバンタム級王者の長谷川穂積（真正、３５）が９日、神戸市内のホテルで記者会見し、現役引退を表明した。"
,
"Body":
"　左ボクサーファイターの長谷川は２００５年にＷＢＣバンタム級王者となると、抜群のスピードや連打を武器とした華麗なスタイルで５年間の長期政権を築き、日本ボクシング界をけん引した。１０年にＷＢＣフェザー級王座を獲得して２階級制覇。１４年に一度は３階級制覇に失敗したが、今年９月に５年半ぶりに世界王者に返り咲いた。<br>【図・写真】長谷川穂積"
},
{
"Category":"スポーツ",
"Headline":
"リスグラシュー、内容濃い連勝、山本尊（馬鏡）"
,
"FirstBody":
"　日本ダービーの翌週から、２歳新馬戦が始まるようになったのは２０１２年。従来よりわずか数週繰り上げられただけだが、期待馬のデビュー時期が早まる傾向にある。"
,
"Body":
"　今年、出走予定の重賞勝ち馬は４頭。その中から、前走のアルテミスステークス（１０月２９日、ＧＩＩＩ、東京芝１６００メートル）を勝ったリスグラシューを中心に据える。前走は１８頭中の１６番という外枠から中位を追走。終始、馬群の外側を回りながらも、最後の直線で抜け出してきた内容が強かった。２戦前に阪神芝外回り１８００メートルの２歳コースレコードを更新（１分４６秒２）して勝っている点も強調材料だ。<br>　ソウルスターリングの父フランケルは現役時、英国で１４戦無敗。「怪物」と呼ばれた名馬だった。その産駒が日本で走るということでデビュー前から注目を集めていた。期待にたがわぬ内容でここまで２戦２勝。前走のオープン特別、アイビーステークス（１０月２２日、東京芝１８００メートル）では２着に０秒３差つけて勝った。デビュー戦と比べ、レース内容も良くなった。初の阪神、初の１６００メートルでも上位候補だ。<br>　ジューヌエコールもデビュー以来、３戦３勝と負けが無い。前走はデイリー杯２歳ステークス（１１月１２日、ＧＩＩ、京都芝１６００メートル）で牡馬相手に勝利。２着馬に首差ながらも、先行馬群の内柵沿いを追走し、距離ロスなく運んだ内容からは安定感がうかがえた。<br>　ディーパワンサはデイリー杯２歳Ｓで４着。当時は３カ月半ぶりの実戦でいくらかもたつく場面もあったが、ゴール前で加速して勝ち馬から０秒１差まで追い上げた。休養明け２戦目で状態面の上積みも見込める。<br>　レーヌミノルも京王杯２歳ステークス（１１月５日、ＧＩＩ、東京芝１４００メートル）で牡馬相手に２着に入った。３着馬には３馬身差をつけており、牝馬同士なら前進しそう。サトノアリシアは前走のアルテミスＳで折り合いを欠きながらも５着。課題は残るものの、２勝馬で地力がある。（競馬ライター）<br>ミニデータ<br>　◆関東馬３連覇なるか　阪神ジュベナイルフィリーズでは２０１４年のショウナンアデラ、１５年のメジャーエンブレムと関東馬が連覇。今年は人気が予想されるソウルスターリングなどが関東から参戦する。"
},
{
"Category":"スポーツ",
"Headline":
"見逃せないチームの連係――時に捨て身で強敵潰す（ぱどっく）"
,
"FirstBody":
"　６番人気のサウンドトゥルーが後方一気の追い込みを決めた４日のＧＩ、チャンピオンズカップ（中京、ダート１８００メートル）。追い込み馬が不利とされるコースで、異変に一役買ったのは「チーム戦」だった。"
,
"Body":
"　同馬の馬主「ノースヒルズ」は、本命馬アウォーディーとラニの兄弟を所有する前田幸治氏と同じグループ。ブライトラインの田辺裕信騎手は「スタートがもうひとつだった」と先手は譲ったものの、アウォーディー向きの速い流れをつくり、末脚は引き出した。結果はサウンドトゥルーが漁夫の利を占めた。<br>　チーム戦術は菊花賞でも見られた。勝ったサトノダイヤモンドと同じ里見治氏所有のサトノエトワールが逃げた馬の脇につけてペースメーカー役を果たし、前半１０００メートル５９秒９の速い流れをつくった。欧州と違い、多くの有力馬を抱え、チーム戦を展開できる大馬主は日本には少ないが、馬券検討の上では目が離せない要素だ。（野元賢一）"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリ、ファイナル――羽生、今季最高で首位、ループ耐えスターのスイッチ。"
,
"FirstBody":
"　今季から導入した冒頭の４回転ループ。羽生は両脚を１８０度に開くイーグルを直前に組み込む難しい入りで跳び、体を激しく前かがみさせながら何とか着氷でこらえた。自ら「汚い」と評するジャンプ。だが、美しくなかったからこそ「緊張もいい具合にほぐれた」という。そこからロックスターになりきった“氷上ライブ”が始まった。"
,
"Body":
"　１０月のスケートカナダまでは、新技である４回転ループの確率アップを最重視していた。現在のテーマは、スケーティングとジャンプの融合。それを具現化する演技だった。４連覇が懸かる舞台で「久しぶりに手脚が震えるぐらい緊張していた」という状態も、序盤で見事に修正した。<br>　２位のチャンに７点近い差をつけ、ＳＰで優位に立つ必勝パターンへ持ち込んだ。それでも「集中を保っていきたい」。気を引き締め、勝負のフリーへ備える。（共同）<br>【図・写真】男子ＳＰで首位に立った羽生＝共同"
},
{
"Category":"スポーツ",
"Headline":
"欧州サッカー――内田が復帰、昨年３月以来。"
,
"FirstBody":
"　【ザルツブルク（オーストリア）＝共同】サッカーの欧州リーグは８日、各地で１次リーグ最終戦が行われ、Ｉ組ではシャルケ（ドイツ）の内田篤人がザルツブルク（オーストリア）戦の８３分から出場し、右膝のけがから昨年３月以来の公式戦復帰を果たした。試合は０―２で敗れた。シャルケは１位を決めており、南野拓実がフル出場したザルツブルクは３位で敗退した。"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリ、ファイナル――羽生、今季最高で首位、ＳＰ１０６．５３点。"
,
"FirstBody":
"　【マルセイユ（フランス）＝共同】フィギュアスケートのグランプリ（ＧＰ）ファイナルは８日、フランスのマルセイユで行われ、男女を通じて初の４連覇を狙う羽生結弦（ＡＮＡ）は男子ショートプログラム（ＳＰ）で今季の世界最高を更新する１０６・５３点で首位に立った。"
,
"Body":
"　宮原知子（関大）が出場する女子ＳＰは９日（日本時間１０日）、フリーは男女とも１０日（同１１日）に行われる。"
},
{
"Category":"スポーツ",
"Headline":
"上原、カブスと合意、米報道。"
,
"FirstBody":
"　【ナショナルハーバー（米メリーランド州）＝共同】米大リーグでレッドソックスからフリーエージェント（ＦＡ）になった４１歳の上原浩治投手がカブスと契約合意したと、８日に複数の米メディアが伝えた。来季がメジャー９年目の上原は、入団が決まれば４球団目で、ナ・リーグ所属は初となる。"
,
"Body":
"　上原は今季５０試合に登板し、２勝３敗７セーブ、防御率３・４５。７月に右胸を痛めて１カ月半ほど戦列を離れたが、復帰後は安定した投球でチームの地区優勝に貢献した。"
},
{
"Category":"スポーツ",
"Headline":
"フィギュアグランプリ、ファイナル――ジュニア女子、坂本２位発進。"
,
"FirstBody":
"　【マルセイユ（フランス）＝共同】フィギュアスケートのジュニアグランプリ（ＧＰ）ファイナルは８日、フランスのマルセイユで開幕し、女子ショートプログラム（ＳＰ）で全日本ジュニア女王の坂本花織（神戸ＦＳＣ）が６４・４８点で２位につけた。"
,
"Body":
"　昨年大会３位で世界ジュニア女王の本田真凜（大阪・関大中）はインフルエンザへの感染が判明し、棄権した。男子の日本勢は出場していない。"
},

{
"Category":"生活社会",
"Headline":
"内部告発「退職者も保護」、消費者庁検討会、法改正には課題。"
,
"FirstBody":
"　企業や官公庁の不正を内部告発した人を不利益な扱いから守る公益通報者保護制度について、消費者庁の有識者検討会は９日、見直しの方向性を盛り込んだ報告書を大筋で了承した。保護対象となる通報者は現在「労働者」に限定しているが、退職者を含めることなどを提言した。"
,
"Body":
"　検討会は昨年６月に設置。同制度の根拠である公益通報者保護法の施行から１０年以上たつが、企業の内部通報制度が機能しない事例などが絶えないことを受け、制度の拡充を議論してきた。<br>　報告書は、退職者はもともと労働者だったため保護対象に含めることが適当だと指摘。役員も含める方向で検討が必要だとした。不正行為をしている事業者と取引関係にある事業者を対象に含めることについては、要件などを今後議論する。<br>　不利益な扱いをした企業などに対する行政措置の導入に関しては、勧告・公表など何らかの措置を設ける方向で検討すべきだと提言。事実関係の調査に伴う負担増などの懸念を踏まえ、具体策を詰める必要があるとした。<br>　さらに厳しい刑事罰については、安心して通報できるよう導入を求める意見がある一方、他の法令との整合性がとれないといった問題も指摘。引き続き検討するとした。"
},
{
"Category":"生活社会",
"Headline":
"イエス・キリストが訪れたかも？？、紀元１世紀、ユダヤ教の会堂跡、日本の調査団が発見。"
,
"FirstBody":
"　イスラエル北部のガリラヤ地方にあるテル・レヘシュ遺跡を発掘調査している日本の調査団が紀元１世紀のシナゴーグ（ユダヤ教の会堂）跡を発見し、８日発表した。初期のシナゴーグ跡は同国でも７カ所しか見つかっておらず貴重という。"
,
"Body":
"　見つかった会堂跡は南北８・５メートル、東西５メートル以上。自然石を組んで基礎を築き、ベンチとして切り石を壁沿いに並べてあった。日干しレンガで壁を築き、木製の屋根を架けたとみられる。中央には切り石の壇が据えてあった。出土した土器から年代を判定した。<br>　調査団は天理大や立教大などの研究者らで構成。２００６年から同遺跡を発掘しており、これまでに紀元前３２００年（前期青銅器時代）から２世紀（ローマ時代）にかけての建物跡や土器など、さまざまな遺構や遺跡を見つけた。<br>【図・写真】テル・レヘシュ遺跡で見つかったシナゴーグ跡＝同遺跡の発掘調査団提供"
},
{
"Category":"生活社会",
"Headline":
"「大隅さんの成果、研究の扉開いた」、ノーベル賞選考委員。"
,
"FirstBody":
"　【ストックホルム＝藤井寛子】ノーベル生理学・医学賞の選考委員を務めるカロリンスカ研究所のトーマス・ペールマン事務局長が、日本経済新聞のインタビューに応じた。大隅良典・東京工業大栄誉教授について「彼の成果がきっかけになって、オートファジー（自食作用）研究の扉が開いた」とたたえた。"
,
"Body":
"　大隅さんが単独受賞した理由について、ペールマン氏は「最初に現象を発見し、関係する遺伝子を特定した」と説明。日本人研究者が２年続けて生理学・医学賞を受賞したことに関しては「日本の科学研究は強い。今後も受賞者が出ると期待している」と話した。"
},
{
"Category":"生活社会",
"Headline":
"心の元気を取り戻す（９）患者の意思どう尊重、望む治療、事前に記す試み（広角鋭角）終"
,
"FirstBody":
"　厚生労働省の「これからの精神保健医療福祉のあり方に関する検討会」（樋口輝彦座長）では今、非自発的入院制度の一つ、医療保護入院の見直しが焦点となっている。"
,
"Body":
"　「家族等」には、患者の権利擁護者の役割を期待するが、本人の利益を考えているとはいえない場合もある。ここに治療や入院は誰のためなのかという日本の精神科医療の抱える問題が横たわる。<br>　医療現場から、この問題に向き合う動きもある。福島県郡山市の精神科病院、あさかホスピタル（佐久間啓病院長）では、昨年１月から措置・医療保護入院の患者が退院する前に、再び精神的な不調により本人の判断能力が低下した場合に備えて、患者に「精神科事前指示」の作成を勧める取り組みを始めている。<br>　「代理の意思を誰に決めてほしいか」「望む治療」「望まない治療」など希望を書面に残す。<br>　将来、判断能力を失った場合の医療行為について意思表示することを「事前指示」と呼ぶ。日本では認知症や終末期医療を想定したリビングウィルが知られるが、欧米では精神科医療の分野でも既に導入されつつある。<br>　担当の渡辺理医師（４０）は「きっかけは患者が納得しない医療の限界を感じていたから」と話す。「再入院など考えたくない」と断る人もいるが、９３人に勧め５２人が応じた。<br>　作成を援助する精神保健福祉士の桑原純一朗さん（２８）は「以前から症状が落ち着くと病気や治療について患者と話し合ってきた」と語る。理解不足から服薬などを中断、結果的に再び自分の意思に反する入院となる例があるからだ。「作成はその認識を高めるツールになっている」という。<br>　「心の病への社会の意識が変われば『自分が精神不調に陥ったらこんな治療を』とみんなが語れるようになる。その理想への一歩」と渡辺医師。<br>　１１月の「あり方検討会」で、措置入院や医療保護入院の判定ができる精神保健指定医の不正資格取得問題が取り上げられた。救急医療現場の委員は「普通の市民なら監禁罪に問われることを、法的に実施できるのが指定医の資格。その重みに対する認識が薄れてきた」と嘆いた。<br>　精神障害者が地域で自分らしく暮らせる社会を実現するためには、患者の人権をどう守るのか。精神科医療が正面から向き合う必要がある。<br>（第１２１集おわり）<br>　第１２１集は編集委員の田原和政が担当しました。<br>【図・写真】再入院の時などに備え、希望する治療法を記した書類。約５０人が残した（福島県郡山市のあさかホスピタル）"
},
{
"Category":"生活社会",
"Headline":
"「反ヘリウム」宇宙で観測か、欧州の研究機関、ＩＳＳで、「暗黒物質」確認へ道。"
,
"FirstBody":
"　【ストックホルム＝共同】欧州合同原子核研究所（ＣＥＲＮ、スイス）は８日、国際宇宙ステーション（ＩＳＳ）の観測装置で、物質と出合うと消えてしまう反物質でできた「反ヘリウム」とみられる粒子が宇宙を飛び交っているのを検出したと発表した。"
,
"Body":
"　検出したのはヘリウムと重さがほぼ同じで、帯びている電気のプラスとマイナスがヘリウムとは逆の粒子。ＩＳＳの装置で２０１１年からの５年間に観測した９００億個超の粒子を分析したところ、ヘリウム原子核が３７億個あったのに対し、反ヘリウムとみられる粒子が数個見つかった。<br>　反ヘリウムは反陽子２個と反中性子１個で構成。暗黒物質同士が衝突すると反陽子などを生み出すとされ、それを材料に反ヘリウムができた可能性が考えられている。<br>　ただ、観測は難しく、データを蓄積しさらに詳細な解析が必要という。研究チームの灰野禎一・台湾中央研究院副研究員は「データの検証はまだ十分とは言えない。今後も慎重な確認作業が必要だ」としている。"
},
{
"Category":"生活社会",
"Headline":
"ソロモン諸島沖でＭ７．８、日本に津波の恐れなし。"
,
"FirstBody":
"　【シドニー＝共同】米地質調査所（ＵＳＧＳ）によると、南太平洋のソロモン諸島沖で９日午前４時３８分（日本時間午前２時３８分）ごろ、マグニチュード（Ｍ）７・８の地震があった。震源に近いマキラ島で建物が壊れ、土砂崩れが発生したとの情報がある。日本の気象庁によると、日本沿岸では津波被害の心配はない。"
},

{
"Category":"社会",
"Headline":
"訪日客、避難円滑に、スカイツリーなどで防災訓練、日本語学校教員が通訳、アプリで発信。"
,
"FirstBody":
"　急増する訪日外国人客向けの防災訓練が観光地などで広がっている。日本語学校の教員や生徒を非常時の通訳ボランティアに起用したり、多言語に対応した災害情報発信アプリを改良したりする試みも始まった。国内では地震などの災害が続いているが、観光関係者は「日本での滞在を楽しんでもらえるように、いざという時に備えたい」と話している。"
,
"Body":
"　同署の管内には新宿御苑のほか、飲食店街「新宿ゴールデン街」など訪日客に人気の観光地が多い。このため同署は９月に同学院と災害時に教員や生徒に通訳ボランティアを任せる協定を締結。同署の村脇孝彰警備課長は「他の日本語学校とも協力関係を築きたい」と意気込む。<br>　ＪＲ東日本や川崎市などは１１月、外国人が参加する初の地震避難訓練を武蔵小杉駅（川崎市）で実施。同市は２０２０年東京五輪で英国選手団のキャンプ地になる。「訪日客の増加をにらみ、今から災害時の対応を強化する必要がある」（同市）と考えたという。<br>　訓練では大地震の発生で電車が不通になり、多数の帰宅困難者が発生したと想定。参加者約１６０人のうち外国人は約１０人で、駅員が複数言語で書かれた駅周辺の地図「多言語指さしマップ」を利用し、避難ルートを教えた。参加した外国人からは「日本語が分からなくても簡単に理解でき、避難しやすかった」との声が上がったという。<br>　来場者の約２割が外国人の東京スカイツリー（東京・墨田）でも９月、東京都と墨田区が訪日客向けの避難を初めて訓練した。京都市なども今年、ＪＲ京都駅でも実施しており、同市の担当者は「災害時に外国人が必要とする情報を知ることができた」と成果を話す。<br>　観光庁は訪日客向けに配信しているスマートフォン用の災害情報発信アプリ「Ｓａｆｅｔｙ　ｔｉｐｓ」を来年３月までに大幅改良する。訪日客の滞在地の災害情報をピンポイントで流したり、ワンタッチで１１９番通報ができるようにしたりする計画だ。<br>　今年は初めて訪日外国人が２千万人を超え、今後も増加が見込まれる。観光庁の担当者は「訪日客が防災情報を得やすいように環境を整えたり、宿泊事業者が外国人に対する防災意識を高めたりすることが大切」と話している。<br>【図・写真】避難の呼びかけを外国語に翻訳する日本語学校の教員（右）（１１月４日、東京都新宿区）"
},
{
"Category":"社会",
"Headline":
"参考人調書、無断で作成、逮捕の麻薬取締官、有利な捜査狙う？"
,
"FirstBody":
"　厚生労働省の麻薬取締官による調書改ざん事件で、同省関東信越厚生局麻薬取締部の麻薬取締官、奥村憲博容疑者（４６）＝虚偽有印公文書作成・同行使容疑で逮捕＝が事情聴取した参考人の男に無断で供述調書を作成していたことが９日、警視庁組織犯罪対策５課への取材で分かった。"
,
"Body":
"　組対５課によると、奥村容疑者が改ざんしたのは職業不詳の男（５０）の供述調書。奥村容疑者は担当していた覚せい剤取締法違反事件で、男を参考人として事情聴取したが、供述調書にすることは伝えていなかった。調書は同容疑者が男の名前で署名し自ら調達した印鑑で押印したという。<br>　奥村容疑者はこうした手法で今年２月と４月、男が話していない内容を盛り込んだ虚偽の参考人供述調書を２通作成。捜索差し押さえ許可状を請求するために横浜簡裁に提出したとされる。<br>　同課は９月に別の覚せい剤取締法違反（営利目的所持）容疑で男を逮捕した後、奥村容疑者と連絡を取り合っていた形跡を見つけ捜査過程で同容疑者の供述調書改ざんの疑いが発覚したという。"
},
{
"Category":"社会",
"Headline":
"訪日客、避難円滑に――訪日客の半数、「地震が不安」、東京消防庁調査。"
,
"FirstBody":
"　訪日外国人の増加を受け、東京消防庁が訪日客約１９００人を対象にした防災意識のアンケートを実施したところ、５割が「地震に遭遇するのが不安」と答えた。ほかに不安な災害は津波、台風、火災の順で多かった。一方、「日本での災害遭遇を想定して事前に情報収集などをしたことがない」と答えた人が７割強だった。"
,
"Body":
"　防災体験ができる同庁の池袋防災館（東京・豊島）を訪れ、地震コーナーで震度７の揺れを体験したブラジル国籍の男子留学生（２６）は「５月に日本で小さな地震を経験してパニックになった。もっと大きな地震の時にどう行動すればよいのか勉強できた」と話した。"
},
{
"Category":"社会",
"Headline":
"連れ去り未遂、容疑の男逮捕、青梅。"
,
"FirstBody":
"　東京都青梅市内の公園から自転車に乗って帰宅する小学１年生の女児（７）を連れ去ろうとしたとして、警視庁青梅署は９日までに、職業不詳、案浦寛容疑者（３７）＝同市新町４＝を未成年者略取未遂容疑で逮捕した。同署によると「わいせつ目的だった」と容疑を認めている。"
},
{
"Category":"社会",
"Headline":
"木内満男氏（木内均衆院議員の父）（死去）"
,
"FirstBody":
"　木内　満男氏（きうち・みつお＝木内均衆院議員の父）７日死去、８２歳。連絡先は同議員の佐久事務所。告別式は１１日午後３時から長野県佐久市中込３１５０の１の一萬里ロン・パラディ。"
},
{
"Category":"社会",
"Headline":
"糠谷真平氏（元経済企画事務次官）（死去）"
,
"FirstBody":
"　糠谷　真平氏（ぬかや・しんぺい＝元経済企画事務次官）１１月２７日、肺炎のため死去、７５歳。告別式は近親者のみで行った。喪主は妻、光子さん。"
},
{
"Category":"社会",
"Headline":
"パイロットの死亡確認、高知の米軍機墜落（ピックアップ）"
,
"FirstBody":
"　高知県沖の太平洋上で米軍岩国基地（山口県岩国市）所属のＦＡ１８戦闘攻撃機が墜落した事故で、在日米海兵隊は９日、現場周辺海域で収容されたパイロットの死亡が確認されたとツイッターで明らかにした。ツイッターなどによると、死亡したのは大尉の男性。"
},
{
"Category":"社会",
"Headline":
"プーチン氏警備１万１０００人、警察庁、山口と都内で（ピックアップ）"
,
"FirstBody":
"　１５〜１６日に山口県と東京都で予定される日ロ首脳会談に向け、警察庁は９日までに、「警護警備対策室」を設け、最大約１万１千人体制で警備にあたる方針を明らかにした。"
},
{
"Category":"社会",
"Headline":
"元少年の被告が控訴、北海道美容師殺害（ピックアップ）"
,
"FirstBody":
"　北海道十勝地方のアパートで昨年８月、住人の美容師、金野恵里香さん（当時３１）を殺害したとして、殺人などの罪に問われた当時１９歳の元少年（２０）は９日までに、懲役２３年とした釧路地裁の裁判員裁判判決を不服として控訴した。８日付。"
},
{
"Category":"社会",
"Headline":
"真珠湾７５年、初の合同追悼式、日米、ハワイ・フォード島で開催。"
,
"FirstBody":
"　【ホノルル＝共同】太平洋戦争の戦端を開いた旧日本軍による真珠湾攻撃から７日で７５年を迎えたハワイ・真珠湾のフォード島で８日（日本時間９日）、初の日米合同の戦没者追悼式典が行われ、関係者が攻撃の時間に合わせて黙とうした。フォード島は当時激しい攻撃の的になった。"
,
"Body":
"　同総領事館の三沢康総領事は式典で「かつて敵同士だった日本と米国がどれだけ関係を前進させることができたかを示す大きな出来事」とあいさつした。<br>　三沢氏によると、米海軍からハワイ方面海軍司令官ジョン・フラー少将が出席し「米国は日本との関係をとても大切にしている。日本とハワイも緊密な関係を築いており、地域の平和と安定に貢献している」と述べた。７日に約４千人が参加して行われた米側の式典は米国の戦没者の追悼が目的だった。<br>【図・写真】８日、米ハワイ・真珠湾のフォード島で行われた日米合同の戦没者追悼式典に参加した人たち＝米海軍提供・共同"
},
{
"Category":"社会",
"Headline":
"ジョン・グレンさん死去、宇宙飛行士、米国初の地球周回、９５歳。"
,
"FirstBody":
"　【ニューヨーク＝共同】１９６２年に米国初の地球周回に成功した元宇宙飛行士で、上院議員も務めたジョン・グレン氏が８日、オハイオ州コロンバスの病院で死去した。９５歳。米航空宇宙局（ＮＡＳＡ）が発表した。"
,
"Body":
"　同州ケンブリッジ生まれ。海兵隊の戦闘機の操縦士として第２次大戦と朝鮮戦争に従軍後、宇宙飛行士となった。米国と宇宙開発を競った旧ソ連が６１年、ガガーリンによる有人宇宙飛行で先行。翌年のグレン氏の周回飛行成功で米国はプライドを取り戻したとされ、国民的英雄となった。<br>【図・写真】１９９８年、スペースシャトル「ディスカバリー」に当時７７歳で搭乗したグレン氏（左）と向井さん＝ＮＡＳＡ・宇宙航空研究開発機構提供"
},
{
"Category":"社会",
"Headline":
"訪日客、避難円滑に――多言語の押しボタン信号、まず東京駅近くに設置。"
,
"FirstBody":
"　２０２０年の東京五輪に向け、外国人が安全に道路を横断できるよう、警視庁交通管制課は１５言語に対応する押しボタン式信号機の表示板を製作、９日に東京都千代田区の東京駅南口近くの信号機に設置した。"
,
"Body":
"　五輪の競技会場や宿泊施設といった外国人の行き来が見込まれる場所を中心に、２０年までに計約３５００枚の表示板を順次設置する。<br>【図・写真】信号機の押しボタン箱に設置された訪日外国人向け案内表示（９日午前、東京都千代田区）"
},
{
"Category":"社会",
"Headline":
"長崎で火災、放火殺人か、父娘の遺体、頭に複数の傷。"
,
"FirstBody":
"　長崎県対馬市豊玉町曽の漁業、古川敬氏さん（６５）方が全焼、焼け跡から２遺体が見つかった火災が７日にあり、県警は９日、遺体は古川さんと医療機関職員の次女、聖子さん（３２）と確認したと発表した。司法解剖の結果、ともに頭部に骨折を伴う数カ所の外傷があり、放火・殺人事件として捜査を始めた。"
,
"Body":
"　近くに住む漁師、古本節雄さん（６９）は古川さんについて「温厚で頭が良く、手先も器用だった。トラブルは聞いたことがない」と話し、驚いた様子だった。"
},
{
"Category":"社会",
"Headline":
"懲役４〜６年、少年に地裁判決、自転車押し電車衝突死。"
,
"FirstBody":
"　兵庫県尼崎市で昨年３月、無免許でオートバイに乗り、並走した高校１年、山内美輝さん（当時１６）の自転車を足で押し、踏切内で電車と衝突死させたとして、傷害致死などの罪に問われた少年（１７）の裁判員裁判の判決で、神戸地裁は９日までに、懲役４年以上６年以下（求刑懲役５年以上８年以下）の不定期刑を言い渡した。"
},
{
"Category":"社会",
"Headline":
"避難児童いじめ「原発関係ない」、新潟市教委聞き取り。"
,
"FirstBody":
"　東京電力福島第１原発事故で福島県から新潟市に自主避難している小学４年の男子児童が、担任の男性教諭から名前に「キン」を付けて呼ばれ学校を休んでいる問題を巡り、新潟市教育委員会は９日までに、同級生に聞き取り調査をした結果、「同級生からのいじめは原発事故や福島と関連はなかった」と判断したと明らかにした。"
},
{
"Category":"社会",
"Headline":
"車７台絡む事故、男女９人が負傷、神奈川。"
,
"FirstBody":
"　９日午前８時１５分ごろ、神奈川県小田原市東町４の国道１号でトラックなど車７台が絡む事故があった。小田原署や市消防本部によると、１０〜６０代の男女９人が負傷した。２人が重傷で、７人が軽傷。いずれも命に別条はない。"
},

{
"Category":"文化",
"Headline":
"<h2 class="title">ＡＯＫＩホールディングス会長青木拡憲（５）佐久間象山の文机――志ある次代のリーダー育てたい（こころの玉手箱）終</h2>"
,
"FirstBody":
"<div class="col col10 artCSS_Highlight_on"><p>　長野市を中心にスーツの行商をしていた若い頃に、休憩しようとある神社に立ち寄った。信州松代藩出身の幕末の藩士、佐久間象山をまつった「象山神社」。学校で功績を学んではいたが、正直あまり気にとめていなかった。"
,
"Body":
"　その後は本業に忙殺される毎日だったが、象山への憧れは変わることがなかった。会長職に就き時間にも余裕が生まれた７０歳頃からは、彼のような国を背負う人材を育てることをお手伝いしたいと考え始めた。<br>　そこで、２００８年には中学生を対象に国家的リーダーを育成するプロジェクトをスタートした。１１年には財団法人も立ち上げた。同年に始まった長野の官民が主体となった人材育成の取り組み「象山塾」にも協力している。<br>　今年７月には、うれしい出来事があった。象山塾の実行委員会に参加しておられる八田商店の八田慎蔵さんから、象山が使ったとされる文机を頂いたのだ。<br>　八田商店はかつて松代藩の御用商人を務め、掛け軸をはじめとした象山の遺品も多数所有しておられる。八田さんとは古い付き合いで、８年ほど前に初めて自宅に招かれたときから、この机が欲しいと懇願していた。塾を後援してきたお礼ということで、願いを聞きとどけてくださったのだ。<br>　象山はここで、老中に向けた海防意見書「海防八策」を書き、幕末の志士として活躍した高杉晋作や中岡慎太郎と話し合ったのか――。想像すると興奮せずにはいられなかった。<br>　文机は本社で大事に保管している。時折この机の前に座ると、次の世代のために卓越した国家経営者や起業家、リーダーを育てていかなければ、との使命感が沸々とわき出してくる。<br>　来週はマンダム社長の西村元延氏です。<br>【図・写真】ときには前に座り、偉大な思想家に思いをはせる</p><!--/.col-->"
},
{
"Category":"文化",
"Headline":
"<h2 class="title">歌舞伎座１２月公演――新作、獅童の才能光る（歌舞伎）</h2>"
,
"FirstBody":
"<div class="col col10 artCSS_Highlight_on"><p>　師走の歌舞伎座は獅童、勘九郎、七之助、松也等中堅・花形が主力。これを別格の形で玉三郎が主導、時代が刻々と移り変わろうとしているのを如実に感じさせる。"
,
"Body":
"　第二部は宇野信夫初期の佳作「吹雪峠」を玉三郎と石川耕士の新演出で斬新に見せる。中車、七之助、松也の登場人物三人だけというセリフ劇の好舞台。<br>　勘九郎・七之助の松王丸・千代夫婦、松也・梅枝の源蔵・戸浪夫婦という「寺子屋」は、歌舞伎座上演史上最も若い顔合わせかも知れない。それぞれに適役でありよくつとめているが、これを第一歩として将来どこまでこの古典中の古典を深めて行けるか。<br>　第三部でいよいよ玉三郎が登場。勘九郎と「二人椀久（わんきゅう）」、勘九郎・七之助・梅枝・児太郎と後輩女形四人をリードする「京鹿子娘五人道成寺」と二作の古典舞踊を集中的に踊って、その意欲、衰えぬ美しさと気力の凄（すさ）まじさで感動させる。とりわけ「道成寺」は時に五人が揃い、時に若い四人にパートを任せつつ、要所要所を自ら踊り抜いて玉三郎一代の白拍子花子を誇示するかのようだ。２６日まで。（演劇評論家　上村　以和於）<br>【図・写真】「あらしのよるに」の獅童（右）と松也</p><!--/.col-->"
},
