[
	{	 "category":"一面",	 "subCategory":"春秋",	 "date":"2016/11/15",	 "npCategory":"朝刊",	 "HeadLine":"福島廃炉・賠償費、２０兆円に、想定の２倍、経産省推計、国民負担が増大、東電へ融資拡大。",	 "FirstBody":"　経済産業省が東京電力福島第１原子力発電所で起きた事故の賠償や廃炉費用の合計が２０兆円を超えると推計していることがわかった。","BodyText":"１１兆円としてきたこれまでの想定の約２倍に膨らむ。東電の財務を支えるため、無利子融資枠を９兆円から広げる方向で財務省などと協議する。原発の事故処理費用（３面きょうのことば）の一部はほかの電力会社も含めて電気料金に上乗せするため、国民負担の増大が避けられない。（関連記事４面に）　複数の関係者によると、経産省は新たな推計を東京電力の経営改革や資金確保策を話し合う同省の有識者会議の委員らに伝えた。　福島第１原発事故では、賠償や除染、汚染土を保管する中間貯蔵施設の整備、廃炉に費用がかかる。これまでの見積もりは賠償が５・４兆円、除染は２・５兆円、中間貯蔵施設は１・１兆円。廃炉は不明確だったが、東電が確保のめどをつけたのは２兆円だった。　新たな見積もりは賠償が８兆円、除染が４兆～５兆円。作業が最低３０～４０年続く廃炉はこれまで年８００億円だった費用が年数千億円に膨らむとみており、総額も数兆円単位で上振れする。中間貯蔵施設の費用も合わせて２０兆円を超える。　費用の大幅な上振れは、前回見積もった２０１３年末には想定しなかった賠償対象件数の増加や、除染作業の難しさが主な理由だ。廃炉は溶け落ちた核燃料（デブリ）の取り出しが始まる２０年代前半を控え、原発内部の状況が徐々に明らかになるにつれて２兆円では到底収まらないことが確実になった。　廃炉費以外は原子力損害賠償・廃炉等支援機構が政府から交付国債を受け、必要なときに現金化して東電に無利子で貸し付けている。当初５兆円だった国債の発行枠を１３年度に９兆円に広げており、再び拡大する。　廃炉費は東電が利益を積み立てて負担する。原賠機構と東電は費用の膨張も踏まえて年明けに再建計画を改定し、政府が認定する。東電や他社の電気料金への上乗せをなるべく抑えるには東電が収益力を高め資金を捻出する必要がある。　すでに火力発電・燃料調達事業は中部電と全面統合を視野に提携しているが、今回の改定で送配電や原子力事業でも再編・統合の方針を盛り込む。他社から広く提案を受け、収益力の向上につながる統合相手を選ぶ。"	{	 "category":"一面",	 "subCategory":"春秋",	 "date":"2016/11/15",	 "npCategory":"朝刊",	 "HeadLine":"カストロ前議長死去、９０歳、キューバ革命の指導者。",	 "FirstBody":"　【メキシコシティ＝丸山修一】キューバ革命を指揮し、約半世紀にわたって同国の最高指導者として社会主義の国造りを進めてきたフィデル・カストロ前国家評議会議長が２５日午後１０時２９分（日本時間２６日午後０時２９分）、死去した。","BodyText":"９０歳だった。強いカリスマ性で知られたカストロ氏の死去で、後を継いだ実弟のラウル・カストロ現議長を中心とする政権は求心力の維持という課題を背負う。（関連記事２、３、５面、社会面に）　ラウル議長が国営テレビで明らかにした。遺体は２６日に故人の遺志で火葬され、１２月４日に埋葬される。　カストロ前議長は１９２６年、キューバ東部オリエンテ州（現オルギン州）ビランで、スペイン系移民の裕福な家庭に生まれた。ハバナ大学で米国の経済支配などに反発し学生運動に傾倒する。卒業後、ラウル氏、アルゼンチン出身の医師チェ・ゲバラらとともにゲリラ戦を展開し、５９年１月に親米バティスタ政権を倒し革命を実現。共産党の一党支配体制を確立した。　米国と激しく対立する一方で旧ソ連など共産主義国と関係を深めた。６２年１０月には旧ソ連のミサイルの配備を巡り米ソが核戦争の一歩手前まで至った「キューバ危機」の舞台となる。キューバ革命の成功は、中南米をはじめ世界各地の左翼運動に影響を与えた。　９１年のソ連崩壊後も共産党の一党支配体制を維持する。その一方、経済が危機的状況に陥ったことから、外貨所持や個人営業の解禁など開放的な経済政策にも着手した。　２００６年７月に病気療養を宣言。０８年２月には正式にラウル議長が職位を継いだ。米国とはオバマ米大統領が対話路線へかじを切ったことから、両国は１５年７月に国交を回復した。【図・写真】２００２年、メーデー集会で演説するフィデル・カストロ氏＝ロイター"	{	 "category":"一面",	 "subCategory":"春秋",	 "date":"2016/11/15",	 "npCategory":"朝刊",	 "HeadLine":"設備投資計画を縮小、期初比１．６％減、増加は７年連続、本社調査。",	 "FirstBody":"　日本経済新聞社が２６日まとめた２０１６年度の設備投資動向調査（１０月末時点の修正計画）によると、全産業の投資額は１５年度比８・８％増となった。","BodyText":"増加は７年連続。ただ期初計画と比べると１・６％減で、特に製造業が海外の不透明な経済情勢を受け慎重姿勢を強める。国内では２０年の東京五輪を見据えた建設や鉄道など非製造業で上積みが目立つ。（関連記事７面、詳細を２８日付日経産業新聞に）　調査の集計対象は上場企業と資本金１億円以上の有力企業の１２５５社。今年度の総額は２６兆３５１億円を見込む。期初計画と比べると製造業は２・６％減、非製造業は０・２％減だった。　製造業は食品と紙・パルプを除く全業種で下方修正となった。資源安で石油業界の投資に急ブレーキがかかる。期初計画から６２０億円減らす国際石油開発帝石は、中東や東南アジアで生産設備の契約を見直す。　キヤノンは新興国の景気減速で事務機が伸び悩み、生産量の伸びが想定を下回ったため投資を先送りする。みずほ総合研究所の徳田秀信主任エコノミストは「足元では資源価格の回復などマイナス要因が弱まっており、緩やかに持ち直していく」とみている。"	{	 "category":"一面",	 "subCategory":"春秋",	 "date":"2016/11/15",	 "npCategory":"朝刊",	 "HeadLine":"内向く世界（３）「短期主義」の限界―突破口は技術革新。",	 "FirstBody":"　「反グローバル、米国第一主義と気になる問題は多い」。","BodyText":"トヨタ自動車の幹部は米大統領選後の世界をこう話す。トヨタ、ＡＩに力　もう一つ注視するのは資本市場だ。資本主義はもうけ優先主義に陥り、格差を広げた。英ＥＵ（欧州連合）離脱や米国のポピュリズムにも影響したとされるそうした市場の短期主義は今後、別の国にも波及するのか。　幹部は「（ドナルド・トランプ氏の勝利は）反グローバルより本音を語ったことへの支持」とみる。節度のない物言いがマネーと結びつけば、短期主義に一段と拍車がかかる可能性はある。　だが、大きな流れとして資本主義が短期主義、長期主義のどちらに振れるかと言えば、「長期だ」と強調する。　根拠はここ４、５年の技術の進歩だ。コンピューターの情報処理能力が飛躍的に向上し、人工知能（ＡＩ）を載せた自動運転車やそれを使ったまだ見ぬ高付加価値なサービス産業が今後５～２０年の間に多数出現する。　一方、ＡＩが加速するのは「物理や化学分野の研究開発」とも言う。従来はできなかった解析がディープラーニング（深層学習）を使い、短時間で可能になりつつあり、両分野では「２０世紀の発明、発見が陳腐化するような技術革新、新産業の誕生が相次ぐ。一番近くにいるのは自動車を含む日本企業だ」と言う。　トヨタは２０１４年以降、「年輪経営」の呼称で長期経営を前面に打ち出してきた。厳しくなる環境規制対応、２０～３０年代に花開くとみられるＡＩなどに年間１兆円の研究開発費を充てる。　一方で、同社の未来観と市場の理解には、ズレも生じている。例えば、「ＡＡ型種類株式」という新型株を昨年売り出した時だ。　新株は、５年間売却できない、などを条件に元本保証や有利な配当を約束した。「ディスラプティブ」と呼ばれる破壊的創造型技術の「今後２０、３０年を見据えた研究開発費に充てる資本に」と考えたが、短期売買の多い米欧投資家などからは「おとなしい日本人個人投資家を優遇し、選別している」と指摘が出た。理解示す投資家　ただ、変化の兆しはある。ＡＡ株には約１千件の質問が寄せられた。一つ一つ丁寧に対話をした結果、約３分の２は「長期」に理解を示したとトヨタは言う。　米国では、年輪経営が始まった１４年に米コンサルティング会社、マッキンゼー・アンド・カンパニーのトップ、ドミニク・バートン・マネジング・ディレクターが「長期に照準を」との論文を執筆。「情報革命で予想される雇用の喪失・流動化に備えるため、人の再教育に時間をかけよう」と企業の取締役会や機関投資家回りを始めた。　短期主義には経営にスピードを与え、産業の新陳代謝を促す効果もある。しかし、時間をかけて技術革新を生み出す長期の視点がなければ、資本主義は持続しない。そう確信する企業、個人が増えているのは確かだ。（編集委員　中山淳史）"	{	 "category":"一面",	 "subCategory":"春秋",	 "date":"2016/11/15",	 "npCategory":"朝刊",	 "HeadLine":"作家の安部譲二さんは１９７５年、銃の不法所持などの罪で東京の府中刑務所に収監中だった（春秋）",	 "FirstBody":"　作家の安部譲二さんは１９７５年、銃の不法所持などの罪で東京の府中刑務所に収監中だった。","BodyText":"所内の木工工場では、徳島大中退で、赤軍派メンバーの城崎勉被告と席がとなりだったという。眼鏡の奥の澄んだ瞳を輝かせ、革命へ一生をささげる、と話していたらしい。▼被告は７７年、ダッカの日航機ハイジャック事件で、乗客の命と引き換えに「超法規的措置」で釈放された。８６年にジャカルタでの大使館襲撃に関与したとされ、米国で十数年、服役した後、日本で起訴。先日、懲役１２年の判決が下った。６８歳で、団塊の世代である。法廷では「余生は故郷で過ごしたい」とも話したという。▼社会学者の竹内洋さんは６０年代末の学園紛争の高揚を学生の境遇の変化から分析している。大学進学率が３割に近付き、進路が経営幹部候補や知的専門職でなくなった。自分は教養あるエリートとは無縁のただのサラリーマンになるのだ、との不満も背景にあったという。一部は社会変革に走り、運動は現実から遊離した。▼７０年代に撮られた活動家の手配写真を街頭で見る。一時の激情からの行動が、いかに長く世に残響するか。今、政治の主張はネットで発信される例も多い。受け手は自ら関心ある情報しか集めない。結局、視野は狭まり先鋭となる。竹内さんはこの傾向を「自分筋」と名付け戒めた。内外のニュースに、思い起こす一言だ。"
]
